{"書名":"探究式閱讀：黃國珍的閱讀進階課，從自我提問到深度思考，帶你讀出跨域素養力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280764755?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"黃國珍","出版社":"親子天下  ","ISBN":9789575036782.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280764755\/2015280764755b.jpg","書籍簡介":"\n\n\n金石堂強力推薦書 !\n\n\t \n\n閱讀素養推手黃國珍老師，繼《閱讀素養 》後又一深思力作。五個觀念，縮短從閱讀到理解的距離；七道工法，帶領讀者走入思考的縱深；五類文本，體會思考層層推進的蹊徑。讓國珍老師帶領你，練習以觀察為基礎的閱讀，以探究為歷程的理解，走一趟疑問與發現交織的思考之旅，從未知邁向已知，讓「探究式閱讀」成為你閱讀生活、理解世界、創造未來的超能力。\n\n\t從閱讀到理解之間，\n\t我們「探究」。\n\t閱讀素養先鋒推手黃國珍，再次爬梳「閱讀理解」內涵的重磅力作。\n\n\t已帶領過上千場工作坊的國珍老師，每次完整分析過一個文本後，\n\t最常被問到的問題就是：「為什麼有這麼多內容，我自己都沒發現；\n\t尤其是往上層概念建構的過程，都達不到國珍老師所分析那樣高的層次？」\n\n\t這本書，就是為了回應這樣的疑惑而生。\n\n\t暢銷書《閱讀素養：黃國珍的閱讀理解課》作者，\n\t也是推動青少年閱讀素養的先鋒推手、《閱讀理解》學習誌創辦人黃國珍，\n\t挑戰將自己抽象的思考過程「可視化」與「具象化」，\n\t再次嘗試爬梳閱讀內涵，剖析探究歷程的傾力之作。\n\n\t從自我提問到深度思考的「探究式閱讀」，透過──\n\t五個觀念，縮短從閱讀到理解的距離，\n\t七道工法，帶領讀者走入思考的縱深，\n\t五類文本，體會思考層層推進的蹊徑。\n\n\t如何讓台灣的閱讀教育環境，更貼近核心素養的目標？\n\t國珍老師這樣說：\n\t當前的閱讀教學，常把「理解」視為結果，把「答案」做為標的，\n\t把擷取訊息、統整解釋到省思評鑑的歷程，視為理所當然的行為操練。\n\t許多人忽略了；\n\t理解其實是一連串發現問題、解答困惑的動態過程，\n\t探究，才是這歷程的本質。\n\n\t因此在本書中，國珍老師以「概念內涵」「歷程剖析」「文本實作」三大篇章，\n\t從Why／What／How三大層面，七張圖表，闡釋解析他心目中的「探究式閱讀」，\n\t更以包含文學／議題／生活／科普／哲學等不同領域的文本為範例，\n\t示範並實作不同類型文本的閱讀思考歷程。\n\t實作篇並規劃了邀請你跟著國珍老師腳步一起練習的「探究時間」，\n\t透過與作者紙上交鋒的思考練習，嘗試理解作者的思路脈絡，\n\t以頭腦體操的實作，轉化並深化你的探究閱讀力。\n\n\t國珍老師衷心認為：\n\t我們生活的真實世界，就是一個最巨大的文本，\n\t每個人都在這個充滿未知的世界裡，探索前進的方向。\n\t在這趟探究旅程中，\n\t以觀察為基礎的閱讀，以探究為歷程的理解，\n\t一趟疑問（？）與發現（！）交織的思考之旅，帶領我們從未知邁向已知。\n\t這是「探究式閱讀」最珍貴的價值！\n\n\t【適讀對象】\n\t希望全方位培養自己（與孩子）高階閱讀素養能力的老師與家長\n\t有出素養考題需求，希望了解如何從閱讀中建立上位概念的老師\n\t希望朝深度閱讀進階，培養高階理解詮釋、省思評鑑能力的讀者\n\t有傳授素養需求，期待應用「探究與實作」能力至各領域的讀者\n\n\t【延伸閱讀】\n\t黃國珍的閱讀理解課，用5步驟，讓孩子看懂題目、活用知識，破解素養關鍵\n\thttps:\/\/elearning.parenting.com.tw\/courses\/22\n\n"}
{"書名":"用親子共讀，玩出0－12歲英語力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233143187?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"劉怡伶","出版社":"EZ叢書館  ","ISBN":9789862489123.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233143187\/2015233143187b.jpg","書籍簡介":"\n\n\n我們都知道，英語繪本讀物很棒，\n\n但你是否常常買了書，孩子卻不翻不看？\n\n想跟孩子一起讀書，卻不知道如何開始？\n\n\t \n\n0-12歲╳120本分齡書單╳100個親子互動遊戲\n\n每次10分鐘，1本書＋3步驟親子小遊戲\n\n家中英語閱讀養成，其實很簡單！\n\n\t \n\n\t敦煌外語書店前編輯主任，現在是兩個孩子的媽媽\n\n\tDaphne透過20年美語教學經驗與10年育兒心得\n\n\t和每個爸媽分享最簡單有效的親子英語共讀！\n\n\t \n\n本書特色\n\n\t \n\n與孩子共讀故事前，先建立正確觀念\n\n\t孩子閱讀養成的成敗，取決於爸媽的態度！Daphne先釐清家長普遍會有的迷思與疑惑，如「英語不好，能跟孩子共讀英語故事嗎？」「孩子的英語交給補習班就對了？」「念讀英語故事時，要翻成中文嗎？」再進一步建立正確的親子共讀觀念，在家中落實親子英語共讀，其實很簡單！\n\n\t \n\n最完整的0-12歲英語閱讀分齡書單\n\n\t英語故事書這麼多，該如何挑選？孩子在不同年齡有各自發展重點，0-4歲首重認識字母、建立語感；5-8歲培養同理心、重視同儕情感；9-12歲則會面臨長篇閱讀的陣痛期，Daphne透過專業教學經驗與育兒心得，根據孩童發展重點，規劃分齡書單，讓爸媽透過共讀，陪孩子順利度過每個發展關鍵期。書單從字母發音韻文書、繪本、橋樑書、STEAM繪本、圖像小說到章節小說；主題從建立常規、認識環境，到發展想像力、培養同理心，滿足孩子上中學前的所有英語閱讀需求。\n\n\t \n\n100個互動小遊戲，3步驟輕鬆落實親子共讀\n\n\t買了書之後，該如何開啟孩子的閱讀興趣呢？Daphne分享100個簡單的親子遊戲，爸媽不用事前準備，只要跟著書中的3步驟，就能隨時與孩子同樂。還有更多培養閱讀習慣的小巧思，如在家中放置閱讀藏寶箱改善孩子的閱讀偏食，讓爸媽輕鬆打造閱讀環境。\n\n\t \n\n120本新創作家繪本╳150本經典名作，陪孩子透過閱讀認識世界\n\n\t目前的親子共讀書，介紹的多是耳熟能詳的經典童書，若因此錯過新銳作家的得獎作品，那就太可惜了！創新兒童讀物更具創意、有更新的語言用法與多元觀點，能帶給孩子更寬廣的視野。書中也介紹經典名作，從必讀字母繪本到名師大家作品，帶你體會這些經典作品的魅力！\n\n\t \n\n"}
{"書名":"晨讀10分鐘：快樂閱讀、促進學習的78種高效策略（經典修訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280709183?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"南美英","出版社":"親子天下  ","ISBN":9789579095754.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280709183\/2015280709183b.jpg","書籍簡介":"\n\n\n順利推動「晨讀運動」的第一本入門書！\n 每天10分鐘，把閱讀主導權還給孩子。\n 6大階段X 78種策略X 6道評估測驗，\n 校園裡的寧靜革命，幫助學生進入素養導向的學習。\n\n\n孩子的早自習，除了考試與發考卷外，能如何度過？\n 長銷10年，精闢點出78個晨讀成功策略，經典復刻歷久彌新！\n\n  \n\n 提升孩子的語文素養，就從轉換晨光時間的早自習開始。每天，給孩子一段遠離考試與評量壓力的晨光十分鐘，讓孩子自主選書、自己閱讀，全方位引導閱讀素養。\n  \n\n 韓國閱讀教育開發院院長，也曾擔任韓國國小、國高中國文教育課程／教科書負責人的南美英博士，根據多年研究與親臨教學現場經驗指出：閱讀能力並非天生，而是需要時間和經常練習。透過晨讀10分鐘的閱讀引導六階段，讓孩子循序漸進，樂在自己讀──\n  \n\n【39種策略，為孩子打造閱讀根基】\n  \n\n ★階段一：如何讓孩子愛上書？\n 先從和孩子一起逛書店開始、製作專屬的閱讀履歷表（許願清單），以及依據孩子的成長煩惱，提供反映心境的試讀書單……12種策略 ，讓孩子與書產生連結。\n\n  \n\n ★階段二：如何教出愛閱讀的孩子？\n 讓孩子說書給長輩聽、用「學習類漫畫」當橋梁吸引孩子從書中獲取知識、化身為書的分享者，主動與同學們推薦自己的「最愛」……11種策略 ，讓孩子進入書香世界。\n\n  \n\n ★階段三：如何培養孩子的閱讀習慣？\n 提供如《愛麗絲夢遊仙境》般開場白就引人入勝的奇幻情境、給10分鐘即可完食的短篇故事……16種策略 ，讓孩子產生欲罷不能的閱讀動力。\n\n  \n\n【39種策略，協助孩子提升閱讀層次】\n  \n\n ★階段四：如何增進孩子的閱讀能力？\n 從扮演各領域專家開始，讓孩子用專家的專長來幫助閱讀。扮演演員，說出故事主角的心情；當當畫家，將文字具體化；如珍珠項鍊，串起故事裡的主要情節……14種策略 ，讓孩子產生欲罷不能的閱讀動力。\n\n  \n\n ★階段五：如何誘發孩子的思考與想像？\n 追劇要看劇情，閱讀也要看故事，讓孩子像軍人般透視解析文章，發現對立關係；像偵探邊看邊問「為什麼」，探掘隱藏的弦外之音；像建築家深究結構，畫出作者構思的設計圖……14種策略 ，邀孩子搭乘想像的翅膀，遨遊閱讀世界。\n\n  \n\n ★階段六：如何讓閱讀融入孩子的生活？\n 創辦閱讀劇場，讓孩子想像自己是書店主人、律師和作家，請他們與讀者推薦好書、幫助故事主角解決困境、改邊故事進行創作……11種策略 ，讓閱讀活化孩子的生活。\n\n  \n\n【打擊痛點，跨越閱讀之壁】\n 本書除提供78種策略，更細緻提出各項卡關建議，幫助家長、老師打造愛上閱讀的環境：\n 不同個性與類型的家長，如何勾引孩子愛上閱讀？\n 如何挑選質感佳的長銷書？\n 如何規劃家庭圖書館？\n 如何設計對學生有幫助的圖書布告欄？\n 什麼樣的閱讀作業，最能引起孩子的興趣？\n 哪些好故事適合在晨間時光閱讀？……\n\n  \n\n 108新課綱語文領域著重在以素養導向提升語文學習層次，讓語文學習不再僅是鑽研文稿的解釋和修辭。藉由觀察學習、教師示範，潛移默化地在閱讀中獲得成就感。讓閱讀為素養導向立基──表達力、批判力、思辨力等，將在寧靜的晨讀時間裡自然提升。\n\n  \n\n【增訂版特色】\n\n  \n\n1. 經典增修重現：南美英博士專文新序，十年精粹，晨讀仍是「讓孩子快樂學習的具體實施方法」。\n2. 破除閱讀痛點：78個層次分明、簡單易行的推動策略，讓師長帶著孩子用最務實的方法，帶領孩子樂在晨讀。\n3. 自我評估檢核：6道檢核測驗，協助您檢視家庭、班級、孩子的閱讀準備度，與了解孩子的閱讀程度、想像力，和是否已成為高級的讀者。\n4. 貼近本土報導：新增「親子天下」晨讀運動台灣現場報導，點出2個晨讀勢在必行的要點，帶出4項晨讀非做不可的影響力，闡明6大晨讀成功的關鍵要素；新增台灣晨讀種子學校實踐的25個妙招，落地生根的經驗分享，提供12年國教各階段學校推展晨讀活動的好點子。\n\n  \n\n本書特色\n\n  \n\n 長銷10年，幫助親師順利推動晨讀、建立閱讀習慣的第一本書。6大階段、78種策略，為閱讀素養扎根，有效提升閱讀層次。\n\n"}
{"書名":"小熊媽親子學英語私房工具101+","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052767350?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"小熊媽(張美蘭)","出版社":"親子天下  ","ISBN":9789869508407.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052767350\/2018052767350b.jpg","書籍簡介":"\n\n\n買了好多英語繪本，孩子卻不領情、不愛看？\n拿出英文繪本，但孩子依舊偏愛中文故事書？\n親愛的爸媽，你們的難處，人氣親職部落客、每年百場以上課程演講的小熊媽都聽到了。\n從手指念謠、優質卡通、牌卡、掛圖，到英語教材、實用網站，甚至自製閱讀角\n跟著小熊媽，打造最自然的多元英文語境，為親子共讀英語繪本鋪路！\n\n\n ✓統統不花錢！超過七種工具、101+英語資源完全披露，免費卻不馬虎！\n ✓每天十分鐘！親子一起玩英文，不用怕時間零碎，持之以恆就有累積！\n ✓無私大公開！嚴選國內外各項互動網站、YOUTUBE影音、教材練習本，一次呈現！\n ✓營造好環境！閱讀角、自製圖卡、MP3播放神器……在家或出門都可以是最棒的學習樂園！\n ✓好玩好成績！從幼兒園小學到國中生，三隻小熊自然沉浸英文中，小考漂亮過關，學測滿級分！\n\n 每年有上百場課程與演講、部落格超過250萬人次的小熊媽，首次無私公開年紀橫跨學齡前、國小、國中的三個孩子，一路走來的英語多元學習工具。\n\n 曾旅居美國、曾任「美國圖書館精選繪本導讀」主講教師的小熊媽，觀察美國媽媽與學齡前孩子互動學語言的過程，以及累積與家中三隻小熊一起學英語的經驗，替讀者精選超過101個免費的學習私房工具，全都是她與三隻小熊們在家玩過、學過，真正有效、有趣、孩子也喜歡的工具。在這本書中一次整理大公開。\n\n七種精選資源如下：\n ■ 27首高人氣念謠、手指謠\n 美國孩子耳熟能詳的念謠，其中不乏台灣孩子也能朗朗上口、有中文版的，如Old McDonald Had a Farm（王老先生有塊地）、London Bridge Is Falling Down（倫敦鐵橋垮下來）等，好玩又好記！\n\n ■19首可愛兒歌\n 每首兒歌皆有不同版本的影片QR Code連結，帶孩子跟著影片一起唱唱跳跳好開心！\n\n ■24部深受各國孩子喜愛的卡通\n 卡通是小朋友的共通語言，哪個孩子不愛粉紅豬小妹或湯瑪士小火車呢？讀繪本之餘，也盡量用卡通來加深孩子的語言熟悉度！\n\n ■6大傳統節日\n 在幾個重點節日如感恩節、萬聖節、聖誕節等，在家中一角布置節慶裝飾，帶孩子深入學習文化，讓放假不只是玩耍！\n\n ■3種圖卡、2種知識桌遊與閱讀角\n 數字、星期、月份與各種形狀，用圖卡幫助孩子系統學習單字；知識桌遊更是提升學習動機，邊玩邊學最有效！\n\n ■5套經典家用英語教材\n 五套不同主題的英語教材，根劇不同程度，讓孩子按部就班、在家學英語，讀寫不缺席！\n\n ■15個優質互動學英語網站\n 學習不該只是單向，可以按鈕、可以點擊、可以玩的網站最酷！\n\n 強烈主張六歲前不上英語補習班的小熊媽，誠摯希望透過本書的私房資源，在家營造親子一起學的英語環境。她說：「讓小孩子多些時間放空、玩樂吧！」只要能把家裡的學習語境製造出來，不用去補習班，跟著爸媽一起學，英文也會很厲害！\n\n本書四大重點：\n ■七種好工具，輪番上陣\n 歌謠與手指謠、英語歌曲、嚴選YOUTUBE動畫、跟著國外過四季節日、自製圖卡跟閱讀角、家用英語教材等，聽、說、讀、寫，樣樣不缺席！\n\n ■每天十分鐘，英語能力持續進步\n 書中提供了101種私房工具，但不必急著一次讓孩子學完，「開始」才是重要關鍵。先從每天10分鐘開始，選定一、兩項工具，慢慢累積不間斷，長時間下來一定有成效。\n\n ■親子互動，讓家庭感情更深厚\n 19首歌謠、拇指謠，加上小熊媽親手繪製、可搭配的參考動作，唱歌中也能親密互動。\n\n ■省時省錢，補習班不是唯一選擇\n 6歲前是累積親子依附關係最寶貴的時光，費一點點心思，在家也能打造英文優質環境。\n\n ◎本書關鍵字：自學 英文 學齡前 親子互動 網路資源 線上學習 閱讀角\n ◎學習領域分類：語言（英語）\n\n"}
{"書名":"小學生快速提升閱讀素養課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233160795?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"崔勝弼","出版社":"采實文化  ","ISBN":9789865073527.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233160795\/2015233160795b.jpg","書籍簡介":"\n\n\n在新課綱世代，\n\t每科課本與試題，\n\t都在考驗孩子的閱讀能力。\n\t而「讀懂」比讀多、讀完更重要！\n\n\n★長踞韓國網路書店Yes24親子教養類暢銷排行榜近三年、2018年度好書入圍\n\t★韓國最大連鎖書店教保文庫2019、2020年度暢銷書\n\t★Yes24、教保文庫讀者評價高達9.5顆星\n\n\t俊宇是個成績總在及格邊緣的問題學生，\n\t在課堂上調皮搗蛋、大聲吵鬧，也靜不下心來讀書。\n\t沒有補習的他，卻在短短幾年內，\n\t變成了拿下國英數三科滿分的學霸國中生。\n\t他在老師的要求下，只做了這件事：每個月讀一本青少年小說。\n\n只是讀小說，成績就進步？\n\t作者發現，閱讀其實是高度鍛鍊孩子學習力的行為。\n\t尤其當孩子閱讀故事書或小說這類純文字讀本時，\n\t相當於反覆演練「理解內容、前後文推理、整理摘要」的學習過程。\n\t可以說，讀懂一本故事書，增強的不只閱讀能力，還有他們的學習腦！\n\n\t有時我們會發現「某些國小資優生升國中後成績退步」，\n\t或「升上新的年級後，孩子就覺得課本變難了，學習變吃力」的現象，\n\t作者認為，原因就出在過往的學習方式以「聽講」為主，是被動接收老師整理好的知識，\n\t比起自己閱讀理解課本的孩子，後者鍛鍊的閱讀能力自然更為扎實。\n\t這些閱讀能力已經遠遠落後於同儕的孩子，一旦感覺「讀不懂」，\n\t明明上著同樣的課，卻要花上更多時間才能理解，成績自然大受影響。\n\n提升「閱讀能力」，就是強化各科自主學習力！\n\t閱讀是「收集各種知識碎片後，在腦中建構一套系統」的流程，\n\t簡而言之，是「概念化」的過程，而「概念化」正是理解數學最核心的要素。\n\t這就是為什麼，孩子的閱讀能力一旦提升，\n\t理解力、專注力、邏輯力等特質也隨之強化，等於打下了良好的自主學習基礎。\n\t不只國文變好，各科成績都能一起提升！\n\n閱讀能力怎麼提升？十四堂課因材施教、對症下藥\n\t作者根據十二年閱讀教學經驗、研究數據與第一線教育現場觀察，\n\t濃縮轉化成十四堂實證有效，且快速提升閱讀能力的課程。\n\t並針對年齡、閱讀能力程度不同的孩子，量身打造專屬的「閱讀計畫」。\n\n\t此外，根據想加強的學習部位不同，書中更提供：\n\t兩個月提高大考成績的訓練法\n\t培養孩子親近書本的閱讀法\n\t訓練概念能力的摘要閱讀法\n\t讓孩子獨立閱讀的訓練法……\n\n\t許多孩子之所以不看書，往往是因為覺得「閱讀是不有趣的活動」。\n\t因此本書提供的方法，都是在「引導孩子感受書本有趣之處」的前提下，\n\t還能逐步提升閱讀能力、累積閱讀資歷的技巧。\n\n\t閱讀能力，要從小開始培養。\n\t國小六年，正是培養閱讀能力的黃金期！\n\n各界好評\n\n\t王意中│王意中心理治療所所長、臨床心理師\n\t丘美珍│媽媽悅讀基地創辦人\n\t李貞慧│親職作家暨閱讀推廣人\n\t姚侑廷│「姚侑廷的自學筆記」版主、醫師\n\t徐嘉賢│｜FB「黑眼圈奶爸Dr. 徐嘉賢醫師」\n\t許育健│國立臺北教育大學語文與創作學系副教授\n\t郭富華│新北市五華國小老師、「北二區課文本位閱讀理解策略」種子教師\n\t鄭緯筌Vista Cheng│「內容駭客」、「做最棒的自己」網站創辦人\n\n\t「讓孩子愛上閱讀的門道，首推有效策略與技巧，輕鬆駕馭閱讀的訣竅，課內課外閱讀不再煩惱。」──王意中（王意中心理治療所所長、臨床心理師）\n\n\t「如果說數學是科學之母，那麼閱讀就是學科之父。覺得孩子閱讀能力不足卻又無計可施嗎？把這本書慢慢的看完一遍，並試著做做看吧！」──姚侑廷（「姚侑廷的自學筆記」版主、醫師）\n\n\t「閱讀和寫作能力，是每一個人都應該具備的超能力。誠摯推薦《小學生快速提升閱讀素養課》給未來的主人翁，讓閱讀素養得以從小開始紮根。」──鄭緯筌Vista Cheng（內容駭客」、「做最棒的自己」網站創辦人）\n\n"}
{"書名":"當孩子的伯樂：從英文繪本吸收教養正能量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018593307954?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李貞慧","出版社":"聯經      ","ISBN":9789570855388.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018593307954\/2018593307954b.jpg","書籍簡介":"\n\n\n廣受好評的英文繪本閱讀推手——李貞慧老師再次帶來繪本錦囊妙袋\n藉由一本本繪本故事來與爸爸媽媽談心\n聊聊為人父母的這條路上，可以怎樣建設自己的心理\n讓自己在教養孩子的同時，心靈也能不斷成長，獲取育兒智慧與教養能量\n\t \n\n\t同一本繪本，因不同的生命歷程與思考角度，引發的內心觸動自然也會不一樣。李貞慧老師分享在繪本中閱讀到的教養風景，透過介紹與延伸觀點，來觸發更多親子教育相關議題，並思考在教養孩子上的「有所為、有所不為」，一起感受繪本中文字、圖像與意念交織而成的美好。\n\n"}
{"書名":"有效讀寫：用對方法縮小學習落差，每個孩子都能讀得更好","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216535626?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"曾世杰","出版社":"親子天下  ","ISBN":9789575036423.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216535626\/2015216535626b.jpg","書籍簡介":"\n\n\n讀寫教育專家曾世杰，第一本暖心動人的教育觀察手記。\n\t從「證據本位」與「人文關懷」的視角出發，\n\t娓娓訴說幫助孩子跨越讀寫之壁、建立基礎學力的重要關鍵。\n\n\t面對108課綱席捲而來的「長文閱讀」考驗，\n\t想了解新課綱主張「核心素養」背後的教育理念？\n\t該如何幫助孩子奠定基礎讀寫算？怎樣讓基礎學力逆轉勝？\n\n\t暖心教授透過理性之眼，感性之心，\n\t帶你用對的方法，走入教育裡的失落環節，陪伴孩子讀出樂趣，學出自信！\n\n\t新課綱時代，重視跨領域學習，強調加深與加廣，\n\t長文閱讀、思考跨界，儼然已成為21世紀學子必備的重要能力。\n\t然而，觀察教育最前線，\n\t從「Learn to Read（學會閱讀）」到「Read to Learn（用閱讀來學習）」的道路上，\n\t卻並非每個孩子都能一路順遂。\n\n\t有些孩子可能受限於文化刺激不足，先備知識缺乏，看不懂詞彙，\n\t面對這先天困境，學校可以怎麼有效扶弱，網住每一個孩子？\n\n\t有些孩子，面對接踵而至的注音符號、英文字母，到中文方塊字，\n\t從低年級開始就學習嚴重受挫，到了國中仍bad與dad分不清；\n\t面對這情形，專家教師或陪讀志工，可以怎麼做？\n\n\t更有的孩子，從短文閱讀到長文理解的道路上跌跌撞撞，\n\t成了看見文字就想逃的「字避」小孩；\n\t面對這類孩子，圖像可以如何助攻，幫助孩子跨越閱讀之壁？\n\t同場加映：有效閱讀實戰錦囊，五堂課拯救「字避」小孩\n\thttps:\/\/cplink.co\/UZosbvM6\n\n誠致教育基金會創辦人方新舟　真誠讚譽：\n\t我建議有志翻轉台灣教育者，\n\t無論是老師、家長、教育決策者或非營利組織成員，都應該看這本書。\n\t我期待世杰老師和臺東大學團隊，\n\t以教學實驗檢驗過、有效能的教材教法，能推展到全台灣，\n\t更期待世杰老師解決問題的「方法學」，能夠被更多人看見。\n\n清華大學教育與學習科技系教授、\n\t前台灣閱讀協會理事長、前國家教育研究院院長柯華葳　暖心推薦：\n\t有「世界教育部長」之稱的肯・羅賓森（Ken Robinson） 爵士，\n\t常談到反敗為勝的教育事例；\n\t在台灣，曾世杰則做給你看，他理直氣壯的說，\n\t即使在偏鄉，就算是弱勢，學生都是可以學習的。\n\n\t幫助每一個孩子成功，不分貧富網住每一位孩子，是國民教育最重要的使命。\n\t長年蹲點台東與偏鄉，也親自陪伴眾多讀寫困難孩子的曾世杰教授，\n\t透過嚴謹的認知研究，加上極具人文關懷的感性筆觸，\n\t娓娓闡述幫助孩子「從不會讀到順暢讀」、「從討厭讀到喜歡讀」的重要關鍵，\n\t將教學現場內眾多微小卻失落的策略與環節，\n\t傳達給每位關心孩子基礎學力與讀寫發展的大人！\n\n"}
{"書名":"閱讀素養：黃國珍的閱讀理解課，帶你讀出深度思考力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216000650?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"黃國珍","出版社":"親子天下  ","ISBN":9789575033705.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216000650\/2015216000650b.jpg","書籍簡介":"\n\n\n一步一腳印推動青少年閱讀素養的先鋒推手、《閱讀理解》雜誌創辦人黃國珍，第一本深入淺出暢談「閱讀素養」，跨領域剖析閱讀本質，帶你從閱讀練就思考力的專書。\n\n\t走訪過上百所校園，超過720場的分享與思考，\n\t近年甚至以兩天一場的密度受邀，活躍於於各類閱讀講座或工作坊，\n\t讓黃國珍躋身近年教學現場最受歡迎的暖男講師之一，更成為推動閱讀素養的指標人物。\n\n\t他出身文學世家，自小喜愛藝術，有著近10年社會企業、設計思考背景；\n\t卻選擇在40歲之後，選擇以「推動閱讀理解」、「培養學子閱讀素養」為職志。\n\t也由於他的跨領域背景，讓他眼中的「閱讀」更顯肌理與層次，更重感受與反思。\n\n\t從理解訊息到獨立思考，從獨立思考到形成觀點，\n\t108課綱以跨領域學習為本，目標在培養能適應現在生活、面對未來挑戰的人才素養力。\n\n\t黃國珍第一本深談閱讀素養「為何學、如何學、怎麼學」的深度體悟，\n\t無論是從為人父、為人子的角色，暢談閱讀如何自然而然進入日常生活，\n\t或是從文本的訊息提取、廣泛理解，到統整解釋、反思評鑑的分層剖析，\n\t還是針對評量方式、要不要讀經典、文言文白話文之爭等教學現場的討論，\n\t這本書，集結了黃國珍多年來針對「閱讀素養本質」與「閱讀理解內涵」的淬煉與整理。\n\n\t他眼中的閱讀教育，\n\t並非只是教孩子如何去讀一本書，而是開啟孩子的頭腦去思考，\n\t甚至是一種發現「自己是錯誤的」的教育。\n\t從閱讀中，我們不僅獲得了知識，獲得了能力，\n\t更重要的是，觸碰到彼此的靈魂，\n\t在往來的討論與對話中，細細堆疊靈魂的厚度，讓我們的心靈逐漸滋養壯大。\n\n"}
{"書名":"最動人的教育：用共讀來教養，用教養來共讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280728085?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"亮語夫妻","出版社":"愛米粒    ","ISBN":9789869678391.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280728085\/2015280728085b.jpg","書籍簡介":"\n\r\n屢創「寫作營」報名秒殺紀錄的寫作班名師，亮語夫妻首次創作分享。亮語夫妻濃縮多年和學生家長、老師的對話以及演講菁華，讓你和孩子一步步愛上閱讀，並增進親子關係！爹娘們，你是否遇到以下問題？ 孩子不愛閱讀？不知該挑什麼書？只閱讀特定種類的書？對一本書情有獨鍾？不知道有沒有讀進去？閱讀心得寫不出來？作文都沒進步？亮語夫妻突破盲腸！直搗問題關鍵！1.「孩子一定要閱讀？不讀行嗎？」「閱讀學習單，對孩子真的有幫助嗎？」本書將對類似上列問題進行實際探討，讓父母、老師避免盲從，找到問題的根源， 進而有效引導孩子閱讀。 2. 本書旨在分享「親子閱讀」，因此書中不只提供「語文專業」，更結合大量「教養觀念」，雙管齊下，讓親子閱讀的成效發揮到最大。 3. 將閱讀最大的價值定義在「生活」上，不但能讓父母引導孩子愛上閱讀，更能幫助孩子將閱讀養分應用在生活中，取得自我學習的能力。 4. 書中用最大眾的「飲食」概念來詮釋親子閱讀，筆調輕鬆又不失力道，可以說只要會吃東西的人，都能輕易看懂這本書。 5. 本書列舉大量實際案例以及閱讀書目，讓父母不只吸收概念，更能夠具體運用在自己和孩子身上。\r\n                    \n"}
{"書名":"繪本100+，輕鬆打造英語文法力：用好故事，一次蒐羅33個必學句型","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052800125?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李貞慧(水瓶面面)","出版社":"親子天下  ","ISBN":9789579095358.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052800125\/2018052800125b.jpg","書籍簡介":"\n\n\n學文法不再土法煉鋼！\n\n英語繪本閱讀推手、資深國中英語教師、人氣部落格水瓶面面\n\n將繪本帶入教學，打開英語學習新方向\n\n\n＊    超豐富：超過100本繪本，不只讀故事，無形中更學到文法\n＊    好簡單：33個常用英語句型，配合故事劇情，練習句型超輕鬆\n＊    最專業：資深英語教師經驗累積，掌握孩子最常出錯的痛點\n＊    超有趣：延伸練習與創意遊戲，讓英文課不再枯燥、打瞌睡\n\n 文法是什麼呢？文法其實是一種「字序」，也就是字的排列順序。對許多學生而言，英文是除了數學外，最常卡關的科目。為什麼卡關呢？教學經驗豐富的水瓶面面老師李貞慧觀察，文法與句型，經常是孩子英語學習的痛點。學生常覺得文法跟單字一樣，必須靠死背硬背記；但句型若只是死記而沒有內化，一來記憶不深很容易忘記，更現實的是，一旦考題稍微變化，就愣在那兒不知所措。\n\n 學語言最重要的，是培養學生的「語感」。對於英語非母語的絕大多數孩子，或是上了國中後，文法成為考試不得不面對的考題現實，我們該如何幫助孩子，突破這個「必要之惡」？\n\n◎ 文法不死背，大量閱讀是絕招\n\n 語感是語言學習的關鍵。透過大量閱讀，讓孩子習慣英語的語法與口氣，將語言的「字序」內化，語感自然而然建立。\n\n 不少繪本會用重覆的句子來訴說故事，如「be動詞」單元中，老師介紹了What ship is not a ship，句型包括be動詞的肯定句、否定句與疑問句，全書以同一句型寫成，孩子朗讀的過程，也同時反覆頌讀了be動詞的各種形式，印象深刻。又比如，在If you take a mouse to the movies繪本中，用假設語氣生動描繪老鼠大鬧電影院的有趣故事，老師建議讀完後，可練習延伸造句，如，If you take a mouse to a swimmingpool…，請同學試著發揮想像力，都是有趣又有效的學習。\n\n 如此透過繪本故事反覆朗誦、對話、舉一反三的造句練習，累積英語好感度，不論句型或日常對話，皆能逐漸朗朗上口，不再困擾。\n\n◎ 教學現場累積，整理學習的痛點與需求\n\n 面面老師於國中任教多年，非常熟悉孩子常混淆、寫錯與誤解的地方。在本書中，她整理33個英語常見句型與用法，從基礎的Be動詞、There is\/ There are、WH疑問句，到有點難度的虛主詞、被動語態、假設語氣，甚至標點符號、交通工具的搭乘也蒐羅在內，包含所有國中英文的重點句型。面面老師透過這33種句型用法，解釋孩子的英語學習痛點與需求，希望幫助孩子從繪本閱讀中，突破文法關卡。\n\n◎ 達人把關，要找好繪本都在這裡\n\n 繪本那麼多，該如何選擇？哪些繪本能學到重要的句型呢？老師家長的焦慮，面面都知道。選繪本不必擔心大海撈針，面面老師為讀者精心挑選超過百本繪本，為每種句型找到相對應的繪本，且本本經典。如「現在完成式」對應的經典繪本I want my hat back、「比較級與最高級」中的\"Slowly, Slowly, Slowly,\" said the Sloth。除了文法與句型學習外，老師也介紹了每一本繪本的特色與讀法，以1到5難度分級，讓孩子在閱讀中輕鬆學習。\n\n"}
{"書名":"繪本英閱會：讓英文繪本翻轉孩子的閱讀思維","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052767060?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"戴逸群","出版社":"聯經      ","ISBN":9789570849516.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052767060\/2018052767060b.jpg","書籍簡介":"\n\n\n大家都知道讀英文繪本很好！\n但很多父母、老師都在問：\n怎麼樣將英文繪本帶入課堂？怎麼樣讓英文繪本融入學習？\n\n\n\t親子天下百大創意翻轉教師──戴逸群老師，是杏壇芬芳獎歷屆最年輕得主\n\t熱衷將繪本應用於英文課堂，翻轉學生的閱讀習慣，提倡培養批判性思考能力\n\t綜藝咖──戴老師百變的教學法，讓英文課絕不只是照本宣科，保證趣味橫生！\n\t英文繪本也適合父母陪同孩子共讀，培養國際觀世界觀，以及人文素養。\n\n\t戴逸群老師精選多本知名經典英文繪本，除了介紹繪本內容，也帶領學生讀出弦外之音，深入理解文字，並且開發視覺圖像組織圖，幫助學習者培養思考判斷能力。每篇並設計了討論問題，不但可以當作課堂口說練習，也可以訓練寫作。最後面的教學活動建議，更提供老師、父母在共讀或陪讀繪本時可以採行的活潑教學活動。\n\n\t「繪本英閱會」為一堂北大高中開設的多元選修課程，理念及目標是將英文繪本開闊的教學融入於語言教育課程中，不只是學習語言，繪本更能傳遞傳統課本所沒有教授的知識，打開認識世界的一扇窗，這是一堂台灣的孩子，以及來自墨西哥、芬蘭和巴西的交換學生，誰都不想錯過的英文選修課！\n\n\t打破傳統教學界限，創造學習的無限可能！\n\n"}
{"書名":"閱讀深動力：從「對話」開啟閱讀，激發出孩子的不凡人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190046427?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李崇建、甘耀明","出版社":"寶瓶文化  ","ISBN":9789864060887.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190046427\/2010190046427b.jpg","書籍簡介":"\n\n\n請別再丟一本課外書給孩子，就希望他愛上閱讀。\n\t請別再丟一本課外書給孩子，就希望他愛上閱讀。\n\t \n\n李崇建、甘耀明10年閱讀課精華。\n\t \n\n獻給台灣的老師和父母。\n\t \n\n\t黃國珍（《閱讀理解》雜誌創辦人、品學堂執行長）專文推薦。\n\t19位教育工作者動容推薦。\n\t \n\n探索自己與他人的內在，往往是我們教育最欠缺的。\n\t但藉由閱讀，孩子學會理解自己與他人，\n\t孩子不但更接納自己，也願意對生命投入更大的追求。\n\n\t \n\n孩子們在眼淚中，接納了彼此\n\t「我本來的家很美好，就像一片美麗的森林，但自從國小五年級開始，爸媽吵架，那個美麗的森林就再也不見了（孩子講到這兒哭了）………」\n\t當報告的孩子哭了，全班都寧靜了。十二歲的孩子，在閱讀中分享、觸及了最深層的內在。\n\t這是李崇建讓孩子們讀完諾貝爾文學獎得主，丹麥作家顏森的〈失落的森林〉後，孩子們分組討論時所呈現的最動人的一幕。\n\n\t \n\n如何讓孩子愛上閱讀？就從關鍵的「提問與對話」開始\n\t但當孩子們回答時，請避免以「答對」、「答錯」來回應孩子，也請孩子可以提出「爛問題」，因為任何問題，都值得被討論，甚至，請多連結孩子的「生命經驗」。最後，再將故事於最懸念處結束，勾起孩子閱讀後續故事的強烈好奇心。\n\n\t \n\n\t李崇建與甘耀明在本書裡，分別以5篇中外經典文學為例，將多項有關閱讀上的對話引導，在融入多項技巧後，一一細膩且深刻的說明。\n\t期待台灣的老師與父母，都能藉由「對話」展開閱讀，除了探索、觸動孩子的內在，畢竟每個人都擁有獨一無二的靈魂，都渴望被理解與靠近，另外，也引導出孩子的多元觀點與思辨力，同時，激發孩子的創意，讓他們擁有更寬廣的視野，並對生命投注更多的熱情，而這，不也是我們所最期盼孩子的嗎？\n\n\n本書特色：\n\t \n\n\t◎「崇建老師這本書，透過閱讀建構出作品與閱讀者間，一層一層往內在探索的對話，投射出一幕一幕生命的歷程。讓我看見了內在受傷的脆弱，也展現愛與寬容對身心的療癒，詮釋生命蛻變的力量，將閱讀與對話為生命帶來改變的深層脈絡，化為一則一則動人的故事。」──黃國珍（《閱讀理解》雜誌創辦人、品學堂執行長）\n\t \n\n\t◎本書除了有李崇建與甘耀明在閱讀上的深刻見解外，最重要的是融入多項技巧，並以實例操作，讓想帶領孩子們閱讀的老師或家長，可以更實際地參考。\n\t \n\n\t◎文字閱讀不只是獲得資訊、知識或者休閒，更帶著深刻的內省、體驗、思考。唯有擺脫制式的「理性」反應，進入到深層的內在，去「感同身受」自己或他人，才能理解自己或他人。\n\n"}
{"書名":"明日閱讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232834871?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"明日閱讀研究團隊","出版社":"天下雜誌  ","ISBN":9789863982067.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232834871\/2015232834871b.jpg","書籍簡介":"\n\n\n養成終身閱讀習慣，也就養成了終身學習力！\n\n\n\t在資訊流轉快速的時代，每個人都需要具備更全面的競爭力來面對充滿挑戰的未來。但我們該從何做起？\n\n\t從小培養孩子閱讀興趣與習慣，正是讓孩子保有學習力的重大關鍵。過去不乏國人一年只讀兩本書、閱讀習慣與興趣低落等新聞報導；而於教學現場，深切感受到學生對學習缺乏熱情與動力，使人不禁為學子們競爭力感到憂慮。\n\n\t以「興趣」、「身教」、「習慣」為三大重點的《明日閱讀》，帶您探討與了解在明日的學習中，孩子、教師、家長該扮演什麼樣的角色，又有什麼方式，使親師生共同成長。\n\n\t「明日閱讀」強調「身教式安靜閱讀」(Modeled Sustained Silent Reading, MSSR)，孩子以教師、家長為閱讀榜樣，提升與培養閱讀習慣和興趣；教師、家長以身作則，為孩子的模範，亦拉近與孩子的距離。\n\n\t本書分為「家庭閱讀篇」、「課堂閱讀篇」、「知識閱讀篇」、「實務分享篇」，分別就家庭中的親子閱讀、課堂MSSR的經營、閱讀樣貌的探討，與現場第一線教師的實務經驗等，來與讀者分享明日閱讀的理念想法與實戰之心路歷程。望在閱讀完本書後，大家除了重視閱讀，更知道該如何實踐，培養孩子終身閱讀興趣與習慣！\n\n"}
{"書名":"用繪本開發孩子的寫作力與表達力（附贈閱讀存摺）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232725285?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳安儀","出版社":"如何      ","ISBN":9789861364513.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232725285\/2015232725285b.jpg","書籍簡介":"\n\n\n★隨書附贈「閱讀存摺」，時時記錄你的知識黃金值\n ★把多元作文課搬回家！精選16本適合引導討論的經典繪本，老師親身示範如何在家教孩子寫作\n ★安儀多元作文課學生家長感動大推！節目主持人、資深記者隋安德領銜推薦\n\n  \n\n孩子們得獎不斷！高分連連！\n 溫世仁獎、聯合報作文盃、各校作文比賽、閱讀朗誦比賽……\n 寫作文需要豐富的生活經驗，\n 對孩子來說，繪本就是最棒的生活擴充機！\n 本書精選適合引導討論的16本經典繪本，\n 透過安儀多元作文團隊老師的精采教學，孩子將懂得如何擴展思考，寫出有趣好作文！\n\n  \n\n小日記篇篇妙語生花，孩子從此不再怕作文！\n 小學生學寫作的首要目的是在訓練溝通、表達的能力，\n 寫好作文不只需要增加詞彙，也要有足夠的生活歷練。\n 對於人生才起步的孩子來說，繪本正可以滿足這兩項要件。\n 本書正是一本協助父母和孩子在家讀繪本練寫作的極佳工具書。\n\n  \n\n如何利用本書？\n ◆按照每堂課的順序，閱讀引導、再共讀繪本\n 書中16堂課都會先示範「課堂引導」，再「閱讀與討論」，家長和小朋友可搭配任何一本繪本，一起共讀、討論。\n\n  \n\n◆按照書中大綱，試著自行仿作或創作\n 每堂課後都提供寫作大綱、基本架構與例句，孩子可以根據「大綱建構」並參考「詞彙補充」來練習。如果有孩子不懂的詞彙，家長可以從旁講解，或鼓勵孩子自行查閱電腦、字典。\n\n  \n\n◆欣賞作品範例\n 習作完成後，再帶著孩子欣賞其他小朋友的作品，並參考「老師講評」的修改建議。千萬不要在寫作前就先參考「學生習作」，局限了孩子的想像力。\n\n  \n\n最重要的是，「鼓勵多於責備，建議多於批評」！\n 當孩子感覺到寫作是一件快樂又有成就感的事，自然就會更上一層樓！\n\n  \n\n真的不知道怎麼挑選書？！聽聽他們的經驗……\n\n  \n\n《勇12：戰鴿的故事》\n 選這本書是為了「征服」一群調皮的中年級男孩而設計的課程。「戰爭」場面很能吸引這些「好戰分子」，本來視寫作為畏途的排斥感也頓時消逝得無影無蹤。此外，繪本中涉及的歷史、地理等人文素材，以及氣勢磅薄的畫風，也讓他們了解繪本不只是給低年級閱讀的「可愛」讀物。──蘇非老師\n\n  \n\n《怕浪費的奶奶》\n 一本書、一篇文章要生動活潑，適時的加入對話很重要，尤其孩子總是能毫無顧忌的把全家人的對話一字不漏的寫進文章中，總讓老師在批閱時啼笑皆非呢！本書忠實的描寫出叨叨絮絮的老奶奶，很能引發孩子共鳴。另外一本由日本狂言劇改編的《秘密》，也是充滿對話的生動繪本喔。──艾唯老師\n\n  \n\n《大腳丫跳芭蕾》\n 主角貝琳娜因為有兩隻大腳ㄚ不受評審青睞，但她仍然無法對芭蕾忘情，最後憑著熱情與堅持，終於獲得了掌聲。學才藝的孩子越來越多了，期待貝琳娜努力不懈的身影、不被困難擊倒的信念，能鼓勵正在學習階段的孩子面對失敗，同時明白如何找回信心，重新出發。──包老師\n\n"}
{"書名":"超強資優生養成班：保證錄取前三志願的補教名師，教你每天只花10分鐘，孩子成績馬上突飛猛進！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280640462?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"村上綾一","出版社":"時報文化  ","ISBN":9789571363844.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280640462\/2015280640462b.jpg","書籍簡介":"\n\n\n資優生不是天生會讀書，而是父母懂得型塑良好學習環境！\n\n日本前三志願保證班補教名師親自教學，\n\n讓父母每天只花10分鐘，養出愛讀書的資優生孩子！\n\n\t \n\n\t□孩子說冷笑話的時候會捧場嗎？\n\n\t□孩子可以邊吃零食邊念書嗎？\n\n\t□允許孩子買很多書卻不讀嗎？\n\n\t□孩子可以看漫畫嗎？\n\n\t□願意讓別人稱呼妳為「虎媽」嗎？\n\n\t \n\n以上五題，只要有一個「X」，親愛的父母，你可能扼殺了孩子成為資優生的機會。\n\n\t \n\n\t要培養自動念書的資優生，不是立下嚴格的規矩，或是要求每天看多久的書，而是從日常生活下手，讓孩子覺得讀書不是難事。\n\n\t \n\n\t日本前三志願保證班的補教名師教你每天只要10分鐘，徹底改變孩子的習慣，啟發孩子的資優天分──包括11個學習魔法、4種超強記憶法、4個主要科目讀書法：\n\n\t \n\n\t◎幼齡期的孩子，要懂得稱讚他的不放棄。\n\n\t◎小學中低年級的孩子，只要訓練閱讀、書寫與珠算就夠了。\n\n\t◎小學高年級的孩子，稱讚他的優點就能帶出其他能力。\n\n\t◎青春期的孩子，讓他知道「房間、手機只是借給他的」。\n\n\t \n\n\t本書章節與重點：\n\n\t \n\n第一章 孩子自主學習！培養旺盛的幹勁\n\n\t培養孩子的學習欲望，只有母親做得到。\n\n\t \n\n第二章 當虎媽也無所謂！身為母親應該知道的事\n\n\t管教與念書讓妳傷腦筋嗎？妳可以這樣教孩子。\n\n\t \n\n第三章 何種「家庭」能夠促進孩子發展？差別在這裡！\n\n\t家庭學習重點，影響孩子一生。\n\n\t \n\n第四章 成績一定會提昇！十一個學習魔法\n\n\t只要懂得「閱讀、書寫、珠算」三種學習法，孩子就會自主學習。\n\n\t \n\n第五章 完全攻略！不同科目的學習法\n\n\t國語、數學、自然與生活、社會等四大主要科目，各有不同學習法。\n\n\t \n\n附錄 不同年齡兒童的發展方式\n\n\t不同年齡的孩子要有不同教育方式，請你跟我這樣做。\n\n"}
{"書名":"小熊媽的經典英語繪本101+：這樣挑、線上聽－自學英語很簡單","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052620747?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"小熊媽(張美蘭)","出版社":"親子天下  ","ISBN":9789863980353.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052620747\/2018052620747b.jpg","書籍簡介":"\n\n\n人氣部落客、「美國圖書館精選繪本導讀」主講教師，真誠分享私房英語教養之路。\n\n101本經典必讀書單，150支以上免費的Youtube影音朗讀資源，\n\n父母可以用最經濟的方法，與孩子一起聽好故事，輕鬆自學英語。\n\n  \n\n 「家在婆娑美麗處：小熊部落」的部落格格主，人稱「小熊媽」的張美蘭，以美國肯塔基州當地圖書館列出的「100本兒童必讀繪本推薦書單」為基底，融合旅居美國的課堂說故事資歷，加上回國後與諸多父母分享教養經的交流累積，在師大「創新思考研究計畫」中開設「英語繪本的獨特創意與教學上實際應用」課程，以及本身帶著三個小男孩自學英文的私房經驗，挑出101+本深受孩子喜愛、經得起時間考驗的英語繪本與故事讀本。\n\n  \n\n 融合中西的豐富教養經驗與視野，小熊媽在本書不僅推薦經典避讀書單，更花費許多時間，精挑超過150個免費的Youtube線上資源，每本書都有作者親自挑選的網路朗讀。擔心自己發音不標準？害怕自己的朗讀英語故事的方式太單調？別緊張，本書幫助你直接上網向母語人士的精采朗讀取經，不花錢大方學母語人士的英語發音，也偷學國外教師的英語故事領讀訣竅！\n\n  \n\n 此外，全書也收錄高達300個以上「熊家私房玩法」，透過作者不藏私分享，你也可以在日常生活中帶領孩子，活用與英語故事相關的單字與故事創意。把英語親子共讀落實在日常生活中，真的可以很簡單！\n\n  \n\n本書兩大特色\n\n  \n\n 特色一：全書以星等分類，標示「經典好書」與「重點好書」\n\n  \n\n 第一類「★★★★★」：推薦必讀經典、得獎書，或具教育意義的作品，在國外同屬重量級作品。\n\n 第二類「★★★★☆」：表該書在兒童讀本界具重要性，僅次於五星級的重要作品。\n\n 第三類「★★★★」：收羅在國外雖不算重量級讀物，但內容有引述我國文化的佳作；以及在繪本界地位略低於第二類「★★★★☆」的作品。\n\n 第四類「★★★☆」：值得一讀，但重要性低於第三類「★★★★」的繪本故事好書。\n\n 第五類「★★★」：多為近期新書，雖因出版時間較晚難以被歸類於經典，但內容具啟發性。\n\n  \n\n 特色二：全書按難易度排列，每本均有朗讀範本連結，網路就是最佳自學寶庫\n\n  \n\n 全書依難易程度排列，列在前面的第一、二級別的繪本，內容較簡單；排在後面的第四、五級書目，難度會逐步提高。若能按順序來閱讀是最好的，但若孩子對某本書主題毫無興趣，那麼跳過直接閱讀下一本有興趣的故事主題也無妨。同時，作者也精挑朗讀品質具一定水準的網路影音資源，幫助家長善用Youtube，直接向母語人士的精采朗讀取經。\n\n  \n\n■使用三大建議\n\n  \n\n 引發孩子對外語的興趣，才是學習持久的不二法門。針對推薦書單與網路資源，作者在提出三大學習建議──\n\n  \n\n 建議一：3歲以下的孩子，父母先上網聽一遍，稍微熟悉故事內容後，再朗讀給孩子聽；也可以用MP3或手機錄下來，隨時播放給孩子聽。\n\n  \n\n 建議二：3歲以上的孩子，可以跟父母一起上網欣賞繪本、聆聽發音。抱著孩子、讓孩子坐在父母膝蓋上，讓學習與親子之間親密感，同步增溫。\n\n  \n\n 建議三：親子共讀，是本書最鼓勵的做法。別擔心自己的發音，作者以多年的課堂經驗，從茫茫網海中找尋出最合適的朗讀影音資源，讓父母可以用最經濟的方式，觀摩母語人士說故事的方式，逐步建立「我也可以」的信心。\n\n  \n\n 本書獻給：\n\n 1.想要念英語繪本卻對發音沒自信的父母\n\n 2.想要買英語繪本卻不知從何挑起的父母\n\n 3.想要讓孩子在家中自學英語的父母\n\n 4.不想花大錢、怕選錯英文書的父母\n\n 5.單純想要說故事學英語的父母與小孩\n\n"}
{"書名":"培養孩子的英文耳朵","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232448412?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"汪培珽","出版社":"愛孩子愛自","ISBN":9789868971561.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232448412\/2015232448412b.jpg","書籍簡介":"\n\n\n\t如何只靠父母，就讓孩子聽英文像聽國語一樣好？\n\n\t \n\n\t* 弟弟四歲時，將美國小學二年級程度的300字英文故事書，一字不漏地說出來。\n\n\t* 姊姊七歲時，用英文講了30分鐘自己即興編的故事，讓弟弟聽得興味盎然。\n\n\t* 小四的姊姊，聽完31卷49小時的《哈利波特》錄音帶後，開始閱讀700多頁的英文版《哈利波特》……\n\n\t \n\n\t他們家裡的日常對話只有國語。\n\n\t孩子從未被教過任何英文發音。\n\n\t孩子沒用過任何語文教學教材。\n\n\t孩子甚至連ABC是圓的還是方的，都不知道。\n\n\t \n\n\t這是汪培珽的親身教養經驗談──\n\n\t \n\n\t當大家還在爭論英文教育方向的對錯時，她悄悄地開始幫孩子唸起英文故事書，一唸就是七年。\n\n\t \n\n\t她不喜歡在家跟小孩說英文。日常生活就是要說自己媽媽的母語。\n\n\t她不喜歡唸中文故事書時，穿插英文在裡面，她覺得這沒意思。\n\n\t她也不喜歡明明是陪小孩烤餅乾，卻還規定自己要跟小孩說英文。\n\n\t \n\n\t汪培珽直覺認定：\n\n\t只要每天唸英文故事書給小孩聽，久了，小孩自然就聽得懂英文。\n\n\t而且「唸不唸故事書」掌控在自己手裡，\n\n\t不必配合補習的時間和老師的教法，所以它是最容易持之以恆的做法。\n\n\t父母想要成功地教養孩子，沒有一件事不需要持之以恆。\n\n\t甚至她唸到孩子已經會聽英文、愛上英文故事書了，她還是繼續唸。\n\n\t因為，故事書能給孩子的，不會只有英文這一項能力而已。\n\n\t \n\n\t**\n\n\t \n\n\t《培養孩子的英文耳朵》出版後，影響了整個世代父母教育孩子的方向。\n\n\t也不知培養了多少的孩子，英文大字都看不懂一個，\n\n\t卻可以聽英文故事聽得毫不費力。\n\n\t \n\n如何只靠父母，就能讓孩子聽英文像聽國語一樣輕鬆？\n\n答案就是：持續地幫孩子唸英文故事書。\n\n\t \n\n\t就這麼簡單嗎？\n\n\t沒錯，不要懷疑，就是這麼簡單。\n\n\t除了唸英文故事書之外，她什麼也沒做。\n\n\t \n\n\t怎麼唸呢？也很簡單。\n\n\t翻開英文故事書，一句英文原文，配上一句中文翻譯。\n\n\t這個翻譯的工作，只需要做三次就好。\n\n\t只要孩子沒異議，之後這一本英文故事書光唸英文就好。\n\n\t但新加入的，還是有三次的中文翻譯。\n\n\t \n\n\t整件事成功的關鍵，不在孩子對英文故事書的接受度。\n\n\t而在父母有沒有「不成功絕不罷手」的決心而已。\n\n\t \n\n\t**\n\n\t \n\n\t為什麼汪培珽只培養孩子的英文耳朵呢？\n\n\t \n\n\t【如果我有一根魔法棒】\n\n\t \n\n\t如果我有一根魔法棒\n\n\t我只要拿它朝你一指\n\n\t你馬上就學會了英文\n\n\t但是你只能在\n\n\t英文的「聽、說、讀、寫」裡任選一項──\n\n\t其他不會的，得靠自己學\n\n\t請問\n\n\t你會幫你自己，或你的孩子\n\n\t選哪一項\n\n\t \n\n\t──汪培珽\n\n\t \n\n\t或許，多早開始學英文，真的不是成功的保證。\n\n\t但是，啟蒙教育的方向是否正確，一定具有關鍵的影響力。\n\n\t \n\n\t**\n\n\t \n\n\t如果你的孩子「還小」，你又希望可以幫他們打好學英文的基礎，\n\n\t汪培珽建議：\n\n\t請把注意力全都放在「聽力」上面。\n\n\t除了訓練孩子聽英文的能力外，其他的任何努力都請先暫時不要做。\n\n\t父母就是不間斷地讓孩子聽更多的英文故事書，就好。\n\n\t \n\n\t至於這個「還小」的標準是什麼呢？\n\n\t她說，只要孩子還願意待在你身邊聽故事，都叫「還小」。\n\n"}
{"書名":"自主閱讀：讓孩子自選與自讀，培養讀寫力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190045925?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"史蒂芬．克拉申、李思穎等","出版社":"親子天下  ","ISBN":9789869391887.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190045925\/2010190045925b.jpg","書籍簡介":"\n\n\n閱讀領域經典之作《閱讀的力量》作者克拉申教授，協同華人閱讀推廣團隊的研究：\n無論是母語，還是針對第二語言的學習，\n放心放手，讓孩子自選題材，創造「迷人且可理解」的閱讀時光，\n才是讓孩子提升讀寫力的重要關鍵。\n\n\n【本書重點】\n\n\t＊什麼是自主閱讀？\n\t沒有建議書單、沒有指定閱讀，跟隨自己的喜好或興趣，自己選擇想讀的書。自由自在的閱讀，更能自在享受閱讀的樂趣，甚至提高閱讀量。對成人如此，對孩子更是。\n\n\t＊自主閱讀，對閱讀能力的影響很大嗎？\n\t自己選擇閱讀題材，能讓閱讀變得更有趣，因而讓閱讀、寫作、詞彙及文法能力大幅成長。這就像一座橋，能夠通往「學術」或「專門」的讀寫能力。\n\n\t＊如何靠閱讀提升孩子的讀寫力？\n\t本書作者提出三個階段性的方法，一、聽故事與朗讀，一定要先引起孩子對故事內容的興趣，他們才會想聽更多、讀更多；二、自選休閒閱讀，比如讓孩子自由挑選故事書來讀；三、專題式閱讀，針對興趣，主題式深入閱讀。家長只需從旁協助，不用過度干涉，孩子自然而然會找到方向。\n\n\t＊為什麼朗讀的過程，對培養閱讀是重要的？\n\t朗讀能強化詞彙及文法的發展，進而提高聽力理解能力。朗讀也能刺激對書籍和閱讀的興趣。比起教科書，故事書的語言和內容更為豐富有趣。\n\n\t＊孩子會不會只讀「簡單」的書或垃圾書？\n\t根據研究，孩子為了追求自己的興趣，仍舊會隨著年紀漸增，而選擇閱讀比較艱深的書籍。\n\n\t閱讀能力是所有學科的發展基礎，掌握閱讀才能掌握知識。讓孩子從小學習自己選書、培養獨立閱讀的習慣，更是提高讀寫力的關鍵。作者提出語言能力的三大階段，從聽故事、自主閱讀到特定主題的自主閱讀，階段性讓孩子一步步掌握閱讀方法與樂趣，有了讀故事書的能力後，學術閱讀的程度即能自然提升。\n\n【本書緣起】\n\n\t為什麼讓孩子自主閱讀這麼重要？若不限制孩子讀的書，或不給他們建議書單的話，他們會不會只讀漫畫？他們會不會永遠只讀「簡單」的書，而不願挑戰自己、讀更困難的書？讀故事書或小說，對學業能力有幫助嗎？\n\n\t相信只要一提到自主閱讀，許多家長都會有以上的疑問。擔心無法掌握孩子的閱讀；就算能培養孩子的閱讀習慣，但對於他的讀寫力有幫助嗎？\n\n\t本書作者長期以來深耕語言學與閱讀研究，深信讓「孩子自由自在的閱讀」，才是最好的閱讀方式。因此與「陳一心家族慈善基金」一同於中國推動「石頭湯悅讀聯盟」計畫，大力推廣閱讀，並且讓孩子自己決定要讀什麼書。經過近十年來的推廣，成果斐然，除了顯著提高參與此計畫的孩子的讀寫力外，更重要的是，養成他們閱讀的習慣，樂在閱讀，閱讀從此成為他們這輩子最好的朋友。\n\n\t本書即藉由此計畫的成果，提出給家長與老師的閱讀引導，培養孩子閱讀興趣，就從放手讓孩子自己選書讀開始！\n\n【作者 史蒂芬．克拉申  專訪】\n\n\tflipedu.parenting.com.tw\/blog-detail?id=3427\n\t不限題材：每天閱讀英文1小時，3年後英語程度大躍進\n\n"}
{"書名":"讓孩子主動讀書的37個習慣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280650829?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"高濱正伸","出版社":"晨星      ","ISBN":9789864430901.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280650829\/2015280650829b.jpg","書籍簡介":"\n\n\n父母行為小小的改變，就能促使小孩自主學習\n\n\n\t「孩子要是能夠自己主動學習，不要我一直催，這樣該有多好……」\n\t一再脫口而出：「到底要我說幾次你才聽得懂！」\n\t「看看你們班上的ＯＯ，他好厲害啊…」\n\n為了停止煩惱的媽媽們掉入這種負面溝通的陷阱\n本書就此誕生了！\n\n\t作者認為讀書學習的習慣是一種「生存的本質」而已，讓孩子了解知的喜悅；不會不懂裝懂；重視「為什麼？」的發問行為；堅持不懈直到終點……的生活態度。這一切都是為了把孩子教育成「可以自食其力的大人」所作的準備。\n\n\t爸媽的哪些行為能夠讓孩子變得喜歡讀書，一切都需要親子間正確的日常生活習慣和對話習慣作為支撐的基礎，為了孩子的將來，請現在開始以書中方法認真地採取實際行動吧！\n\n好父母應該這樣做－－37種教養習慣\n・10個「好棒！」讓孩子喜歡上學習　\n・14條規則，讓孩子化被動為主動地學習\n・13項需留意的小事，奠定孩子未來的生存力基礎\n\n\t為了孩子的將來，請現在開始以書中方法認真地採取實際行動吧！\n\t第1章，以提示的形式介紹會使孩子落入討厭讀書狀態的陷阱，讓媽媽們能夠反思自己的行為方式。\n\t第2章，從反方向思考，說明是爸媽的那些習慣行為能夠讓孩子變得喜歡讀書。\n\t第3章，介紹具體的實踐方法，告訴爸媽們要如何實際建立孩子的讀書習慣。\n\t第4章，統合所提過的要訣與規則，如何從親子之間的日常生活習慣與對話習慣建立自主學習習慣的良好基礎。\n\n本書特色\n\n\t(1)以當事人的角度和位置，漫畫式圖解親子之間互動的內心感受，快速讓讀者理解與接納作者的教養技巧。\n\t(2)不囉嗦、不麻煩，只要依照書中的指引做小小的改變，就能讓孩子漸漸愛上學習。\n\n"}
{"書名":"自學‧共好‧有策略：我會籌組小說讀書會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280777168?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳欣希","出版社":"小魯      ","ISBN":9789574905393.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280777168\/2015280777168b.jpg","書籍簡介":"\n\n\n◎一本以「學生」為主體，實踐十二年國教核心素養的自學實作書！\n✔自主行動力 ✔團隊合作力 ✔問題解決力 ✔專題實作力 ✔跨域整合力\n\n\n\t「自學」、「共好」為十二年國教的核心素養主軸，《自學•共好•有策略》系列叢書即是以學生「自主學習、合作討論」為出版精神，真正具體實踐新課綱所要培育的核心素養內涵。\n\n\t《自學•共好•有策略》系列叢書的第一本以「小說讀書會打造學生的自主學習力」，針對國小高年級到國中階段的學生，透過讀書會參與討論，培養學生成為能與他人互動共好的現代公民；透過閱讀，成為具有思辨、判斷與反省能力的獨立思考者。在自學、共學、跨域學習中，逐步前行，打造學生——我會籌組小說讀書會的目標。\n\t    \n\t《自學．共好．有策略：我會籌組小說讀書會》包含二大部分：第一部分以「對話」的方式介紹讀書會的歷史、組讀書會的方式，以及讀書會閱讀素材的選擇。第二部分以「直述」的方式明確引導，從「親近」、「理解」到「運用」三個階段，各舉二至三本小說為例說明，設計「讀書會閱讀攻略」提供參與讀書會的討論技巧，「讀書會實況轉播」真實呈現小說讀書會進行討論的實況，最後安排「看完實況轉播，你有哪些收穫呢？」，提供學生自評、省思、練習的管道。\n\n本書特色\n\n1.打造學生自主行動力！\n\t針對國小高年級至國中階段的學生，介紹讀書會的歷史、讀書會的籌組、讀書會閱讀素材的選擇，培養學生自主學習、跨域整合的能力。\n\n2.增進學生溝通互動力！\n\t以27本優質小說舉例說明，循序引領教方法習能力，示例說明親近、理解、運用小說的步驟與策略，啟發學生歸納分析、邏輯思考、解決問題的能力。\n\n3.實踐學生社會參與力！\n\t透過「讀書會實況轉播」的實作，讓學生落實「自己籌組小說讀書會」的行動力，彼此聆聽、尊重與討論，落實團隊合作、專題探究、在生活中應用所學。\n\n\t＊適讀年齡：11歲以上\n\n"}
{"書名":"打開閱讀眼：少年小說閱讀與討論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018120190455?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"葛琦霞","出版社":"小魯      ","ISBN":9789574905058.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018120190455\/2018120190455b.jpg","書籍簡介":"\n\n\n用「分享閱讀」打開你的閱讀眼！\n\n\n少年小說是什麼？只適合青少年閱讀嗎？\n\t如何運用少年小說提升閱讀層次？\n\t又要如何帶領孩子、學生討論少年小說呢？\n\n\t悅讀學堂葛琦霞老師以帶領小說討論讀書會的實際例子，\n\t分享從閱讀到討論、從理論到實務的歷程，\n\t並列舉許多經典必讀的少年小說書單，供教育工作者及家長參考。\n\t快跟著葛老師，學習如何成為一位稱職的小說讀者及討論帶領人！\n\n\t資深教育工作者—葛琦霞老師，擅長將繪本、散文、小說等兒童文學作品作為語文教材，進行課程與教學設計。目前成立「悅讀學堂——葛琦霞教育工作室」，教導更多教師家長學習創意閱讀寫作、繪本融入戲劇與小說閱讀的概念與方法。\n\n\t本書中，葛老師以少年小說為主軸，解釋說明少年小說與一般小說的異同，分享如何提升閱讀層次、成為一位稱職的小說讀者的方法。並以與其他老師組成的小說討論讀書會的實際例子，說明小說討論前的準備、小說討論的方法，以及如何提問等小說討論的實務，分享自身從閱讀到討論、從理論到實務的經驗歷程。\n\n【本書關鍵字】\n\t少年小說、小說討論實例、分享閱讀、葛琦霞、青少年閱讀\n\n本書特色\n\n\t收錄14 場少年小說讀書會討論實例\n\t1.    文本分析：立即掌握少年小說內容重點\n\t2.    帶領方式：解密帶領技巧以及戲劇策略\n\t3.    討論實例：輕鬆了解實務運用過程脈絡\n\t4.    回饋心得：分享參與者心得和教學實踐\n\n\t收錄少年小說讀書會討論實例，以心智圖的方式分析文本重點，說明討論帶領前的準備工作，並詳述小說討論的帶領方式及實際操作的情形。\n\n\t討論實例最後，有讀書會參與者的討論回饋心得，或在學校帶領學生進行小說討論的教學實踐分享，提供現場教育者參考。\n\n"}
{"書名":"每天10分鐘親子互動作文：陪孩子快樂玩寫作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233157672?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李儀","出版社":"哈福企業  ","ISBN":9789869916196.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233157672\/2015233157672b.jpg","書籍簡介":"\n\n\n小作家養成秘笈！\n\t玩遊戲．學作文\n\t教孩子輕鬆學會寫作文\n\t讓寫作成為孩子的特殊才藝\n\t寫出美好的未來與人生！\n\n\n輕鬆讀．快樂寫\n\t老師、家長一致推薦，最佳作文寫作範本\n\t學會寫，喜歡寫，這是陪孩子寫作的第一步！\n\n\t教孩子輕鬆學會寫作文的方法：\n\t◆本書讓孩子在遊戲中發掘寫作的奧秘\n\t◆快速找到寫作的樂趣\n\t◆輕鬆掌握作文的觀念、技巧\n\t◆深入觀察週遭事物，欣賞生活萬花筒\n\t◆語言能力大訓練，掌握寫作秘笈\n\t◆腦筋動一動，培養創造思考能力\n\t◆動手寫一寫，觀摩再成長\n\t◆精緻學習單，陪孩子動手做\n\n本書特色\n\n\t輕鬆讀，快樂寫\n\t只要掌握幾個輕鬆的原則、技巧，就能培養出快樂的小作家\n\t◆作文可以輕鬆寫、快樂寫\n\t◆為孩子們舖好一條，通往「成功表達」的人生之路\n\t◆讓寫作成為您寶貝的特殊才藝\n\t◆讓寫作成為您孩子熱愛的休閒活動\n\t◆寫出美好的未來、美好的人生\n\n【3招，快速寫出好作文】\n\t1.原則篇：快樂玩寫作，鼓勵孩子閱讀，閱讀使孩子無比的快樂\n\t2.技巧篇：寫好作文的絕招妙法，善用文字的疊疊樂、動感的疊字詞    \n\t3.鍛鍊篇：寫作遊戲真好玩，隨時刺激孩子的想像力、創造力\n\n"}
{"書名":"議題教育超有感：用繪本打造孩子的核心素養","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200191180?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳欣希","出版社":"臺灣麥克  ","ISBN":9789862038963.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200191180\/2015200191180b.jpg","書籍簡介":"\n\n\n議題教育如何教？核心素養如何培養？大人和小孩一起「共學」吧！\n\n\n\t臺灣閱讀教育重要推手陳欣希，以有效策略培養素養的教學專書～繪本解讀＋具體步驟＋共學紀錄本，讓議題教學變簡單！\n\n\t「議題」，是小孩在生活中需要面臨、探討的主題。面對日常生活中的各種議題和挑戰，怎麼幫助小孩培養應對和解決問題的能力呢？「放心放心，共學即可！」\n\n\t本書精選十個議題搭配四十本繪本來設計活動。透過具體的活動步驟和實作示範，大人帶領小孩從閱讀中發掘問題，並運用繪本提供的方法，培養解決問題的「知識」、「能力」和「態度」—— 這個過程就是核心素養的內涵。\n\n\t邀請所有的大人和小孩，一起加入「有感學習」的共學行列 —— 讓小孩感受閱讀的樂趣與好處，同時增加大人的成就感！\n\n\t******************************************\n\n一、搭配議題，挑選好書\n\t「議題」，是會議討論的題目。目前十二年國教課綱列出的十九項議題，即是現今生活需要探討的課題。若能與小孩一起學習認識這些議題，除了能「覺知問題」， 更能整合不同領域的議題以從中「理解知識」、「習得技能」、「建立價值」， 甚至「實踐行動」。\n\n\t因此，我們挑選「閱讀素養」、「資訊」、「科技」、「安全」、「海洋」、「戶外」、「能源」、「環境」議題，搭配與議題相關並有不同難易度的繪本，做為探討這些議題的起點。前五個議題有詳細的共學資料：繪本解讀、具體步驟和共學紀錄單，後五個則提供共學方向，希望大人和小孩建立共學模式後，後續的探究即可以此類推，同時也許會有靈感為後五個議題的探究方式，提供一些變化。\n\n二、完整資源，引導共學\n\t每個議題包含三部分。第一部分是總說，在議題開頭即指出「學習目標」，接著是跨頁「情境圖」，最後是「共學步驟及所需工具」一覽表。\n\n\t第二部分依序呈現共學的四個關卡（即四本繪本）。每一關卡先「分享該繪本的重點與特色」，再「說明共學步驟」（含學習該步驟的理由）。\n\n\t第三部分則是「延伸閱讀」與「自我檢核」。\n\n\t除了本書，我們還設計了另一本共學紀錄單，也附上參考答案。但有時候訊息的傳遞仍會有落差，若看了本書還不確定如何著手，別擔心，請掃描QR CODE參考我們與小孩的共學影片。\n\n\t邀請您跟我們一起努力 —— 在生活情境中「發現問題」、「解決問題」，並在過程中培養小孩面對生活所需具備的「知識」、「能力」與「態度」！\n\n本書特色\n\n\t關於本書：\n\t★難易度分級，循序漸進，提升創造力\n\t★從前五個議題擇一，完成後再挑戰另一個議題。\n\t★不必按照議題順序選擇，根據大人、小孩雙方的喜好即可。\n\t★建議大人、小孩輪流選擇議題，一次選擇一個。\n\t★當共學模式穩定了，可自我挑戰後五個議題。\n\n\t關於運用議題：\n\t★倘若沒有太多時間，選擇其中幾關共學即可。\n\t★每一關的共學步驟數量不等，但有圖示標明可休息的段落。\n\t★十二年國教最佳教學專書：從「議題」切入並以繪本為輔，培養孩子面對生活應具備的「知識」、「能力」和「態度」，符合課綱中的核心素養目標。\n\t★師生\/親子最佳共學寶典：透過「分齡：低年級到國中」和「分眾：大人和小孩」，提供具體共學步驟和實作練習，打造孩子的問題解決能力。\n\t★★★可另外洽詢出版社akjack@tmac.com.tw購買「議題教學共學紀錄單」：以五個核心議題和二十本繪本為主題設計的學習單，檢核孩子的理解程度，為師生\/親子共學過程留下紀錄。\n\n"}
{"書名":"寶寶聽故事增訂版：共讀好好玩，用繪本啟動孩子閱讀力！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280234404?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"謝明芳、盧怡方","出版社":"新手父母  ","ISBN":4717702109011.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280234404\/2014280234404b.jpg","書籍簡介":"\n\n\n\t寶寶讀繪本，邊看、邊玩、邊學，在愛裡共讀，給予關注、親密的肢體接觸，寶寶更投入，學習更有效！\n\t〔全新增訂寶寶閱讀書單〕\n\n\tQ：寶寶太小聽不懂，需要和他共讀嗎？\n\tQ：寶寶總是無法專心，該怎麼和他共讀？\n\n\t早期共讀經驗，對孩子日後的語言、閱讀、理解以及課業學習，都有關鍵性的影響！\n\n\t【專家寫給家長、托育人員、保母的共讀實戰策略】\n\t※ 吸引注意力的方式\n\t．宣告故事開始與結束的儀式：運用有旋律、節奏的手指謠來吸引寶寶注意力，並搭配簡單的動作或遊戲，提高寶寶的興趣。\n\t．用聲音、表情吸引寶寶目光：選擇文字簡短、句型有重複、對稱特性的故事內容，有助於掌握特殊的朗讀節奏。\n\n\t※ 增添閱讀樂趣的方式\n\t．加入遊戲，邊讀邊玩：閱讀不僅看和聽，選擇可操作的寶寶書，讓寶寶透過視覺、聽覺、味覺、觸覺和嗅覺等進行全面的體驗。\n\t．運用道具，增添趣味：棒偶、手指偶、手套偶或自製圖卡等讓故事角色、場景從平面圖像中走出來，將平面圖像延展到立體空間。\n\n\t從小親子共讀的益處：\n\t．語言發展──增加寶寶的字彙量、促進聽說能力\n\t．讀寫萌發──學習書本使用技巧、分辨圖片與文字的意義\n\t．認知與社會發展──故事拓展個人生活經驗、發展推理思考\n\t．視覺素養──啟發圖像閱讀的能力、提升視覺素養\n\t．閱讀興趣──建立愉快的閱讀經驗、形成積極的閱讀態度\n\t．親子關係──提供有情感品質的支持性互動，親子關係更親密，寶寶更能享受共讀的甜蜜時光\n\n"}
{"書名":"掌握閱讀黃金期：管家琪談學前閱讀素養","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233150048?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"管家琪","出版社":"大好文化  ","ISBN":9789869844758.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233150048\/2015233150048b.jpg","書籍簡介":"\n\n〜華文世界重要的兒童文學作家管家琪，寫給家長的學齡前閱讀素養書〜親師必讀，腦洞大開！解決40個最常見的問題！ 父母，就是孩子的起跑線！管家琪和你一起啟發孩子的閱讀力 超前部署！在學齡前的黃金期，奠定關鍵的閱讀素養這是一本寫給大朋友，主要是針對家長的書。包含新手父母最關心、最應該知道或者最容易產生誤解的四十個常見學前閱讀問題。在回答家長普遍的疑問時，也提醒家長最應注意的事項，包括:-閱讀應該從幾歲開始？及早養成閱讀習慣對於學習有多重要？為什麼說「孩子都是天生的詩人」？-繪本對於幼兒成長的重要性？欣賞繪本最該注意的是什麼？-什麼是多元化閱讀？如何因應碎片化閱讀？-唸故事和講故事的差異在哪裡？為孩子講故事需要經過專業訓練嗎？如何建立自己的故事庫？-什麼是「主題式的閱讀」？孩子閱讀口味太偏食怎麼辦等等。有了這本書，您和孩子將能擁有一段最美好的親子閱讀時光，並且在孩子的學前閱讀起步階段，就打下良好的基礎。\r\n                    \n"}
{"書名":"問好問題（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233144559?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳欣希、柯雅卿、周育如","出版社":"小魯      ","ISBN":9789574905034.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233144559\/2015233144559b.jpg","書籍簡介":"\n\n\n聽聽文本要說什麼，也聽聽讀者想說什麼。\n\n問好問題！帶孩子一起與書對話！\n\n\t \n\n\t一本專為教師設計的輔助教學參考書，教您如何提升學生的閱讀思考！\n\n\t \n\n\t一群推廣閱讀教學的專業研究者，將透過本書讓讀者了解問好問題對提升閱讀的重要性，以及擬好問題的方法。本書由教科書的內容出發作示範，幫助老師們在教學中透過問問題引領學生思考，對閱讀素材獲得更深層的理解。此外，還在附錄＜你還可以這樣做＞加上延伸建議，提供繪本、橋梁書、小說等課外讀物的提問小祕招！\n\n\t \n\n\t問好問題，帶領孩子徜徉在閱讀中，享受閱讀！\n\n\t \n\n本書特色\n\n\t \n\n\t1. 由閱讀教學的專業研究者撰寫，從教科書文章貼近教學現場，有系統性地提升孩子閱讀思考能力！\n\n\t2. 中央大學學習與教學研究所特聘教授柯華葳指導。\n\n\t \n\n"}
{"書名":"繪本教養地圖孩子需要的繪本180選【整合108課綱2020年修訂版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280757344?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"海狗房東","出版社":"三采      ","ISBN":9789576583377.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280757344\/2015280757344b.jpg","書籍簡介":"\n\n\n整合108課綱19項教育議題 新增450本選書\n\n\t \n\n\t精選孩子長大之前必讀繪本，為學習打底！\n\n\t選擇適合與課程結合的繪本，課堂都用得上！\n\n\t \n\n\t【本書特色】 \n\n這本繪本地圖可以幫你：\n\n\t \n\n\t1.從帶孩子認識自己談起，到認識世界。\n\t2.避開地雷，掌握每個議題的經典繪本！\n\t3.清楚羅列書單，是閱讀地標也是選購指南！\n\t4.提煉多年培訓心得，帶你說一個好故事。\n\n\t☀     ☀     ☀\n\t「108 課綱中有很多教育議題，有沒有哪些繪本可以融入學習中，增加孩子對議題的重視與參與？」\n\n\t \n\n\t「我想要找一些跟孩子更切身的主題，像是培養自信、接納手足、創造好的人際關係、面對死亡等，哪些書有講到這些主題呢？」\n\n\t \n\n\t種種關於繪本挑選的問題，師承於臺灣教育課程界泰斗歐用生教授，並且嗜讀繪本、愛說故事的海狗房東都聽到了。\n\n\t \n\n\t許多家長在為孩子挑選繪本時，除了想要配合孩子各個成長階段的主題，也希望繪本閱讀都能融入108 課綱的19 項教育議題。\n\t但是在「可用性」以外，海狗房東為大家挑選的，更是不說教，且能夠呈現文學與藝術之美的繪本。\n\n\t \n\n\t這些好故事、好繪本，可以帶著讀者大笑、深思，也將為親子與師生間創造奇妙又美好的共讀時光。 \n\n\t \n\n\t【繪本關鍵字】 \n\n\t#自我認同繪本  #自信繪本 #性別繪本 #親情繪本\n\t#家庭繪本 #手足繪本 #單親繪本 #情緒繪本  #生命教育繪本\n\t#自我價值繪本 #團隊繪本 #競爭繪本 #霸凌繪本\n\t#生態繪本 #戰爭繪本...還有更多專題\n\n\t \n\n\t【19項教育議題關鍵字】\n\t#性平教育繪本 #人權教育繪本 #環境教育繪本 #海洋教育繪本\n\t#科技教育繪本 #能源教育繪本 #家庭教育繪本 #原住民族教育繪本\n\t#品德教育繪本 #生命教育繪本 #法治教育繪本 #資訊教育繪本\n\t#安全教育繪本 #防災教育繪本 #生涯規劃教育繪本 #多元文化教育繪本\n\t#閱讀素養教育繪本 #戶外教育繪本  #國際教育繪本\n\n"}
{"書名":"回家吧！迷失在數位閱讀裡的你：認知神經學家寫給螢幕時代讀者的九封信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190048971?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"瑪莉安．沃夫","出版社":"商周出版  ","ISBN":9789864777266.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190048971\/2010190048971b.jpg","書籍簡介":"\n\n\n美國Amazon教育哲學類排行冠軍\n\t認知神經學家、兒童發展專家瑪莉安・沃夫（Maryanne Wolf）\n\t研究閱讀與大腦十餘年最新力作\n\n\n・你能夠專心讀書半小時不滑手機嗎？\n・你更相信Google或維基，更甚於相信自己？\n・你是新手父母，平板已儼然成為你家小孩的新款奶嘴？\n\n\t兩千多年前，蘇格拉底曾憂心書本的發明會讓人類不再思考；兩千多年後，數位媒介的發明把這個憂慮推上了新的高峰。\n\n\t數位媒介正在剝奪我們的閱讀能力，它刺激、快速、轉瞬即逝的特性，在在誘使我們的大腦讀得更淺、更快、更不專心。研究顯示：人們的專注力、反思與批判力，以及將知識內化的能力，都正在下降之中。更糟的是，原本應該從閱讀中培養的同理心、包容異己，以及對美的感受能力，也已出現日漸衰退的趨勢。\n\t有鑑於此，本書作者──身兼文學背景、認知神經學家與兒童發展專家的瑪莉安・沃夫，特地選擇了「最能邀請大腦慢下來」的書信形式，以九封優美信箋娓娓道出她對數位閱讀的研究、憂慮與實用建言。在這些信中，作者將與你談談：\n\n\t＃「閱讀」這個行為，在大腦中是怎麼運作的？\n\t＃手機、電腦，甚至電子書，它們和紙本書有何不同？\n\t＃數位閱讀一定不好嗎？它的優勢與益處是什麼？\n\t＃在孩子零至十歲的成長階段，該如何有智慧地分配實體和數位閱讀？\n\t＃閱讀教育為何可能影響民主社會的存亡？\n\t＃何謂「理想的閱讀生活」？\n\n\t結合嚴謹科學、文學感性與經驗分享，本書如同一幅耐人尋味的路線圖，為科技如何影響大腦和對我們來說最重要的智力，以及這如何形塑我們的未來，指出一個警戒、但充滿希望的觀點。\n\n"}
{"書名":"小熊媽讓孩子學會自己讀的英語閱讀101+","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052875314?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"小熊媽（張美蘭）","出版社":"親子天下  ","ISBN":9789575035044.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052875314\/2018052875314b.jpg","書籍簡介":"\n\n暢銷書《小熊媽的經典英語繪本101+》加強版雙育教育博士 許雅寧 ╳ 英語閱讀推手 水瓶面面　聯手推薦用對方法、選對教材，讓孩子自己讀英語一點都不難！本書與《小熊媽的經典英語繪本101+》相輔相成，重點在於培養孩子英語自主閱讀的能力。101篇邁向自主閱讀的推薦教材與書籍，200個以上免費的文章朗讀與影音資源，讓家長從親子共讀開始，漸進養成孩子自主閱讀的好習慣。◆全書兩大特色特色一全書以星等分類，從最簡單的自然發音法學習教材，到重要必讀繪本、各階段橋梁書，以及需要靜下心來讀的青少年小說，總共10個星等。可根據孩子的程度，挑選適合的讀本，循序閱讀。特色二每篇皆附有課程、朗讀或相關連結，除了親子共讀，也可以讓孩子自行觀看影片或聆聽朗讀，從聽力開始，一步步從「共讀」進階到「自己讀」的程度。◆使用建議三步驟步驟一在開始進入本書之前，先從英語繪本開始親子共讀，再慢慢加入歌曲、影片、線上互動教材、玩具等輔助，讓孩子感受到學習英語的樂趣。步驟二漸進式導入自然發音法的學習，讓孩子看到單字就會拼讀。在教材使用上，同樣先從親子共讀開始，再請孩子練習自己讀。記得錄下共讀或自己讀的音檔，讓孩子反覆聆聽。步驟三打好基礎，養成孩子自主閱讀的習慣後，接下來要慢慢提升閱讀能力。先從繪本開始，再到英語橋梁書、青少年小說，引導孩子一步步向前邁進。◆本書獻給煩惱孩子英語會聽不會講、會講不會讀的父母；想培養孩子英語閱讀習慣卻不知如何開始的父母；想選購自學英語教材卻不知從何挑起的父母；單純喜歡看書學英語的小孩與父母。\r\n                    \n"}
{"書名":"用書脫魯的一生閱讀術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280742487?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"宋怡慧","出版社":"木馬文化  ","ISBN":9789863597278.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280742487\/2015280742487b.jpg","書籍簡介":"\n\n\n十二年國教課綱正式上路，\n\t如何用閱讀培養核心素養、啟動自學能力？\n\t宋怡慧老師爲你量身打造，用書為生命「脫魯」的三面二十力。\n\n\n\t教改的洪流來勢洶洶，素養導向的學習趨勢成為主流，教學現場的教師以及家長，如何培養孩子成為終身學習者？本書緊扣新課綱的「核心素養」，系統建構「三面二十力」：透過閱讀，培養學生面對未來挑戰的二十個關鍵能力，啟發生命的潛能，激發探索世界的好奇，運用多元思辨力，找到愛人愛己的社會行動力。帶領孩子從認識自己開始、學習與人溝通，進而讀懂世界。用閱讀，為生命脫魯，翻轉人生。\n\n\t新課綱強調的「素養」不會自動複製到我們的生活情境，因此，本書每篇文章結合生活情境設計學生所需要的一個關鍵能力，並於篇末介紹十本推薦書單，書中精選兩百本書，讓你遇到任何問題，皆可從書中找到解方。\n\n\t宋怡慧老師：「如何培養孩子透過自學力找到自己真正需要的關鍵力，或許是夜讀書寫《用書脫魯的一生閱讀術》的初心。」\n\n本書特色\n\n\t◎正確應對十二年國教課綱，也是培養「核心素養」的教戰手冊。\n\t◎跨域閱讀，如何選書？為你精選適合青少年閱讀的200本推薦書單。\n\t◎118位全球華文教育工作者、各界名人專家共同推薦————\n\t吳若權作家．廣播主持．企業顧問、岑永康、張珮珊  幸福主播夫妻檔、凌性傑  作家、許榮哲  暢銷作家．華語世界首席故事教練、張明文  新北市教育局局長、番紅花  親職作家、溫美玉  溫老師備課Party創始人、彭菊仙    親子作家、蔡淇華  作家、歐陽立中  丹鳳高中教師．爆文寫作教練、顏薰齡 龍顏基金會執行長 等\n\n"}
{"書名":"親子閱讀趣 · 悅讀真有趣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233122281?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"劉怡伶","出版社":"英閱音躍  ","ISBN":9789869544535.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233122281\/2015233122281b.jpg","書籍簡介":"\n\n\n●所有內容皆為純文字不帶格式，勿輸入無效空格，僅能靠左對齊。\n●若有圖檔，請依照Take a Look說明另存jpg.\n\n玩讀、朗讀、共讀、伴讀到獨立閱讀，逐步引領孩子進入英語閱讀的世界！\n\n\t研究顯示要學好英文，長遠之計還是在於英語閱讀的養成。然而，許多家長卻對於在家與孩子進行英語閱讀，不知從何挑起及從何做起。\n\n\t此書希望能讓父母陪伴孩子：\n\t●在家進行英語閱讀\n\t●提升孩子英語能力\n\t●增進親子閱讀樂趣\n\t●成功奠定閱讀習慣\n\n\t本書除了包含常見的經典繪本，有逾半數的推薦書目為近期出版的優質書籍。並根據孩子閱讀發展進程分為\n\t五階段建議，各階段提供以下說明：該年齡具備的閱讀相關能力及發展建議、20 本書籍介紹及2 個常見問題。\n\n\t5 階段說明\n\t• Learn to Read: 0-2 歲、3-4 歲、5-6 歲。\n\t從厚頁書、互動書到有趣的繪本故事，讓孩子從閱讀中建立文字概念到文字應用。豐富多元的閱讀內容，讓孩子認識文字、愛上閱讀。\n\n\t• Read to Learn: 7-8 歲、9-10 歲。\n\t閱讀選擇的多樣性，有繪本外，更增添章節故事、知識性讀本，讓孩子從閱讀中學習到知識、培養思考批判能力，奠定終身學習的良好閱讀基礎。\n\n\t媽咪的悄悄話：提供引導此書給孩子時的相關互動經驗或引導過程中的小故事。\n\t故事簡介：簡述書中的大意。\n\t學習目標：故事涵蓋的學習內容\n\t看故事學英語：重要或艱難的字彙或重要句型的整理，讓閱讀者能事先預習，或在進行閱讀活動時，運用這些重點來與孩子互動。\n\t親子活動123：針對每本故事提供與孩子互動的三個小建議。\n\n\t活動1：最簡易的建議，可在數分鐘內完成相關互動。\n\t活動2：進階版建議，需要時間及難度提高。\n\t活動3：高階版建議，需要孩子及家長較多的互動及思考時間。\n\n\t小叮嚀：針對各書中可能觸及到的相關議題做貼心的小說明。\n\n\t好書推薦：建議兩本相關書籍，提供延伸閱讀。\n\n本書特色\n\n特色1  \n\t五階段分齡，推薦適齡英語好書\n\t從0-10歲分五階段推薦適合的英語故事及繪本，根據各階段的成長發展，精心挑選各20本書籍，讓孩子循序漸進的習慣，並喜歡英語故事。\n\n特色2  \n\t清楚解釋書籍大綱及學習目標\n\t簡單扼要地說明故事情節，提供父母針對生活上的需求做選擇；並將書中的學習重點做整理，讓孩子能透過故事達到潛移默化的學習效果。\n\n特色3  \n\t重點整理故事中的字彙及句型\n\t挑選重點或較難字彙及常用句型，提供父母在閱讀故事前先預習，減少閱讀中可能會遇到的瓶頸。\n\n特色4  \n\t善用親子活動1、2、3，增進親子共讀樂趣\n\t針對故事內容量身設計三個不同程度的活動，清楚的活動步驟，輕鬆地與孩子在閱讀後進行親子互動。\n\n"}
{"書名":"有理最美：培養閱讀好習慣，增進大腦思考力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280722823?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"洪蘭","出版社":"遠流      ","ISBN":9789573284246.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280722823\/2015280722823b.jpg","書籍簡介":"\n\n\n 本書集結了洪蘭教授在親子天下、遠見、天下、聯合報、國語日報等專欄文章，以洪蘭教授對於近年來的社會現狀，抒發自己對於親子相處、教養、教育現狀、時事、腦部激盪，以及生活中的事件所引發的種種感想，激發出父母與兒女、師長與學生，甚至是政府與人民不同的想法與觀念改變。\n\n 書內分為六輯，分別為「培養親子互動，就從讓孩子學會閱讀開始」、「教育不僅是教與育，還要懂得適才適育」、「教養是父母的課題，也是孩子成長的依據」、「人民離不開時事，必須懂得從中判斷與創造」、「活用你的大腦思考力，才能打造不失敗人生」、「生活處處是文章，也處處是學習」，共八十四篇文章，讓讀者從生活中反思自我與成長。\n\n 洪蘭教授認為，教養孩子應該首重閱讀，讓孩子從小養成閱讀的習慣，才能在各方面都有所表現。此外，對於腦力開發，洪蘭教授也提出自己不同的見解，她認為人的腦部只要透過思考、閱讀、語言學習，就會有所成長，並不需要過於強調或刺激。\n\n 如果您是一位家長翻閱本書就會懂得如何與孩子相處；如果您是一位老師翻閱本書就會知道如何與學生共處；而如果您是位學生，更需要讓本書告訴您，如何成長與自省。\n\n  \n\n  \n\n※第一單元培養親子互動，就從讓孩子學會閱讀開始\n\n 培養孩子的閱讀力，就是培養專注力、記憶力和觀察力；強調語言必須透過互動，才能有良好的學習效果，而親子共讀有利於孩子的腦力活化等。\n\n  \n\n第二單元教育不僅是教與育，還要懂得適才適育\n\n 好老師是一切教育的根本，教育的目的不在製造天才，而在培養全人。學生應首重品德，而非功課；我們要用愛來激勵孩子。\n\n  \n\n第三單元教養是父母的課題，也是孩子成長的依據\n\n 男孩女孩的腦迴路雖不同，適才發展最重要；我們別急著將孩子跟人比較，要知道大雞也會慢啼。主動思考的閱讀與知識能改變孩子；當孩子心態正確，再讓他們學習獨立。\n\n  \n\n第四單元人民離不開時事，必須懂得從中判斷與創造\n\n 無論任何行業皆應認真投入，才能有所獲；企業界要禮遇人才，方能留住人才。珍惜現有的和平，保有未雨稠繆的危機感，展望未來才能保有國家文化。\n\n  \n\n第五單元活用你的大腦思考力，才能打造不失敗人生\n\n 孩子不急著開竅，懂得學習更重要，對疑問給予正確回答，啟發孩子的創意；環境可以改變心態，而心態可以影響他人。長期依賴科技，心智變會怠惰，多活用大腦，可以預防阿茲海默症。\n\n  \n\n第六單元生活處處是文章，也處處是學習\n\n 天下的知識是無限的，但沒有文化的人活不長；要改變社會的不公平，先由自己做起。我們要勇於與眾不同，而不隨波逐流；使別人幸福才是唯一的幸福泉源。\n\n"}
{"書名":"繪本給你教養力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120097048?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李貞慧","出版社":"時報文化  ","ISBN":9789571376394.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120097048\/2010120097048b.jpg","書籍簡介":"\n\n\n 繪本是最好的學校，\n\n 說故事是最好的教養。\n\n 一次囊括34本中文優秀繪本，\n\n 新手父母陪伴孩子成長的最佳幫手。\n\n  \n\n 孩子並不是一生下來就懂事，\n\n 父母也不是一當了父母就懂教養。\n\n  \n\n 生活很忙很累？孩子卻一直惹你生氣？\n\n 《被生下來的孩子》教你找回愛孩子的初衷。\n\n  \n\n 有了孩子之後就再也沒有自己？\n\n 《媽媽，妳怎麼了？》告訴你，父母也該有自己的生活。\n\n  \n\n 要孩子補才藝補課業，那你呢？\n\n 《家長補習班》教爸爸媽媽們在職進修。\n\n  \n\n 孩子鬧脾氣的時候該怎麼辦？\n\n 《我好想搗蛋！》教你正視孩子的負面情緒。\n\n  \n\n 怎麼培養孩子獨立自主的人格？\n\n 《去冒險》告訴你，人生就是應該勇敢去冒險。\n\n  \n\n 讓充滿童趣與天真的繪本，\n\n 帶給你滿滿的正能量與教養力！\n\n"}
{"書名":"繪本小學堂：與0~6歲孩子一起悅讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280715542?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"葉嘉青","出版社":"幼獅文化  ","ISBN":9789864491209.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280715542\/2015280715542b.jpg","書籍簡介":"\n\n\n\t★分齡閱讀篇\n\t依0～2歲、3～6歲、幼兒園、小一生循序漸進，提供父母適齡適性的好繪本，陪伴孩子順利成長與學習。\n\n\t★多元閱讀篇\n\t提供孩子各種題材、文體與型式的繪本，滿足孩子成為健康快樂的社會人的多元需求。\n\n\t★啟發式閱讀篇\n\t以繪本閱讀引導提問與互動，以延伸遊戲及活動啟發孩子的深度思考與創意想像，提升孩子的智商與情商。\n\n本書特色\n\n\t★全書提供上百本繪本書單，說明其內容特色，並提供具體陪讀方法。\n\t★主題涵蓋各個層面（文學、美感、幽默感、寬恕、情緒、溝通、數學、哲理、藝術等），滿足孩子成長的各種需求。\n\n聯合推薦\n\n\t林世仁（兒童文學作家）\n\t柯倩華（童書評論家）\n\t許登欽（恩主公醫院小兒科主治醫師）\n\t黃迺毓（臺灣師範大學教授）\n\t黃瑽寧（馬偕兒童醫院主治醫師）\n\t鄭來長（臺灣圖書館館長）\n\n"}
{"書名":"美國讀寫教育改革教我們的六件事 找回被忽略的R：wRiting&nbsp; 作文爛？這不是學生個別的困境，而是國家需要面對的教育課題！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018110084757?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"曾多聞","出版社":"字畝文化  ","ISBN":9789869674447.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018110084757\/2018110084757b.jpg","書籍簡介":"\n\n\n＊前言：\n\n\t為什麼學生普遍不會寫作？所有關於寫作教育的分析，都有相同結論：孩子們練習寫作的機會太少。美國小學生在校的時間只有百分之十五用於寫作練習……即使是高中，學生練習寫長篇文章的機會也不夠多。\n\n\t美國教育界採取了哪些行動來改變寫作教育？得到了哪些成效？\n\n\t美國讀寫教育改革，教我們的六件事：\n\n\t1.寫作很難教，因為每個學生需要的指導都不同，教師需要先學會如何教\n\n\t寫作。\n\n\t2.寫作的第一課，不是起承轉合，而是認識讀者、針對讀者發表意見。\n\n\t3.拋開套公式寫作法，用對了寫作方法，便能激發批判思考與解決問題的\n\n\t能力。\n\n\t4.寫作並非只是語文科的事，各科教師都應該能夠指導學生跨科寫作。\n\n\t5.改進寫作教育，就從最基本的「作文題目怎麼出」、「作文作業怎麼評\n\n\t量」改起。\n\n\t6.讀寫教育改革，需要由基層教師開始，由下而上，才能成功。\n\n\t \n\n＊第一章：學無止境是真的，教無止境也是真的\n\n\t人們常說「學無止境」，其實「教學」更無止境。為什麼讀寫教育是如此複雜？學校在邁向教好讀寫這個目標的過程中，必定會遇上什麼樣的挑戰？這些都可以從美國經驗中得到啟示。\n\n\t \n\n＊第二章：作文的第一課，不是起承轉合\n\n\t過去人們總以為應該先學讀、再學寫，而且作文的第一課就是「起承轉合」。但總結過去四十年來，美國關於「讀寫力是如何培養與成長」的相關研究，我們發現作文的第一課不應該是起承轉合，而應該是「認識讀者」。而且，寫作教育應該跟閱讀教育同步，儘早開始。\n\n\t \n\n＊第三章：閱讀與作文，其實是學習的工具\n\n\t傳統教育視作文為一個獨立的科目，但事實上，作文應該是一種學習的工具。美國經驗告訴我們，讀寫教育可以激發學生批判思考以及解決問題的能力，更可以提升學生的數學與科學程度。那麼，要怎麼在教室中實踐好的讀寫教學策略，用作文來幫助高水平的學習？對於非語文類課程，例如數學與科學，寫作有什麼幫助？跨科際寫作又是如何促進高水平的學習、激發學生批判性思考以及解決問題的能力？\n\n\t \n\n＊第四章：數理老師，也要捲起袖子教讀寫\n\n\t讀寫是學習的工具，所以閱讀與寫作不僅是國文跟英文老師的責任，數理老師也應該熟悉教讀教育。但接受傳統師資訓練的數理老師多半不會教讀寫，怎麼辦？本書第四章會針對教師培力做探討，討論美國「讀寫教育」這項專業的發展，也介紹美國國家寫作計畫的「教師訓練教師」模式如何提升數理老師的讀寫力。總部設在加州大學柏克萊分校的「美國國家寫作計畫」，在全美各州成立衛星站，長期以「教師訓練教師」，扮演全國教師寫作教學最有力的後盾與推手，累積驚人成果。\n\n\t \n\n＊第五章：考試制度，如何改變讀寫教育\n\n\t讀寫教育的最終目的不是為了應付考試，但好的評量制度對讀寫教育仍然很重要。好的作文題目，可以幫助學生讀寫力進步。好的評量制度，可以提升讀寫教育水平。第五章提出一些出作文題目的基本原則，介紹一些評量寫作力的模式，並討論美國共同核心教學標準（CommonCoreStandards）實施後讀寫教育的變化。傳統作文教學，教師總是寫些四平八穩的評語，無法為學生指出如何改善的具體方向。美國教育界經過長期研發，已有明確且具指引效果的共同核心評量準則，包括論說文、說明文、敘事文，不同文體，各有評量準則。依據準則來評量，作文的優缺點可以一目了然；當學生知道該朝哪些方向改進時，自然就能愈寫愈好。\n\n\t \n\n＊第六章：教育改革，需要由下而上\n\n\t過去，臺灣的教育改革，多半聚焦在制度面的改革。但美國經驗告訴我們，由下而上的自主教育改革，比由上而下的教育政令宣導更有效。教育改革，需要由從基層教師開始，並由學校行政階層及學區家長共同支持，才能成功。美國教育也有城鄉差距，以及新移民子女居於讀寫弱勢的現象。都市與偏鄉學校，需要不同的教學策略，透過學校的案例分享，證實：只要提供適合學生的教學策略，偏鄉學生也能學好作文，事在人為。\n\n"}
{"書名":"閱讀教學新思維：教出聽說讀寫力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233095585?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"花梅真","出版社":"幼獅文化  ","ISBN":9789864491155.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233095585\/2015233095585b.jpg","書籍簡介":"\n\n\n\t這是一本教學工具書，讓關注教育的人士了解「落實理念的具體做法」以及「執行之後的顯著成果」，讓大家更有信心——微調做法，確實提升孩子的基本能力。\n\n\t「成就每一個孩子──適性揚才、終身學習」此教育願景，未曾改變過，大家都知曉，僅缺具體做法。如果您也有著相似的困擾——學生表現不如預期、班級差異不小、學習動力不高、不清楚學生的困擾點、不知如何引領「學習方法」，這本書應該能解答部分的疑惑，讓我們一起努力！——臺灣讀寫教學研究學會理事長陳欣希\n\n"}
{"書名":"編劇媽媽的字遊時間：陪孩子和文字做朋友，有效啟發孩童的閱讀力與寫作力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280707189?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"王雙雙","出版社":"商周出版  ","ISBN":9789864774470.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280707189\/2015280707189b.jpg","書籍簡介":"\n\n\n用筆釀生活的蜜，用心優游文字海，父母是孩子最好的悅讀啟蒙\n以引導、聯想讓孩子自然發揮寫作本能，以親子互動對話，結合繪畫、遊戲，加上對周遭人事物的觀察、繪本閱讀，讓0-8歲的孩子在日常陪伴中，適性發展獨立閱讀與寫作能力。\n\n\t開始寫作之前，必須先建立詞彙庫。最好的方式就是透過閱讀。\n\t從小建立孩子的閱讀習慣，對於他們未來的學習（知識）、成長（心靈），會是最堅實的根基，一生受用無窮。\n\n\t一位編劇媽媽在大女兒出生六個月起，就帶著她上住家附近圖書館；在姊姊一歲牙牙學語、自己肚裡懷著小妹寶的同時，透過讀繪本讓兩個寶貝天使開始接觸閱讀。然後隨著孩子的成長，說故事的人，從爸爸媽媽換成貼心的女兒；寫故事（寫作）的方式，從最初的孩子口述，媽媽引導、幫忙打草稿，到後來這支筆慢慢地由女兒接過，寫下一篇篇溫馨動人的童詩，以及將瞬間凝聚為永恆的生活記錄。\n\n"}
{"書名":"故事藥方：不想洗澡、愛滑手機、失戀了怎麼辦……給孩子與青少年的閱讀指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018120183754?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"艾拉．柏素德、蘇珊．艾爾","出版社":"小麥田    ","ISBN":9789869563611.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018120183754\/2018120183754b.jpg","書籍簡介":"\n\n\n 第1部從繪本到青少年小說的書單書\n 288個成長過程中會遇到的疑難雜症\n 超過1千本繪本、章節書、青少年小說，從經典到現代作品最完整蒐集\n 無論是坐不住、霸凌、不想上學……故事裡都有藥方可解！\n 獻給下一代的閱讀指南、成長路上的教養書單\n\n 故事，帶我們踏上未知的國度，\n 故事，陪伴我們度過艱難的時刻，\n 故事，幫助我們享受人生、也忍受人生。\n\n 在「很久很久以前」和「從此過著幸福、快樂的日子」之間，有個我們都去過的地方，那兒出了好多稀奇古怪、妙不可言的事，我們可以騎在恐龍的背上、前往巧克力工廠、被一隻獾撫養長大，或是一轉身就到了原始山洞……不可思議的故事世界！\n\n 本書寫給為孩子挑書的大人，包括父母、爺爺奶奶、乾爹乾媽、教師、圖書館員──以及所有關心孩子的大人，幫助大人辨認出孩子成長過程中各種疑難雜症，也體會孩子會遇到的各種困境與心情。對孩子來說，若是有師長認同自己面對的難題，並且「在適當的時間點送上一本正好需要的故事」，能為他們解解成長過程中遇到的苦，感到自己並不孤單。\n\n 兩位作者蘇珊‧艾爾德金與艾拉‧柏素德是英國知名「人生學校」（The School of Life）特聘的「書目治療師」，長年收到家長的諮詢，因此整理出現代家長經常遇到的難題，包括，包括霸凌、沉迷於網路、第一次性經驗、自慰、閱讀障礙、性取向……一一提供書單建議。\n\n 無論是用《野獸國》陪孩子發洩野蠻；讀一讀姆米谷的恬靜美好以安定心神；拿出《簡愛、狐狸和我》陪伴被排擠的孩子度過沒有朋友的孤獨；用《小貓頭鷹》安撫等待媽媽的不安；受懲罰覺得很委屈？看看《洞》裡的懲罰是要挖一百五十公分的洞。任何成長過程中會碰上的煩惱，都可以從本書中抓出戳中痛點笑點淚點的故事藥方。\n\n 本書特色\n AZ索引：針對現代孩子成長過程中會遇到的疑難雜症，列出288條症狀，開出1141本書單。索引方便，一本在手，隨時查閱。\n\n 提供分齡書單：依「6歲以下的繪本」、「5至8歲的初階讀本」、「8至12歲的章節書」、「12歲以上的青少年小說」提供分齡參考。當然，也歡迎自由悠遊於各類圖書。類型多元，也包括翻翻書、立體書、無字書、圖像小說。選材包羅經典書和現代作品，提供成長路上最完備的書單。\n\n 13帖「閱讀藥方」：針對閱讀路上常遇到的難題打強心針，像是坐不住、太被動、只想看電影版……等等。\n\n 十大主題書單：針對特別的主題提供十大書單，包括十本理解自閉症之書單、十本關於霸凌的童書、十本被動讀者書單、十本給青少年探索愛與性的書單等。\n\n"}
{"書名":"療癒26顆破碎的心：怡慧老師的閱讀課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200180511?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"宋怡慧","出版社":"寶瓶文化  ","ISBN":9789864061099.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200180511\/2015200180511b.jpg","書籍簡介":"\n\n\n「老師，等考完學測，我就要把這些書全部都燒了……」\n 「老師，父母只關心我的成績，他們有在乎過我嗎？」\n 「老師，可以讓我過世的媽媽回來嗎……」\n\n  \n\n這堂課，縫補了26顆碎裂的心。\n\n  \n\n一個願意為孩子蹲得很低，很低，\n 因為她知道，未來孩子會因此而跳得很高，很高的閱讀老師。\n\n  \n\n葉丙成（國立台大電機系教授、PaGamO創辦人）、蘇明進（作家、台中市大元國小教師）等158位教育、閱讀等名人齊聲推薦。\n\n  \n\n【特別企劃】：愛上閱讀的12個理由\n\n  \n\n 孩子，這世界並不完美，\n 有時，困惑、悲傷和很深的疼痛，會攫住我們不放，\n 但，請記得，我願意傾聽，陪你一起面對、解決，更永遠願意遞上最溫潤的書。\n 你，從來都不是孤單一人。\n\n  \n\n26顆墜落的心，怡慧老師以溫暖與同理，一一拾起。\n 她細膩呵護，在掌心中，讓它們慢慢長出往前走的力量。\n\n  \n\n ‧「等考完學測，我就要把這些書全部都燒了……」談人為什麼活著\n ‧「老師，我要我媽媽回來……」談喪親\n ‧「老師給學生的愛，都是假的嗎？」談內心受傷\n ‧「我爸爸失智到都不認得我了……」談痛苦\n ‧「選這個大學科系，有飯吃嗎？」談做自己\n ‧「我讀小一時，被關過廁所半天，小二時……」談霸凌\n ‧「父母只關心我的成績，他們有在乎過我嗎？」談溝通\n ‧「媽媽剛過世，爸爸打零工，家裡沒繳費被斷電……」談逆境\n ‧「我就是比不上哥哥、姊姊優秀啊！」談自信\n ……\n\n  \n\n 現在的孩子，他們所面臨與承受的困頓或壓力──那些令人恐懼、無從躲避的人生際遇，那些對生命的龐大困惑，很多時刻，都遠遠超過我們想像，但他們可能將這些孤絕、驚駭與傷悲，都深深地埋藏在叛逆、沉默與反抗裡，而怡慧老師卻能聽見這些孩子在武裝、惹惱人的行為背後，其實是心底無聲的哭泣與吶喊。\n 她以一顆最熱血的心，一本本讓孩子感受到自己並不孤單的書，陪伴孩子，療癒孩子，走過疼痛及眼淚，並拾回對人生的溫度與愛。\n  \n\n本書特色\n\n  \n\n ◎《愛讀書──我如何翻轉8000個孩子的閱讀信仰》、《大閱讀──讓孩子學會27種關鍵能力》作者宋怡慧最新動人之作。\n ◎這些孩子的故事，不是小說，也不是電影，它們都是最真實不過，它們就存在我們每個人生活的周圍。怡慧老師聽見這些孩子心底無聲的哭泣與吶喊，她陪伴著孩子，一起去面對與解決生活裡的困境，再搭配一本本的好書，療癒孩子，走過眼淚以及傷悲。\n ◎一個以熱血行動去解決孩子困境、以書籍去療癒孩子內心的閱讀老師，更是一個願意為孩子蹲得很低很低，因為她知道，未來孩子會因此而跳得很高，很高的閱讀老師。\n ◎【特別企劃】愛上閱讀的12個理由。\n ◎葉丙成（國立台大電機系教授、PaGamO創辦人）、蘇明進（作家、台中市大元國小教師）等158位教育、閱讀等名人齊聲推薦。（依姓氏筆劃順序排列）\n\n"}
{"書名":"教出閱讀力（2017年暢銷增修版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280698883?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"柯華葳","出版社":"親子天下  ","ISBN":9789579095099.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280698883\/2015280698883b.jpg","書籍簡介":"\n\n\n看到書本不逃跑，走進文字的奇趣世界，\n營造「閱讀型家庭」，\n帶著孩子學會「讀」！\n\n\n\t讓閱讀陪伴學習，\n\t《教出閱讀力》，傳授孩子親近閱讀的祕訣！\n\n\t長銷10年的「閱讀力」學習指南，2017年與時俱進增修版。\n\n\t淺入深出示範21本繪本、橋梁書閱讀策略，12個小練習引出孩子的自主閱讀力。\n\n\t新增「3C與閱讀」，提示數位學習時代，如何讓「3C」成為閱讀良伴。\n\n\t陪讀到底要怎麼讀，才能幫助孩子培養「閱讀力」？\n\n\t每天都有預留親子共讀的時間，但孩子就只愛聽某幾本，在「閱讀上」是不是都沒有進步？\n\n\t我的孩子好沉默，每次想引導討論，他都不跟我討論，該怎麼辦呢？\n\n\t孩子的「閱讀力」，除了依靠「親子共讀」和「增進閱讀量」兩種方法外，歐美國家也很重視有系統的「閱讀策略」。從認知發展的學術理論出發，告訴你為何這些日常小活動，正是培養「閱讀力」的最佳起步：\n\n\t►打開書本翻翻書：拿起書本打開書，從唸封面、作者名、繪者名開始，與孩子一起翻書、翻頁，這就是在建立孩子對書本概念。\n\t►看圖說故事：指著繪本上的圖，聽孩子幫圖命名、描述圖片中的行為、透過圖畫組成故事，這就是孩子理解書內容的過程，透過閱讀認識世界。\n\t►認識身邊的字：看路標、去銀行領錢、到餐廳點菜……，生活中無處不是字，各種印刷字體，都是認字的好時機。\n\t►逛校園布告欄：與孩子一起走在校園走廊，讀一讀布告欄裡資訊。原來日常用語「小樹喝水」跟學校用語「光合作用」的概念接近，這就是透過閱讀，連結生活語言和學校知識。\n\n\t更多從幼兒期培養閱讀力、在學齡期培養深度閱讀的方法，都在《教出閱讀力》中。\n\n\t柯華葳教授為華盛頓大學教育心理學博士，曾任國家教育研究院院長、台灣閱讀協會理事長，長期擔任促進國際閱讀素養研究（PIRLS）台灣計畫主持人。她以研究大腦認知的專業推廣閱讀，2006年出版的《教出閱讀力》，率先提供系統化閱讀方法與步驟，引導父母和教師、有效提升孩子的閱讀力，精進孩童的學習與思考。2017年暢銷重現，幫助想要了解「閱讀是怎麼一回事」的讀者，回味「閱讀」的美好。\n\n【三大特色】\n\n\t特色1：從教育認知心理的學理出發，深入淺出理解「閱讀力」的最佳入門\n\n\t本書從「為什麼要閱讀？閱讀要學的能力是什麼？」基礎概念開始，帶領父母適性引導，提升孩子閱讀樂趣。 全書依章節循序漸進說明，從早期閱讀、閱讀三大歷程六階段、如何認字與認識故事體概念、3C時代的閱讀經驗，以及如何開啟深度閱讀等，化解艱澀理論，輕鬆吸收重要觀念。\n\n\t特色2：研究摘要、專家建議、常見困惑，透過「專家說&練習」MEMO，精簡易讀好上手\n\n\t什麼是認知？如何從兒童說故事中，觀察他讀字、讀詞的能力？教孩子注音時要留意什麼？怎麼玩認字遊戲？當小孩說「不要跟我討論」時該怎麼辦？親子共讀時，有哪些實用的閱讀和觀察方法？……「專家說」「練習」穿插於全書文章內，務實解決師長的常見問題，\n\n\t特色3：以繪本搭橋，清晰解釋閱讀理論與策略概念，邁向深入閱讀的殿堂\n\n\t從繪本開始，就能為閱讀打地基。以21本繪本、橋梁書為例，示範如何幫助孩子抓出故事重點、如何找出字面後的意義、怎麼幫助孩子看出因果關係、找出論證、比較觀點等，幫助孩子了解自己的閱讀策略，也提供自我閱讀檢核表、家庭閱讀智商檢核表、親子共讀閱讀日記等建議表格，幫助親子自我評估，在共讀中享受日日進步的成就感。\n\n"}
{"書名":"玩轉故事：1001讓孩子愛上閱讀的方法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232977936?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"菲利普．布哈瑟","出版社":"小天下    ","ISBN":9789864793075.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232977936\/2015232977936b.jpg","書籍簡介":"\n\n\n最有創意、立即就可上手的共讀活動寶典\n明確的活動規則、清楚的活動步驟、\n充滿遊戲感和想像力的活動內容、\n兼顧大人和孩子的貼心建議、更多意想不到的延伸活動……\n\n\n\t共讀原來這麼有趣！\n\t激發創造力X培養閱讀力X強化人際協調互動\n\n\t各種簡單、實用、千變萬化的閱讀遊戲，\n\t不是專家也能很快上手，\n\t和孩子輕鬆共享童書好時光！\n\n\t這本書是寫給每一位熱心推動兒童閱讀的家長、老師、圖書館員，以及閱讀推廣人。書中一共收錄九個單元：「創造良好的閱讀環境」、「快樂讀故事」、「生動活潑的閱讀方法」、「探祕圖書叢林」、「玩味字詞」、「賞玩圖畫」、「玩轉故事」、「從書出發，動手創作」和「表演故事」，介紹了很多實用、有趣的活動：玩遊戲、畫畫、表演等，完全以圖書內容當主軸，著重於大人與低幼、學齡孩子之間的互動，享受閱讀帶來的多重樂趣。書後〈附錄〉更提供了許多實用的閱讀與選書資訊。\n\n\t親子百寶箱\n\t閱讀，創造正向、快樂的親子生活觀\n\n\t親子關係‧生活教養‧親子閱讀‧潛能啟發‧親子休閒‧‧‧\n\t跨多元類別、創新潮流、超越一般想像的新型態親子書館，\n\t針對父母、老師、專業人士，以及所有關心孩子的大人，\n\t簡明實用，輕鬆活潑，即刻就能上手、實證與應用！\n\t每天為孩子閱讀，可以增進親子間的情感。\n\n"}
{"書名":"教得少學更多：孩子學英文，這樣開始！讓有興趣的聽和讀，激發能活用的說與寫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052767800?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳超明","出版社":"親子天下  ","ISBN":9789869508414.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052767800\/2018052767800b.jpg","書籍簡介":"\n\n\n英語學習的觀念革命！\n所有想學好英文的大人、重視孩子英語學習成效的師長，\n都不應忽視翻轉6縣市英語教學成效，背後重要推手陳超明教授，\n主張「教得少，學更多」背後的新理念。\n聽、說、讀、寫分層剖析，以中文、英文實例示範語言內化眉角，\n揭露上萬名孩子「快樂學、開口說、大膽用」的學習心法。\n\n\n\t台東縣溫泉國小，課堂只教一半進度，補救教學合格率高達97%，勝過當地明星學校；新竹縣峨眉國中，國三就能讀單字量3000字的英語小說《查理的巧克力工廠》，還會自己編劇本、演話劇；高雄市中芸國中，多益普及測驗領先鄰近各所偏鄉學校，還贏過不少市區學校。\n\n\t讓上萬名孩子在英語學習過程裡脫胎換骨，\n\t陳超明教授施展「教得少、學更多」六字魔法，讓孩子快樂學英語、勇敢開口說！\n\n\t迷思1：熟記文法，才能學到正確的英語？NO！\n\t學習英文是「歸納法」而非「演繹法」，大量閱讀有興趣的英文故事書、英文小說，就能接觸、練習英語語法與結構。\n\n\t迷思2：教得多、考得多、背得多、習題做得多，英語才會好？NO！\n\t學英語就像練游泳，是「操作型知識」。想將英文的聽說讀寫全方位用出來，就要在生活的情境中，展開足夠的「實作練習」。\n\n\t迷思3：課本裡的英文是聖經，趕完進度最重要？NO！\n\t教科書裡的文章，往往是為句型教學而編寫，常有不符合外國人生活情境與用語的情況發生。英文童謠、卡通、演講、繪本、故事書……等等文本裡出現的英文，更容易學到母語人士在用的英文。\n\n\t迷思4：語言學習有關鍵期，愈早開始才能學得好？NO！\n\t外語學習沒有所謂的關鍵期，學習英語的重點在持續性。養成每天30分鐘定量接觸英語的習慣，自然培養英文好感度。\n\n\t迷思5：文法學會了、發音正確了，才能開口說？NO！\n\t過份注重語言使用正確性，只會拖慢進度的腳步。鼓勵孩子把聽進去的、閱讀到的，透過口說大膽練習用出來，語言學習就是要愈常使用，才會愈會用。\n\n\t前政大外語學院院長，現任實踐大學應用外語系講座教授、台灣全球化教育推廣寫會（GEAT）理事長陳超明教授，邀你與孩子一起進入英語學習新世界！\n\n\t爸爸媽媽，你是孩子的第一位英文小學伴！\n\t幼兒學習英文，要與生活經驗連結。共聽英文童謠、陪看英語卡通、共享英文繪本，最能讓孩子產生共鳴、也是培養親子感情的時刻。不需逐字逐行解釋，不必擔心自己發音，讓孩子感受到你徜徉在英語世界裡的樂趣，就是最好的起步。\n\n\t學校老師，你是學生最重要的英文領航員！\n\t拋開教科書、課程進度的束縛，從學生有興趣的題材切入，帶他們進入英文故事書、小說，聽英文短講、歌曲的世界。每堂的學習只要掌握學會「3個生字、2件趣事，1個疑問」的「321反思評論自評卡」，讓學習成為「求精不求多」的內化歷程。\n\n本書特色\n\n\t1.從理論到示範，從中文到英文，第一本從「社會文化建構理論」透視「語言學習本質」的概念書。\n\t2.從金庸小說到TED演講，從故事繪本到中長篇小說，聽說讀寫舉例示範語言內化的眉角步驟。\n\t3.8個家長常見的英語學習疑惑，4組課堂的好用卡片好幫手（學習反思卡片、故事地圖、語言卡片、321自評卡），英語教授親自解惑，傳授實用撇步。\n\n"}
{"書名":"在繪本中看見力量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280687894?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"小大聯盟","出版社":"玉山社    ","ISBN":9789862941584.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280687894\/2015280687894b.jpg","書籍簡介":"\n\n\n身為家長，怎麼選一本好繪本？又怎麼演奏給孩子聽？\n你知道什麼是「原汁原味」的繪本演奏方式嗎？\n\n\n\t推動繪本共讀的台灣民間團體「小大聯盟」，\n\t由繪本閱讀推手林真美所創，\n\t分散在全台各地的「小大讀書會」，除了在自家客廳，也在公私立圖書館、原住民部落、癌症病房等地散播繪本的種子。他們經過二十多年的努力，如今開枝散葉，影響甚至遠及馬來西亞。\n\n\t「小大讀書會」有什麼故事？\n\t這是一個大人、小孩藉由共讀，平等共處，沒大沒小打成一片的地方，\n\t沒有公部門補助、靠著熱心的爸爸媽媽擔任義工，\n\t它如何營運至今？\n\t如何展現力量，對台灣親子共讀運動帶來正面影響？\n\t且看各世代的成員，在書中分享他們在「小大」的繪本故事……\n\n\t還有……\n\t‧什麼是「原汁原味」的繪本演奏方式？\n\t‧一個全職主婦如何帶領阿公阿嬤擔任閱讀志工？\n\t‧想要自組親子讀書會，該怎麼開始？\n\t‧一個繪本館館長要做什麼事？\n\n\t透過這本書，小大聯盟希望能將閱讀的種子遠播，\n\t讓更多家庭在親子共讀中受惠，\n\t讓更多小孩、大人都能在繪本中看見力量。\n\n"}
{"書名":"打造閱讀的鷹架－－－－閱讀力就是未來的競爭力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190046687?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳嘉英","出版社":"五南      ","ISBN":9789571191317.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190046687\/2010190046687b.jpg","書籍簡介":"\n\n\n\t107的十二年國教新課綱，著重在學生如何學，而非背誦知識。\n\n\t未來的國中國文，不僅每學期將增加至少三篇的「自學課文」，在課堂上也將以「討論」代替「講」、「抄」。\n\n\t升大學時的學測推甄的「高中學習歷程檔案」，看的不再是非黑即白的成功者經驗，而是學生為一件事情努力的過程。\n\n\t──無論是觀看世事、分析生活問題、解讀生命處境的敏銳度與思考、轉化都有賴閱讀力。\n\n\t「給他釣竿，不如教他釣魚的方法」，這本書教你學會閱讀、鍛鍊分析、激發思考。期盼透過本書的三階段逐步達到：\n\n\t1.學習如何閱讀：教學中依閱讀計畫、閱讀策略規劃閱讀課程、設計問題，建構出理解文章的脈絡，繼而導入閱讀概念，就敘事、寫人、寫景、說理製作學習單，建構閱讀模組。\n\n\t2.練習閱讀方法：掌握核心概念，發散出解讀文章的重要方向，練習以簡單而切要的步驟，搭建起解讀的骨架。以提綱挈領，建立結構性、系統性的教學規劃，策略性幫助學生有效學習。\n\n\t3.自學閱讀運用：教師能明白考題所期待的閱讀素養如何於課堂中實踐，學生透過國中會考題、統測題、學測高考題，驗證解析力。\n\n\t無論你是以怎樣的心情與機緣迎向閱讀，都希望藉由本書讓你穿越混沌，照亮屬於你的深邃智慧。\n\n\t拆解閱讀的密碼，打造「教」與「學」的學習力、思考力。\n\n\t有人迷上閱讀是因為文字如魔毯，帶人飛向奇幻，消解現實。\n\t有人沉溺閱讀是因為書頁鐫刻真理，可以站在巨人肩膀上遠望，觀照迷惘。\n\t有人擁抱閱讀是因為各有姿態的情節，衍伸真實的生活體驗，透達情思的隱喻。\n\n"}
{"書名":"閱讀裡的生命教育：從繪本裡預見美麗人生（2017改版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280685920?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"劉清彥","出版社":"親子天下  ","ISBN":9789869484404.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280685920\/2015280685920b.jpg","書籍簡介":"\n\n\n該如何陪伴孩子與過逝的親人、朋友道別？\n令父母不安的社會事件頻傳，如何讓孩子理解生命的珍貴與真諦？\n有時候，愛難以說出口，如何透過繪本溝通彼此？\n\n\n\t從困頓逆境到自我接納，\n\t從被世界質疑到奮力堅持夢想……\n\t我們無法永遠陪著孩子，走過生命中每一個徬徨的十字路口，\n\t但前人的真實生命經驗，卻是陪伴他們勇敢前行的豐饒沃土。\n\n\t55個人物傳記，開啟165個對話思考，\n\t從繪本開始，在孩子心中種下熱愛生命的種籽。\n\n2017年暢銷全新改版\n兒童文學先行者、金鐘獎得主劉清彥力作\n一本聚焦於生命教育，用對話啟蒙如何活出精采人生的好書\n\n\t人生，是何其困難的一門課，沒有人能預知自己的未來；父母，也不可能一輩子像直升機般的，隨時給予孩子無限支援。到了終究要放手的那天，是不是能安心讓孩子走自己的路？困難當前，你的孩子會畏懼退卻，還是勇往直前？有沒有足夠的勇氣奮力一搏？有沒有能力做正確的抉擇？\n\n\t與其直接介入孩子的人生、操控他們的生命方向盤，不如讓孩子有機會多看看別人如何活出精采的一生，從中被感動、被啟發，慢慢建構和經營出屬於自己的人生樣貌。\n\n\t「兒童文學的先行者」劉清彥挑選出五十五本圖畫書，既是五十五個真實故事，更是五十五段精采的人生。透過與孩子們的讀後分享、對話，除了讓孩子們領會故事背後的意義，我們更能知道在他們的心中產生了什麼漣漪，傾聽他們最真實的想法。\n\n\t生命與生命的交會，經常擦撞出令人驚嘆的美麗火花。從現在起，不妨拿起書來，陪孩子一起翻閱這些圖文並茂的真實故事。相信，你也會對生命有不同的思考和體悟，看見更美麗的人生風景。\n\n本書三大特色\n\n\t．以生命教育為核心議題，藉由故事陪伴孩子度過生命的各種面向及選擇\n\t．精選55本真實故事繪本，帶孩子在閱讀中體會人生、正向思考\n\t．每篇皆附「閱讀對話」，在閱讀中展開思索與討論\n\n"}
{"書名":"閱讀的無限想像：走讀臺南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232918366?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"許玲瑋","出版社":"遠見雜誌社","ISBN":9789869211284.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232918366\/2015232918366b.jpg","書籍簡介":"\n\n\n\t當我們在談「閱讀」時，常常受限於刻板印象的書本，甚至更狹隘的去設定空間，譬如教室、圖書館。但其實，多元學習的新世紀，閱讀應該是有趣的、是不受限的、是充滿各種形式與樣貌的。廣義的閱讀，是跨越了時間、空間與載具的限制，可以在任何場景、場合、狀態、環境之下，進行知識的吸取。\n\n\t臺南不只是文化古都，更是一個書香城市。著眼於臺南厚實的文化深度、濃厚的人文氛圍和多元的場域空間，即是推廣閱讀的最佳助力，《遠見雜誌》將以此為經緯，架構出屬於大臺南獨一無二的閱讀地景，開啟《閱讀的無限想像——走讀臺南》。\n\n\t或許你我都很難想像，單純的環境改變竟然可以對孩子產生這麼大的影響，一間以教室改裝而成的圖書館，斑駁的牆壁、陳舊的書架，孩子們坐在裡面，看似翻翻書，心其實早已不知神遊何處；但空間設計一轉換，圖書館以某個特定主題換上新裝，各項閱讀活動也圍繞著特定主題，引領孩子以更趣味的角度去看待閱讀這件事，就能讓孩子捨不得離開圖書館，潛移默化養成閱讀的好習慣！\n\n\t以二溪國小來說，校方運用星空為主題，重新設計圖書館內部空間，充滿溫馨又帶點科幻的氛圍，讓孩子們驚聲連連：「好像來到異世界喔！」而復興國中則抓準國中生愛探險、愛推理的心態，以福爾摩斯為概念，透過各種活動培養孩子們思考探索的能力。有趣且多元的閱讀方式，帶著孩子們遨遊知識的寶庫。\n\n"}
{"書名":"英文不好，照樣教出中英雙語一級棒的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052753025?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"蘇淑品","出版社":"眾文      ","ISBN":9789575324926.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052753025\/2018052753025b.jpg","書籍簡介":"\n\n\n父母，是孩子最初的英文老師。\n在孩子成長階段，由父母帶著在生活中學習，最有效！\n不論父母的英文程度、經濟狀況、居住環境，\n只要有決心並用對方法，孩子的英文絕對學得好。\n孩子的英文力與國際觀，\n就由父母的愛開始往下扎根，從家庭開始向上攀爬！\n\n\n 職場媽媽的親子共學英文紀錄‧20年英語教學及師資培訓的祕訣分享\n\n 金門大學應英系蘇淑品教授，年少時曾是一個荒廢學業、時常蹺課的高職生。一直視自己為魯蛇邊緣人的她，在走投無路之際，靠著苦讀英文重新逆轉人生。她的授課對象曾遍及幼稚園孩童、小學生、國高中生……20年來豐富的教學及師訓經驗，她發現很多學生不論年紀，學習動機低落，自信心嚴重不足，更對人生未來的方向感到茫然。\n\n 蘇教授認為，想要孩子學好英文，最有效的方式就是從家庭做起，最好從一出生就開始，並以「中文為主，英文為輔」為原則。她主張「父母每天花一點點時間和孩子在日常生活中一起學（說）英文，一起成長。時間久了，孩子自然敢開口、喜歡開口。」\n\n 在教養學習的漫長道路上，父母還需要培養孩子的國際觀，及引導他們思考人生的方向和意義。如此才不會投入了大筆的教育經費，最後卻養出一個只會應付考試，不知未來為何，也無法善用英文知識，為自己人生帶來更多利益和機會的人。\n\n 蘇教授從自身學習成長及帶領學生們靠英文逆轉人生中深刻體悟到，思想中的迷思，對一個人的人生具有極大的毀滅性。不論是小孩或成人，想學好英文，一定要先破除學習外語的迷思，什麼年紀都不嫌晚。蘇教授並在書中示範自己如何從兒子學齡前，就開始在生活中用簡單、有效的方式教孩子學英文……兒子五歲時已能說出一口流利的英語。\n\n 閱讀本書，你會驚嘆她的做法，讓不論是學齡前孩童到大學生，都能自然地說出英文，並且發揮最大值的「英文產益力」。你會感動於她堅定的信念，以「愛」為出發點，啟發一群對未來缺乏自信的孩子，重拾對「英文」的熱情，看見人生的光亮並翻轉未來的命運。\n\n ★★FB粉絲專頁「英文不好，照樣教出中英雙語一級棒的孩子」\n\n 0～99歲都有辦法學好英文。針對不同年齡，因齡施教。\n\n 如果你是「學齡前父母」︰英文愈早學愈好，最好從孩子一出生開始。蘇教授提供她自己的親子共學經驗，如何營造一個自然的英文學習環境，利用零碎時間，慢慢累積大成效。英語單字、兒歌、故事、遊戲、教育性動畫節目……生活中俯拾皆是省錢、有效的方式，教法大公開。\n\n 如果你是「國小生父母」︰隨著孩子英文課程愈來愈難，親子相處時間也愈有限，若不好好把握這階段陪伴孩子，培養並建立他們的英文能力，不但容易使孩子的生命產生虧損，甚至影響對其他科目的自信心，影響甚遠。\n\n 這階段需要開始增加愈來愈多的英文閱讀、認字、拼字、簡易寫作表達及口說的機會。不過，一般家庭到哪去幫孩子找尋開口的機會呢？若是家長的程度已遠不及孩子所學，除了慎選補習班外（書中有詳述），還有誰可以代替父母提供協助？如何去找到這個協助者？ 蘇教授提供10大實用具體法寶，每個人都能輕鬆做到！\n\n 如果你是「中學生父母」︰國高中階段以升學考試為主，生活重心轉移到同儕朋友。除了體制內的課程外，父母該扮演什麼角色，幫助孩子增進英文能力並擴展國際視野？書中一一詳述。\n\n 如果你是「大學生或是社會人士」︰要相信學英文永遠不嫌晚！先破除迷思，打開眼睛，生活中到處都是英文學習資源和工作機會。蘇教授在書中列舉豐富多樣的自學方法，說也說不完。\n\n 觀念及態度最重要！台灣父母、學生最常見的14大迷思，深入省思，一一破解。\n 迷思1. 「我自己是英文白痴，怎麼可能教好自己孩子的英文？」\n 迷思2. 「自己的英文不好，最好不要開口，更不要跟孩子說英語，以免教錯。」     \n 迷思3. 「我已經花錢把小孩子送到補習班，在學校也有學，這樣就夠了！」\n 迷思4. 「我的小孩對英文完全沒興趣，已經放棄了，那我也不要再逼他了！」  \n 迷思5. 「我家沒錢讓孩子從小補習英文、讀雙語學校或留學，我孩子的英文注定一輩子沒救了。」\n ……\n ……\n 迷思14. 「我的小孩現在很大了，現在開始學英文已經太晚了，沒救了。」\n\n 蘇教授大力提倡「思想決定命運」的觀念，父母須先破除心中I can’t do it. 迷思，灌輸孩子「正面」的思想，相信自己及孩子，並運用書中提供的方法，給予所需的環境，好好地陪伴及練習，如此堅持下去，必然能將英文學好。\n\n"}
{"書名":"零歲起步：0~3歲兒童早期閱讀與指導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280215212?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"周兢主編；王津、李林慧","出版社":"小魯      ","ISBN":9789574904013.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280215212\/2014280215212b.jpg","書籍簡介":"\n\n\n◎針對0-3歲學齡前孩童的閱讀習慣養成書\n◎內容兼具早期閱讀理論說明與親子共讀繪本之實例操作\n\n\t閱讀習慣的培養對於孩子日後理解能力、學習發展程度息息相關。\n\n\t本書詳細論述0～3歲幼童閱讀的意義、概念內涵、發展特點、兒童閱讀需有遊戲特質，且清楚地介紹適合0～3歲幼童的圖畫書種類，更具體地提供親子共讀的方法與多種閱讀指導策略。既站在國際視野和理論研究的基礎談論早期閱讀問題，澄清各種誤解，又透過大量圖片和鮮活的實例，讓論述的內容變得生動活潑，便於理解與操作。無論讀者對早期閱讀領域的哪些問題更感興趣、更願意從哪個角度去閱讀該書，都會大有收穫。這是一本不可多得的好書！\n\n"}
{"書名":"不會讀書的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280665526?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"葉宗林","出版社":"博客思    ","ISBN":9789869335614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280665526\/2015280665526b.jpg","書籍簡介":"\n\n\n學歷高不如專業夠\n\n\n\t這是一個專業的年代，現在教育這麼普及，\n\t走在路上迎面而來，三個人就有一個是高學歷，\n\t但高學歷不代表高專業，\n\t高學歷不一定可以擁有好的工作，\n\t因為人人都有高學歷，只有高專業，\n\t發揮自己個人特有的專長，能和群體區別，才可以冒出頭來和別人一較高下。\n\n"}
{"書名":"遊戲與閱讀：最符合孩子需求的學習方法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280658085?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"洪蘭","出版社":"信誼      ","ISBN":9789861615400.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280658085\/2015280658085b.jpg","書籍簡介":"\n\n\n遊戲是孩子的天職，閱讀是自主學習的歷程。\n孩子透過遊戲和閱讀，不但能激發想像力和創造力、增長知識，更能認識自己也瞭解別人、培養思考和解決問題的能力、學會與人分享及合作。\n\t \n\t洪蘭教授以許多研究證據說明遊戲、閱讀和大腦發展的關係，並且強調：\n\t․從小會玩、有很多玩伴、常在戶外玩的孩子，EQ更好。\n\t․請給孩子自由的時間和空間盡情遊戲與閱讀，即使作點白日夢也能讓腦筋充電，身心舒暢。\n\t․每個孩子都是獨特的，閱讀的方式也要隨著孩子的天性而有所不同。\n\n"}
{"書名":"大閱讀：讓孩子學會27種關鍵能力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190043471?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"宋怡慧","出版社":"寶瓶文化  ","ISBN":9789864060481.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190043471\/2010190043471b.jpg","書籍簡介":"\n\n\n我們的教育做不到的，就交給閱讀！\n\t「閱讀傳教士」宋怡慧精讀出超過300本，對孩子最有助益的成長好書。\n\n\t \n\n她能用一本書，柔軟孩子的心。\n\t她更能用一本書，燃起孩子的行動力。\n\t藉由閱讀，她讓孩子學會迎戰未來的27種關鍵能力。\n\n\t \n\n◎150位大學教授、國高中校長、閱讀創意推手等讚聲推薦。\n\t◎特別企劃：推動閱讀時，老師、家長最容易犯的15大迷思。\n\t◎特別企劃：精讀書單200本，適合青少閱讀，關於夢想、自我探索、人際關係、情緒管理等經典書籍\n\n\t \n\n\t親愛的怡慧老師：\n\t對不起，讓你為我等待那麼久。\n\t其實收到你信的那天晚上，我的心就自由了。\n\t只是，我想用一次考試來向你致敬。謝謝老師願意相信我，願意用一本書救贖我。我很受用，尤其是你圈圈畫畫的那幾個段落。\n\t　　　　　　　　　　　　　　　　　　　　　         　　　　　　　　你的學生XXX敬上\n\t學業成績、人際關係、外表、友誼、愛情、挫折、自我與夢想，甚至網路發言等，這些課本沒教，家庭也少談論，但卻是我們的孩子每一刻都急需面對的困擾與問題。\n\t而在推廣閱讀獲獎無數的宋怡慧，她不但一一以耐心、以同理去傾聽，還陪伴孩子們面對與解決同時她更精讀出超過300本，足以讓孩子、父母或師長閱讀的好書。她希望在孩子的成長路上，書會溫暖陪伴孩子，既為孩子解惑，更能為孩子培養出各種未來所需的關鍵能力。\n\n\t \n\n‧挫折，是很「值得」的經驗。\n\t‧找到自己的天賦，比考一百分還重要。\n\t‧請從別人僅以考試成績，評論你的眼光走出來。\n\t‧沒有人能一直躲在舒適圈，請別害怕挑戰。\n\t‧請別把父母的愛視為理所當然。\n\t‧臉書或網路發言請謹慎，因為沒有人能在傷害別人後，獲得幸福。\n\t‧多傾聽同學說話，多同理朋友心情，你將能擁有更多友誼。\n\t‧請相信自己的獨一無二，無需為討好誰，改變自己。\n\t‧戀愛，不是計較誰愛你比較多，而是誰讓你做自己比較多。\n\t‧當我們離舒適的環境愈遠時，就能離自己的心愈近。\n\t……等27種關鍵能力。\n\t \n\n本書特色\n\n\t \n\n\t◎幸佳慧（《用繪本跟孩子談重要的事》作者）、陳昭珍（國立臺灣師範大學教授、教務長）專文撰序。\n\t◎150位老師、主任及校長等閱讀推手齊力推薦。\n\t◎特別企劃200本適合青少閱讀，關於夢想、潛能開發、人生規劃、同儕關係等等的經典書籍。\n\n\t \n\n推薦序摘文：\n\t \n\n\t◎「讀著怡慧一篇篇記錄她跟每個年輕靈魂對話的短文，我看見一個良醫心甘情願地為每個進診間的人，細心地望聞問切，耐心陪伴後開出的藥帖，不是冰冷藥丸，而是溫暖書單。我也看見一個大人，不斷脫去身上的制服，化身一個大孩子和少年們勾肩搭背，談屬於他們的愛恨情愁，即使要遞書，也不落痕跡，像是塞給好友們的傳情小紙條。」──幸佳慧（《用繪本跟孩子談重要的事》作者）\n\n\t \n\n\t◎「從第一篇開始，我就被吸引住了，而且決定打開抽屜，拿出一支紅筆，將每一篇所提到的書劃線下來。\n\t整本書從頭到尾，怡慧為解決學生的疑難雜症，藉由和學生的對話，在問題情境中，非常自然地推薦給學生的書共有一百九十九本（不含電影，也不含書末【特別企劃】推薦的書）！如果不是怡慧自己用心讀過這些書，如果沒有深入地做閱讀筆記，如果她不關心學生、不了解學生的問題、不知道他們需要什麼，如果不是學生信任她、愛她，那麼是不可能有辦法在適當的時機，將適當的書，推薦給適當的人。我只能說，了不起，怡慧！」──陳昭珍（國立臺灣師範大學教授、教務長）\n\t \n\n"}
{"書名":"繪本有什麼了不起？（增訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010110014918?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林美琴","出版社":"小魯      ","ISBN":9789574903900.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010110014918\/2010110014918b.jpg","書籍簡介":"\n\n\n\t繪本該怎麼看呢？研究兒童閱讀多年的林美琴老師，利用最真實的現場教學經驗，精闢分析多達100本的繪本，提供家長、老師多元運用繪本的妙方，精準掌握「看」繪本的技巧！\n\n\t●第一單元：「小繪本大世界」的奧妙\n\t「繪本」之於「閱讀力」是助力而不是阻力！\n\n\t●第二單元：「從繪本建構閱讀力」的技巧\n\t由「頁面」延伸出來的意義才是閱讀力的關鍵！\n\n\t●第三單元：「繪本閱讀練功坊」的祕笈\n\t精選五本繪本傳授最有用的閱讀策略！\n\n\t繪本是開啟孩子閱讀力的鑰匙，作者透過獨門的繪本圖像引導，利用圖像到意象轉化的訓練，幫助孩子建立閱讀自信。透過本書的方法，你會發現繪本「真的」很了不起！\n\n本書特色\n\n\t◎繪本教學達人林美琴老師教你解讀100本繪本\n\t◎新增「綠繪本」介紹，帶孩子從繪本關心自然環境\n\n"}
{"書名":"寶寶聽故事：共讀好好玩，用繪本啟動孩子的閱讀力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280207439?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"謝明芳","出版社":"新手父母  ","ISBN":9789865752330.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280207439\/2014280207439b.jpg","書籍簡介":"\n\n\n寶寶讀繪本，邊看、邊玩、邊學，在愛裡共讀，給予關注、、親密的肢體接觸，寶寶更投入，學習更有效！\n\n\n\tQ：寶寶對書一點興趣也沒有，怎麼辦？\n\tQ：寶寶太小聽不懂，需要和他共讀嗎？\n\tQ：寶寶總是無法專心，該怎麼和他共讀？\n\n〔專家寫給家長、托育人員、保母的共讀實戰策略〕\n\n吸引注意力的方式\n\t．宣告故事開始與結束的儀式：運用有旋律、節奏的手指謠來吸引寶寶注意力，並搭配簡單的動作或遊戲，提高寶寶的興趣。\n\t．用聲音、表情吸引寶寶目光：選擇文字簡短、句型有重複、對稱特性的故事內容，有助於掌握特殊的朗讀節奏。\n\n增添閱讀樂趣的方式\n\t．加入遊戲，邊讀邊玩：閱讀不僅看和聽，選擇可操作的寶寶書，讓寶寶透過視覺、聽覺、味覺、觸覺和嗅覺等進行全面的體驗。\n\t．運用道具，增添趣味：棒偶、手指偶、手套偶或自製圖卡等讓故事角色、場景從平面圖像中走出來，將平面圖像延展到立體空間。\n\n從小親子共讀的益處：\n\t．語言發展──增加寶寶的字彙量、促進聽說能力\n\t．讀寫萌發──學習書本使用技巧、分辨圖片與文字的意義\n\t．認知發展──故事拓展個人生活經驗、發展推理思考\n\t．視覺素養──啟發圖像閱讀的能力、提升視覺素養\n\t．閱讀興趣──建立愉快的閱讀經驗、形成積極的閱讀態度\n\t．親子關係──提供有情感品質的支持性互動，親子關係更親密，寶寶更能享受共讀的甜蜜時光\n\n"}
{"書名":"繪本的魔法力量：孩子生命中該明白的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280646884?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"蔡正雄","出版社":"四也出版公","ISBN":9789866039768.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280646884\/2015280646884b.jpg","書籍簡介":"\n\n\n\t年幼罹患小兒麻痺症的閱讀教師──蔡正雄，每天帶領孩子們一起閱讀，陪伴孩子們一起談心，身體的不完美從未打敗他。他說：「挫折雖然讓我很痛，但凡事都有一體兩面，面對挫折就像是要我證明自己的能力。」他將孩子生命中該明白的事，按繪本材料分三大類別，引導、輔導孩子，學習愛，治療心靈的悲傷，使孩子們用正確的心態，面對、思辨從前無法解決的問題。\n\n\t1. 關係的建立：包括人際學習、行為模仿、社交技巧，以及個人和群體的目標行為導向等。\n\n\t2. 洞察情緒：包括察覺死亡、告別與逝者的舊關係、建立與逝者的新關係，以及焦慮、嫉妒心、創傷經驗的處理等。\n\n\t3. 學習選擇與負責：包括找到並發展個人特質、學習分享、轉換心念、與老者相處（失智等）、尊重多元文化等等。\n\n聯名推薦\n\n\t兒童的閱讀，其關鍵是在於有協助能力的大人。\n\t大人即是老師與父母。而大人執行原則是：以身作則和認清對象。－林文寶──臺東大學兒童文學研究所榮譽教授\n\n\t閱讀繪本時，家長的伴讀是非常重要的；\n\t作者對繪本的見解與導讀分享，是教師和父母推動閱讀的最佳指南。－劉和然──新北市環保局局長、前臺北縣教育局局長\n\n"}
{"書名":"讓孩子快樂學習英文套書組 （快樂讀出英語力 + 打通英語學習任督二脈）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052676904?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"洪瑞霞","出版社":"商周出版  ","ISBN":4717702092122.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052676904\/2018052676904b.jpg","書籍簡介":"\n\n\n《快樂讀出英語力》\n\n\t學好英文，從「悅讀」開始！\n\t透過故事接觸英文，孩子更容易自然而然愛上英文、不知不覺學好英文！\n\t禮筑外文書店負責人教你幫孩子建立英文字彙資料庫，\n\t從有聲品、操作書、圖畫繪本到青少年小說與科學讀物，\n\t讓孩子不僅學好英文，更愛上閱讀！\n\n\t父母的陪伴，就是孩子愛上閱讀與親近英文的最佳良方！\n\n\t想讓孩子從小接觸甚至愛上英文，覺得難度太高？\n\t別擔心，具10多年英文兒童讀物挑選經驗的禮筑書店負責人Lois，教你如何透過共讀以及趣味與功能兼具的讀物，讓孩子從小愛上英文與閱讀！\n\n\t為下列問題感到煩惱？\n\t◎自己的英文發音、程度不好，會不會對孩子造成負面影響？\n\t◎該如何培養孩子對英文閱讀的興趣？\n\t◎要閱讀多少本書，每天要讀多久時間，才能有頂級的英文能力？\n\t◎講完故事需要再有一些延伸活動嗎？\n\t◎唸書時，小孩一直打岔或沒耐心聽完怎麼辦？\n\t◎免費的數位閱讀資源很多，還需要買紙本書來閱讀嗎？……\n\t看完本書就有解！\n\n本書特色\n\n\t★3階段分齡閱讀，持續閱讀不中斷：分為0～3歲、4～8歲、9～12歲，詳述各階段孩子的生理特色、互動要點、共讀問題與解決方案！\n\t★類型豐富的推薦書籍：有聲品、硬頁書、翻翻書、操作書、圖畫繪本、分級讀本、小說、科學讀物、經典與顛覆童話、遊戲書！\n\t★精彩書封與內頁呈現，更有相關影片連結QR Code！\n\n\t◎作者不僅具語言科系相關背景，亦為最早規模化引進英美圖書繪本的童書進口商之一，具10多年英文讀本挑選經驗，最清楚受各年齡層孩子喜愛的英文讀本。\n\n\t◎內容含括的年齡層最廣（0～12歲），羅列書籍類型最多元，並詳述各階段孩子的生理特色、互動要點、共讀問題，與英美童書出版品與適讀年齡。\n\n名人推薦\n\n\tChoyce、Jill Su、李偉文、張美蘭（小熊媽）、陳怡光、番紅花、譚光磊　悅讀推薦（依姓氏筆畫序）\n\n\n《打通英語學習任督二脈》\n\n\t10堂課、20小時記住1500英單！\n\t學了自然發音，依然看到字不會唸、聽到音不會拼？\n\t只要3步驟，迅速學會自然發音，輕鬆記住所有單字！\n\n\tAll in One：特別附錄「字母卡」+「龔老師發音教學影片與MP3光碟」\n\n\t3步驟拆解1500個彩圖英單，唸過再也不會忘！\n\t步驟1：捉住字首子音\n\t步驟2：捉住字尾子音　所有英單一網打盡！\n\t步驟3：捉住字中母音\n\n\t學好自然發音，只要3步驟！\n\n\t現今的英語教學已捨棄KK音標，改採「自然發音法」，目的就在改善學子學英文時搞不清單字與字母之間的關係，造成記憶單字不得章法，只懂得強記死背，卻又拼不出正確單字！\n\n\t但無數學子學了自然發音卻仍無法「看到字就會唸、聽到音就會拼」，最主要的原因就在於：自然發音的規則多且複雜，需要透過有技巧的學習，才能靈活運用到所有單字！\n\n\t首創全美語教學法、擁有近二十年豐富教學經驗的龔玲慧老師，以其獨特的「3步驟發音法」，教你輕鬆突破發音與聽力障礙，遠離背單字的夢魘。\n\n本書特色\n\n\t1. 龔老師獨創最符合直覺與邏輯的發音規則\n\t2. 內含1500個單字，並搭配彩色插圖，不僅幫助記憶，更能活化右腦\n\t3. 含DVD+發音聽力MP3光碟+發音練習卡\n\n"}
{"書名":"陪孩子輕鬆玩故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280206357?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"余苗","出版社":"華文精典  ","ISBN":9789869226424.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280206357\/2014280206357b.jpg","書籍簡介":"\n\n\n5章節培養說故事高手，40招激發創造潛力\n\n\n◎動口動腦，故事從眼前開始\n\t「說故事」其實是一種非常重要的親子溝通方式，不僅能與孩子建立良好的親子關係，用孩子易於接受的故事形式對孩子進行教育和引導，還能激發孩子的想像力、創造力、思考力以及表達力等多種能力，提高孩子的綜合思考能力。說故事的方式有很多種，這裡先從「嘴巴」開始，分享六種只要動嘴說故事、玩故事的遊戲方法。\n\n◎有趣的故事手工，打開孩子的        \n\t光用耳朵聽肯定不過癮！加上一些豐富而具體的視覺效果，才會讓故事更吸引孩子。我們可以用一些簡單的手作品做為說故事的輔助材料，例如利用舊布頭、不要的紙板紙箱、紙杯、衛生紙紙芯等非常容易取得的素材來製作故事道具，和孩子邊做、邊講、邊玩，藉由視覺刺激讓孩子的大腦更加活躍和投入。\n\n◎分享互動更好玩，大家一起玩故事\n\t幾個好朋友一起玩故事遊戲才是最開心的！這裡將介紹十種適合兒童聚會時玩的團體故事遊戲方式，鼓勵孩子在團隊中分工合作，並保持自己的思考獨立性，在玩故事遊戲的同時，學習如何協調自己與合作者的關係、如何正確表達自己的想法、如何使用更為貼切的語言引導並描述故事，以及如何在在毫無準備的情況下發揮機智使故事得以延續。\n\n◎思考與想像，故事激發創意腦\n\t如果沒有故事書的支撐，如果忘記記憶中的經典故事，該如何玩故事遊戲？接下來要介紹多種創新的創意故事玩法，讓說故事變得更好玩，讓故事內容變得更豐富有趣。\n\n◎家庭迷你劇場，發現擅表達的小明星\n\t家是讓人完全放鬆的地方。在家裡，蹦蹦跳跳或大哭大笑都是無拘無束、自然而然發生的。對於玩故事遊戲而言尤其如此，只要為孩子準備一些簡單的道具，他就能把故事玩出新花樣！\n\n\t最好玩、最具創意的感官體驗，用最簡單的方法，啟發孩子的想像力與創造力。\n\t拿起紙盒、剪刀、彩色筆等等小工具，本書將指引你如何引導孩子、如何自製說故事的教具。\n\n本書特色\n\n★學中玩，父母必學的親子說故事技巧\n★吸引孩子的注意，晨光媽媽必備的寶典\n★利用簡單道具，能讓故事活起來，變得生動有趣\n★開創孩子手、眼、腦、心、意的感官體驗\n\n\t用孩子最感興趣的方式，\n\t打造他們的想像力、思考力、創意力、應變力及表達力！\n\n"}
{"書名":"書、兒童與成人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018150021521?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"保羅．亞哲爾","出版社":"小魯      ","ISBN":9789574903849.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018150021521\/2018150021521b.jpg","書籍簡介":"\n\n\n◎兒童文學經典理論之作\n\n◎幫助讀者快速掌握歐美兒童文學的歷史脈絡\n\n\t \n\n\t《書、兒童與成人》，由法國文學史及比較文學的學者──保羅‧亞哲爾，發表於一九三二年，是提出兒童及童年的特殊地位，並正視兒童文學的書寫價值的先驅作品。全書以愉悅、輕快的筆調，整理自十七世紀起兒童文學的發展進程，討論歐洲各國著名作品。他更以悍衛者之姿，批判規訓意味濃厚的作品過早扼殺兒童的想像力，並提出優秀作品的判準，相信兒童具有無限潛能及賞識書籍的獨到品味，能在閱讀中享受幻想和遊戲的樂趣。\n\n\t \n\n\t保羅．亞哲爾把對兒童文學的熱忱及理想寄託於書中，跨時代地鼓舞讀者思索兒童文學的本質，以看似簡單卻精巧設計的作品，傳達全人類對歷史、情誼的關懷。\n\n"}
{"書名":"聰明教！快樂學！一位美國總統學者獎的學習成長歷程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280635055?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林佳生","出版社":"經瑋      ","ISBN":9789869135528.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280635055\/2015280635055b.jpg","書籍簡介":"\n\n\nKevin的SAT學術評量測驗滿分2,400分，2006年獲頒【美國總統學者獎United States Presidential Scholars Program】，在白宮的頒獎儀式上接受總統學者獎獎章，史丹佛大學提供4年的全額獎學金。\n\n\t \n\n作者究竟有何獨特的秘訣，讓小孩能得到如此的殊榮！\n\n\t \n\n作者完整紀錄了小孩歷年的學習成長歷程，藉此書分享給你和你的小孩！\n\n\t \n\n\t「美國總統學者獎」1964年由美國總統約翰遜(Lyndon Johnson)頒布命令設立，在美教育界有廣泛影響，據悉，全美一年約有300萬高中生畢業，其中，約3,900位候選人在SAT和ACT考試中表現出色，通過初選，美國總統學者獎由「白宮總統學者委員會」(The White House Commission on Presidential Scholars)根據入圍學生的學術或藝術成就、論文、自我評價、學校推薦、個人才能、領導能力、社會實踐等各方面能力進行綜合評量。該獎從美國50州、華盛頓、波多黎各及海外選出應屆高中畢業生男、女各一人，另再選出不分區學者15人及20名藝術類頒與總統學者獎。\n\n\t \n\n本書特色\n\n\t \n\n\t作者回顧一生的各個階段，似乎都過得蠻快樂且充實的，所以對於他的兩個小孩，他也希望他們能在快樂中成長。\n\n\t \n\n\t他們參加各種活動，不參與任何補習，成績一直是很優異的，I Fan於華盛頓大學以雙學士畢業，Kevin於2006年獲美國總統學者獎，史丹佛大學經濟系畢業，目前攻讀於哥倫比亞大學碩士。\n\n\t \n\n\t現代父母都知道閱讀的重要，但命令他們免強讀一小時，與他在有興趣的情況下讀一小時，其效果有天壤之別。本書作者花很多時間陪伴小孩，引導他們把閱讀陪養成興趣，而後樂在閱讀中。\n\n\t \n\n\t小孩在成年前是仰賴父母的，該珍惜彼此擁有的階段，使他們有個快樂的童年，培養他們的人格、興趣及健全的人生觀。跟小孩親密的互動本身就是一種回報，小孩成年後他就要展翅高飛了，把握你們可以相處的時光吧。\n\n"}
{"書名":"朗讀手冊：大聲為孩子讀書吧！（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232525113?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"吉姆．崔利斯","出版社":"小魯      ","ISBN":9789574903832.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232525113\/2015232525113b.jpg","書籍簡介":"\n\n\n\t「讓每個孩子都能成為愛書人」是每位家長和老師的期望，就讓作者吉姆‧崔利斯在本書中教大家如何實現吧！\n\n\t本書從朗讀對於兒童的意義、功效、方法、環境營造，甚至網路媒體的閱讀效應著手，不只提供「朗讀」最新研究做為堅實基礎，也佐以美國的朗讀教學案例和趣聞軼事。希望透過本書邀請新一代的父母、老師、祖父母一同發覺為孩子朗讀的重要性，並在生活中實踐朗讀和閱讀的樂趣。\n\n\t◎新版增修內容\n\t‧由臺灣讀寫教學研究學會理事長陳欣希導讀，理出本書之脈絡與閱讀方式。\n\t‧附錄有五位故事志工、閱讀講師和閱讀引導師長期的朗讀和閱讀帶領的實例。\n\n"}
{"書名":"曾經，閱讀救了我：現在，我用閱讀翻轉一群孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190041187?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"梁語喬","出版社":"寶瓶文化  ","ISBN":9789864060061.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190041187\/2010190041187b.jpg","書籍簡介":"\n\n\n教育部閱讀磐石獎閱讀推手獎、《天下雜誌》閱讀典範教師得主。\n\n讓洪蘭教授熬夜讀完的一本書！\n\n  \n\n洪蘭教授真摯推薦：「作者本身就是『閱讀創造未來』最好的例子……這是一本對學生、家長、老師都很有啟發的好書，我極力推薦它。」\n\n  \n\n 看教科書，孩子只能向100分邁進，\n\n 但如果不只看教科書，孩子會超越100分。\n\n 60位老師、校長、教授等喝采推薦！\n\n  \n\n孩子們的基測成績，平均分數不但高於全苗栗縣的平均分數二十四分，更獲苗栗縣「基測傑出班級獎」。\n\n  \n\n 特別企劃：關於閱讀，父母千萬不能做的10件事（以及該如何做）\n\n 關於閱讀，老師千萬不能做的10件事（以及該如何做）\n\n 27個「語喬老師小提醒」，讓老師、父母更輕易上手。\n\n  \n\n全台逾20場閱讀分享邀約，陸續增加中。\n\n  \n\n 國中三年，她被欺負與嘲笑。\n\n 她躲進閱讀的世界。\n\n 如今，成為國中老師的，全心推動閱讀。\n\n 因為是閱讀，滋養了她的人生；是閱讀，讓她擁有追尋夢想的能力。她希望，能將這些帶給孩子們。\n\n  \n\n 從細膩觀察每一個孩子無法閱讀的原因，並「量身訂做」的面對與處理；與孩子分享書，刻意在最懸疑處停下；讓孩子用麥克風「故事接龍」；將孩子的作品設計成桌曆；舉辦「不教」的手工書製作營隊等。在分享每一個創意活動的背後，包裹著的都是梁語喬最細膩的理解、同理與寬容，以及一顆最願意等待的心。\n\n  \n\n梁語喬近10年的閱讀耕耘，如今一片繁花盛景。\n\n  \n\n 關於閱讀，父母千萬不能做的10件事\n\n 1.千萬不要叫孩子關掉電視、電腦、iPad去看書。\n\n 2.千萬不要為了成績，禁止孩子閱讀。\n\n 3.千萬不要一直否定孩子選的書。\n\n ……\n\n  \n\n 關於閱讀，老師千萬不能做的10件事\n\n 1.千萬不要因為閱讀而多了很多作業。\n\n 2.千萬不要把閱讀和寫作直接做連結。\n\n 3.千萬不要什麼都沒教之前，就逼孩子分享閱讀。\n\n  \n\n本書特色\n\n  \n\n ◎閱讀改變了梁語喬老師的一生，梁語喬老師無疑是閱讀的最佳代言人。\n\n ◎60位老師、校長、教授等喝采推薦！\n\n ◎梁語喬老師認為國中是建立孩子閱讀習慣的最後關鍵時刻，所以她極力呼籲，如果希望閱讀能深植在孩子心中，就必須把握住孩子的國中階段。\n\n"}
{"書名":"快樂讀出英語力：用英文兒童讀物開啟孩子的知識大門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052605553?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"洪瑞霞","出版社":"商周出版  ","ISBN":9789862726815.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052605553\/2018052605553b.jpg","書籍簡介":"\n\n\n學好英文，從「悅讀」開始！\n 透過故事接觸英文，孩子更容易自然而然愛上英文、不知不覺學好英文！\n 禮筑外文書店負責人教你幫孩子建立英文字彙資料庫，\n 從有聲品、操作書、圖畫繪本到青少年小說與科學讀物，\n 讓孩子不僅學好英文，更愛上閱讀！\n\n\n 　　父母的陪伴，就是孩子愛上閱讀與親近英文的最佳良方！\n\n 　　想讓孩子從小接觸甚至愛上英文，覺得難度太高？\n 　　別擔心，具10多年英文兒童讀物挑選經驗的禮筑書店負責人Lois，教你如何透過共讀以及趣味與功能兼具的讀物，讓孩子從小愛上英文與閱讀！\n\n 　　為下列問題感到煩惱？◎自己的英文發音、程度不好，會不會對孩子造成負面影響？\n 　　◎該如何培養孩子對英文閱讀的興趣？\n 　　◎要閱讀多少本書，每天要讀多久時間，才能有頂級的英文能力？\n 　　◎講完故事需要再有一些延伸活動嗎？\n 　　◎唸書時，小孩一直打岔或沒耐心聽完怎麼辦？\n 　　◎免費的數位閱讀資源很多，還需要買紙本書來閱讀嗎？……\n 　　看完本書就有解！\n\n本書特色\n\n 　　★3階段分齡閱讀，持續閱讀不中斷：分為0~3歲、4~8歲、9~12歲，詳述各階段孩子的生理特色、互動要點、共讀問題與解決方案！\n 　　★類型豐富的推薦書籍：有聲品、硬頁書、翻翻書、操作書、圖畫繪本、分級讀本、小說、科學讀物、經典與顛覆童話、遊戲書！\n 　　★精彩書封與內頁呈現，更有相關影片連結QR Code！\n\n 　　◎作者不僅具語言科系相關背景，亦為最早規模化引進英美圖書繪本的童書進口商之一，具10多年英文讀本挑選經驗，最清楚受各年齡層孩子喜愛的英文讀本。\n\n 　　◎內容含括的年齡層最廣（0~12歲），羅列書籍類型最多元，並詳述各階段孩子的生理特色、互動要點、共讀問題，與英美童書出版品與適讀年齡。\n\n\n 　　\n\n"}
{"書名":"說來聽聽：兒童、閱讀與討論 （三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232448252?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"艾登．錢伯斯","出版社":"小魯      ","ISBN":9789574903764.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232448252\/2015232448252b.jpg","書籍簡介":"\n\r\n●內容簡介本書是英國卡內基文學獎得主艾登‧錢伯斯所執筆，專為推廣兒童閱讀活動所寫的實用手冊，提供家長、老師或相關專業人士具體可行的指導方法，引導孩子如何進行閱讀和團體討論，從中激盪並演繹不同角度的看法，累積並加強閱讀印象。與《打造兒童閱讀環境》一書是姊妹作品，兩書相輔相成，有效幫助讀者帶領孩子如何閱讀，進而愛上閱讀，從閱讀中汲取生活智慧和能量。●本書特色◎ 推廣兒童閱讀活動必讀的實用指南。◎ 特別收錄班級讀書會實例，讓讀者輕鬆了解閱讀討論的意義和脈絡。●本書得獎紀錄★中國時報開卷版推薦★臺北市教育入口網「好書推薦線上讀書會」選書●推薦序  推薦序讀「說來聽聽」中興大學外國語文學系副教授 ／劉鳳芯2000年秋季，我在研究所開了一門課，名為「兒童文學在教學上的應用」。在課堂上，學生和我從兒童文學與閱讀及寫作的關係、如何在現有課程教材中注入更多的兒童文學作品，一路談到實戰經驗的分享；我們發現：若要真正落實兒童文學在教學上的應用，如何克服所可能面臨的技術性問題還都事小，但更大的學問其實在於如何帶著孩子一起閱讀、討論作品；而錢伯斯在《說來聽聽》此書中所提及的原則與實例，恰恰指點了箇中玄妙。同樣是談閱讀這件事，此書和另一本姊妹作《打造兒童閱讀環境》的差別是錢伯斯在陳述了合宜閱讀環境該具備的硬體設施之後，他在本書中開始要我們思索如何讓閱讀這個活動產生有意義的運作；也就是該怎麼讀書，以及該怎麼說所讀的書。作者在這本書中既提到口語表達之於閱讀的關係，也談及閱讀的方法、意義與目的，因此讀者對象不僅適用於課室教師，對於時下參與讀書會的各年齡層讀者也都相當切實。不過誠如錢伯斯自己所言，這本書所提供的「是一個研究方向，不是機械式的教材計畫」，而書中所建議的討論問題也絕不是要讓讀者依樣一成不變地去做，因此不會產生所謂「標準的『說來聽聽』議程」。再者，本書所援引的閱讀書目雖然是兒童文學作品，但作者的最終目的仍是希望藉著閱讀及討論文學作品以促進對於文本本身的深入了解，因此對於欲了解如何閱讀文學作品的大小讀者也都相當實惠，倘仔細閱讀，可從錢伯斯的敘述或例子中獲得許多要領。這本書和《打造兒童閱讀環境》一樣，也是一本敘述中肯、切合實用的精采小書，不過這本書更吸引我的部分是作者錢伯斯所呈現的師生閱讀討論對話以及教師的討論實紀。這些口語紀錄讓我能夠更具體地去揣摩討論帶領人該如何發問、如何接招、如何延展討論、如何適時收放問題等過程與細節，也讓我再次證實孩子果真具有錢伯斯所謂的評論能力。如果各位看官在閱讀時，心裡納悶作者筆下的孩子是否為一群經過特別訓練過的樣版兒童，或懷疑是否國外的小孩比較成熟，那麼我想舉一個實例來替臺灣的小朋友說說話：有一位幼稚園中班老師平時就有朗讀圖畫書給班上孩子聽的習慣。有一回，老師拿了《野獸國》和孩子分享，而孩子對這個故事也喜愛得不得了；有一位孩子在看完故事後發表說：「嗯，這個畫家畫得好像跟其他人不一樣耶。」而另一個孩子則說：「阿奇是在作夢嘛，因為晚餐還熱熱的。」你聽，孩子所說出的感想，不都是令人眼睛為之一亮的絕好問題！老師若能好好接下孩子投出的球，適時發展討論，誰說我們的孩子不是與生俱來的評論家？\r\n                    \n"}
{"書名":"愛讀書：我如何翻轉8000個孩子的閱讀信仰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240115054?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"宋怡慧","出版社":"寶瓶文化  ","ISBN":9789865896867.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240115054\/2015240115054b.jpg","書籍簡介":"\n\n\n 給孩子一個玩具，不如給一本書！\n 給學生一份考卷，不如給一本課外讀物！\n 如何讓一個孩子即使離開學校，也會自主學習，並培養能與世界競爭的能力？關鍵就在閱讀！\n 這場閱讀的寧靜革命，是她的一生懸命。\n\n 來自各方，118位齊聲推薦\n ※特別收錄「如何推動校園閱讀50招」、「如何推動親子閱讀50招」。\n\n ◎丹鳳高中獲教育部閱讀磐石學校，新北市滿天星閱讀學校，《親子天下》晨讀十分鐘、樂讀學校，誠品文化藝術基金會全國五大閱讀學校高中職等殊榮。\n\n 榮獲教育部閱讀磐石獎閱讀推手獎、新北市閱讀衛星教師特優、《親子天下》翻轉教育創意教師等的宋怡慧，在2006年，毅然接下設備組長一職。\n\n 從整頓發霉、鼠輩橫行的圖書室開始，她過敏眼睛腫大，急診後戴眼罩，仍堅持回圖書室。為召募輪班人員，她印100張傳單，但一張都沒發出去。為募款購書，她被老師狠狠打槍。「20萬可以做的事很多，為什麼是推閱讀？你憑什麼認為自己會成功？」\n\n 從「大膽改變新書採購流程」（開放師生寫新書推薦單）到「主動出擊，送書到學生面前」（製作「班級行動書箱」），以及以「自由分享，取代紙上感想」（閱讀K歌大賽），規劃「動漫區」及與誠品、博客來合作等跳脫刻板閱讀的各種創意活動，她成功翻轉一翻開書就睡著的孩子，甚至連體育班孩子，都成為全國小論文寫作的常勝軍。\n\n 荒廢的圖書室、排山倒海的訕笑流言冷嘲熱諷、沒資金沒人力……這些都沒有擊潰她，因為她始終堅信，閱讀能讓孩子的成績更好。更重要的是，閱讀能讓孩子自主學習，那才是孩子一生最重要的競爭能力，也是父母或老師所最需要教給孩子的。\n\n"}
{"書名":"閱讀素養與中學歷史教材教法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240113630?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"莊德仁","出版社":"五南      ","ISBN":9789571176079.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240113630\/2015240113630b.jpg","書籍簡介":"\n\r\n本書可謂是近年來台灣教育改革的小縮影，將熱門的教育議題與理論，如:閱讀素養、有效教學、學習共同體、多元評量等，巧妙地融入歷史教學中。考量到台灣歷史教育現場對於教科書的依賴、進度的壓力、評量的重視，設計出透過課堂上測驗競賽的互動式教學法。結合學生同儕互助討論的方式，讓學生能從中學到閱讀的策略與技巧，以培養自學的能力；也透過閱讀素養的養成，增進學生的歷史核心能力，讓學生學習歷史，不僅能更好、更深又可更廣。本書特色以「歷史是什麼？」為主題貫穿全書，並在各章節中層層解釋歷史的意義與教材教法。本書分為理論篇及實務篇，教師應透過各種教學層面，深入理解歷史的有效教學方法。\r\n                    \n"}
{"書名":"打造兒童閱讀環境（改版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232403374?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"艾登．錢伯斯","出版社":"小魯      ","ISBN":9789574903559.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232403374\/2015232403374b.jpg","書籍簡介":"\n\n\n本書特色\n\n◎一本熱銷英語系國家二十年兼具理論與實務的閱讀指導專書\n ◎教師、圖書館員及家長必讀的閱讀推廣指南\n ◎附錄含有臺南大學附設小學資深閱讀與寫作教師溫美玉與新北市板橋國小圖書館教師江福祐之校園閱讀推廣分享實踐。\n\n 「在選擇之前，書必須是有裨益而且容易取得的。」\n 「成為閱讀者就是意味著靠自己閱讀，所有閱讀都是需要花時間的。」\n 「遺忘是閱讀的一部分；記憶那些我們曾經遺忘的愉快。」\n 「我們不容易靠自己閱讀到那些我們從未聽聞過的事情。」\n 「閱讀是一件很刺激的舉動；它可以讓事情發生。」\n\n 這是節錄於本書篇章中的句子，打造一個好的閱讀環境，是需要一位「有協助能力的大人」與小讀者分享自己的閱讀經驗、帶領小讀者從選書、唸讀故事、由書中找書、聊書……等，書中教導我們如何幫助孩子閱讀，而且培養孩子去思考、有意願地去閱讀。讓孩子從小開始培養閱讀習慣前，先為他們打造一個優質的閱讀氛圍與環境吧！\n\n"}
{"書名":"會讀書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280599234?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"汪培珽","出版社":"愛孩子愛自","ISBN":9789868971547.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280599234\/2015280599234b.jpg","書籍簡介":"\n\n\n汪培珽終於要談「用功讀書」這件事了。\n\n 明明知道這本書，將是我所有書裡最暢銷的一本，但卻排到第十本才寫。\n 因為前面的事情沒做好，後面的事做了也是白做；\n 或是說，前面的事情做好後，後面的事就能水到渠成。\n\n父母從容面對孩子學業的30個觀念，是本書的重點。\n\n 汪培珽還寫了五封信給家長和孩子。\n 其中兩封，應該沒有父母不想知道裡面寫了什麼──\n\n第1封信：為什麼要用功讀書\n 第2封信：騙自己用功讀書的方法\n\n ***\n\n 「為什麼有人會讀書，有人不會？它是個謎。\n 我可以不會讀書，但是我不能不上進。\n 不上進，只會剝奪我人生原本就有的快樂。」汪培珽說。\n\n 如果父母一心只想看到怎麼讓孩子成績好、分數高、考進一流學府的方法，\n 那麼我怕這本書會浪費你的時間。\n\n 整本書談到了從容面對小學階段的30個觀念，\n 或許你還可以自己看出來第31、32、33個。\n 在我家姊姊弟弟還未進入小學一年級前，這些概念就已經在我的腦海裡成型了。\n\n 不要問我為什麼事先知道這些事情，或許是上輩子，父母該做的錯事，\n 全都被我犯過了，投胎時腦袋沒清空，於是自然地知道哪些錯誤不可以再犯。\n\n 當我的小孩才剛進小學時，\n 我就已經開設了「從容面對小學一年級的XX個秘密」這樣的課程。\n 當時我的孩子什麼「成就」都沒有，我卻敢開課「教」別人；\n 也就是說，這個人根本沒上過戰場，就想告訴別人要怎麼打仗才能活著回來，\n 聽她的話，不是找死嗎？\n\n 因為我全然相信——即使我根本看不到未來——\n 當我相信我帶領孩子走的是正確的路，我就不管旁人說什麼，勇往直前就對了。\n 最後，未來就在我眼前一點一點地出現，它們與我想像的幾乎沒有差距（好險）。\n\n 你不相信也得相信，姊姊弟弟如今已經十幾歲了，\n 有關學校裡的事情，我根本沒花什麼力氣在上面。\n 因為孩子從父母身上需要看到的是「方向」，而不是方法。\n 當父母的觀念是正確的，方向就會是正確的。\n\n 至於方法，不管是大人想升官發財，還是小孩想用功讀書，都一樣，\n 每個人都必須一邊過日子一邊去摸索出自己的來。\n 別以為我不需要摸索，我到現在還在摸索，因為小孩又不是雕像，每天都在長大呢。\n\n 「肯讀書」「會讀書」「書讀得好不好」只是一個概念的說法，\n 當我們還在作學生階段，願意花時間去讀書和學習，就代表這個孩子是上進的。\n\n 現代社會，人只有「會讀書」這一項能力，當然是行不通的。\n 可是，這整本書裡，我想先只談一件事：\n 父母如何從容面對小孩學業問題的30個觀念。\n\n 當父母的觀念是正確的，整個國家的教育才可以愈來愈。\n\n ──汪培珽\n\n ***\n\n 除了30個觀念，汪培珽還寫了5封信──\n 因為她知道，很多父母不知道怎麼跟孩子說「為什麼要用功讀書」的道理。\n\n 【給「小學一年級孩子家長」的一封信】──父母慢慢走，孩子才能從容跟上\n 【給「國中一年級孩子家長」的一封信】──鼓勵、陪伴、不放棄\n\n 【給國中生的第1封信】──為什麼要用功讀書？\n 【給國中生的第2封信】──騙自己用功讀書的方法\n\n 【給父母和孩子雙方的一封信】──如果孩子天生不是讀書的料呢？\n\n 最後有14個Q & A，那是家有小學生的父母，最頻繁出現的疑問。\n 其實父母問來問去都無法深入到問題的底層。\n 問題的最底層，應該是第30觀念說的：\n\n 培養孩子還很重要，但親子間的感情濃度，才是這場關係裡最珍貴的地方。\n\n"}
{"書名":"餵故事書長大的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214026560?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"汪培珽","出版社":"愛孩子愛自","ISBN":9789868971509.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214026560\/2015214026560b.jpg","書籍簡介":"\n\n「餵」小孩故事書，就等於拿「愛」給小孩吃。如果孩子光聽故事就可以長大，那故事裡的營養成分，就是愛。十二年前，她有高學歷和好前途，卻辭掉工作回家帶孩子。她說那絕不是什麼犧牲，那才是愛自己的最好證明。七年前，她寫下了第一部作品《餵故事書長大的孩子》。她想大聲對著全世界父母喊的話：「你一定要唸故事書給孩子聽。」都轉成力量，寫成了這本書。「只有5%的人可以做到。」唸故事書給孩子聽，這麼簡單的事，她卻斷言可以做到的父母不多。因為最簡單的事，往往就是父母最容易忽略的事。汪培珽的首部作品，一刀未剪版本重新問市這不是一本趕流行的親子書。它已經受歡迎了7年，目前印行55刷。它還會繼續受歡迎一百年。拭目以待。中國時報2007年【開卷十大美好生活書獎】小S說：「父母一定要看的一本書。」汪培珽目前已經出版了不同題材的親子書，共十本。為什麼《餵故事書長大的孩子》當初會排在第一本呢？因為家庭教育最根本的三件事──愛，品格，閱讀力，都在其中。如果有人告訴你，只要透過最簡單的一件事，就可以達成這三件事，你會想要試試看嗎？從孩子小時候，不間斷地唸故事書給他們聽。就是汪培珽要分享的作法。觀念很簡單，但是可以做到的父母卻不多。父母做不到的原因在哪裡？因為父母沒有被說服。汪培珽想要透過這本書「說服你」的──不是因此你就會養出多好的孩子，也不是書裡的推薦書目有多棒，更不是讓你的孩子考試頂呱呱的祕密⋯⋯她真的要說的是──「父母的愛要怎麼給」的藝術。當父母看著孩子呱呱落地時，大家都恨不得能將全世界最美好的東西，都賜給自己的寶貝。你的愛要怎麼給，常常就關係著孩子一生的幸福。當孩子幸福了，我們也就跟著幸福了。新手父母們，除了管好孩子的吃飽睡飽之外，這一件最簡單、最單純的工作，千萬不要錯過了。因為它就是讓你和你的孩子，幸福一生的祕密所在。\r\n                    \n"}
{"書名":"閱讀素養一本通","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240106519?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"鄭圓鈴","出版社":"親子天下  ","ISBN":9789862417454.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240106519\/2015240106519b.jpg","書籍簡介":"\n\n每天只要三十分鐘，閱讀一篇短文，思考五個提問練就閱讀技巧、累積閱讀功力，閱讀理解能力UP，就是這麼簡單！ 閱讀素養是什麼？閱讀理解怎麼教與學？透過豐富的閱讀教育活動，就可以提升學生的閱讀素養嗎？PISA方式的測驗又是什麼？閱讀素養檢測沒有標準答案，要如何批改？怎樣的方式才能真正了解孩子的閱讀能力？又要怎麼幫助他們增進？本書從閱讀的主要三階段歷程，引導出不同文類的閱讀策略，循序漸進累積讀者的閱讀能力。再藉著PISA模擬試題的設計來診斷讀者的閱讀能力，讓閱讀素養在短文的閱讀與能力檢測題中自然養成與提升。閱讀素養檢測沒有標準答案，目的也不是在找出標準答案。沒有標準答案的檢測往往讓學生及家長覺得不安，老師也不知如何批改。作者在每個文本之後的試題，都提供了「答案核心」、「參考答案」以及解答的使用技巧。為家長、教師與學生撥開PISA的迷霧，提供了一個新的思考方向。而有效學習的重要關鍵之一，在於閱讀困難的釐清。本書中特別關注學習障礙的解決，針對學生容易出現疑惑或者遭遇困難的部分，提供進一步學習的步驟，搭建學習鷹架，讓學生循序漸進釐清自己的困難。更鼓勵讀者除了回答書中的問題之外，也自己設計問題來做自我學習的檢測。當孩子有能力自我提問，有能力問出「對的問題」時，對於文本必定有了深刻的理解。透過「閱讀—思考—再閱讀」的方式，讓孩子自然地從被動式的閱讀者，進階到主動式的閱讀者。本書作者鄭圓鈴教授長年在教學現場進行閱讀教學研究，深入剖析諸多文本，從閱讀教學策略的研究，到入班觀課，實證學生的學習歷程。真正掌握到有效提升學生學習信心，激發學習潛力的竅門，所發展出提升閱讀能力的「有效學習」法。是現場教師必備的閱讀教學指引，更是培養學生閱讀素養的最佳素材！閱讀主要目的是透過閱讀來學習，閱讀理解能力的檢測不容易出題，有人知道出題方式不知道閱讀和語文精隨，有人知道語文知識不知道出題的撇步。這兩者在鄭教授身上正好密切結合，成就了這本書。本書幫助讀者在鷹架下，思考自己的閱讀方式，以及如何成為獨立自主的學習者。——柯華葳（國家教育研究院院長、國立中央大學學習與教學研究所教授）閱讀素養檢測沒有標準答案，也不是在找出標準答案。沒有標準答案的檢測往往讓學生及家長覺得不安，老師也不知如何批改。在這本書，我們很高興看到，老師與同學大多在對話、討論，而不是老師【教】，學生【聽】，既然側重於提問、討論，當然不會有單一的標準答案，但也不是天馬行空的亂無章法。鄭圓鈴教授這套新書，對臺灣的閱讀教學而言，意義深遠，某種程度間接代表了國、高中國文課本改變的可能性，也代表國、高中閱讀教學改變的開始。——陳昭珍（國立臺灣師範大學圖書資訊學研究所教授兼教務長）閱讀理解是一門看不見的學問，因此經常被以各式各樣的比喻來表示與說明，讓我們能「看見」閱讀理解歷程的如何如何。此書不僅以引用培根的「螞蟻、蜘蛛、蜜蜂」來鮮明比喻，更透過許多實例與提問設計，請我們不僅看得見，更可看出方法與思路，讓閱讀理解不再神秘難懂；對教學者而言，更是明確的教學示例，讓學子可以學到，也學好。這真是一本難得的好書!——許育健（國立臺北教育大學語文與創作學系助理教授、教育部國中晨讀運動計畫主持人）鄭圓鈴教授運用了大量的例子，帶來多重效果：效果1，連結讀者的知識與經驗，進行主動性閱讀；效果2，讓讀者辨別異同，掌握理論概念；效果3，讓讀者覺察自己的教學現況、明確日後的調整方式；效果4，讓讀者看見學生的學習困擾、了解如何適切地搭鷹架。效果5，讓讀者有現成例子可運用。這本書兼顧了閱讀的「教」與「學」。想了解閱讀教學的整體面貌，千萬別錯過這兩本書。——陳欣希（教育部國中晨讀運動計畫協同主持人、台北教育大學幼教系教授）本書特色1、一次擁有多元閱讀體驗：精選25篇短文，內容含括圖表、知識類文章、文學類文章、劇本、甚至廣告文案，讓學生一次擁有各類文本的閱讀體驗，擴充多元閱讀視野。2、一次學會閱讀關鍵步驟：根據閱讀理解的五階段，由淺而深、由表面到核心，循序漸進，一次學會掌握訊息、理解概念、產生想法的重要能力，閱讀理解大躍進。3、一次練就各種閱讀技巧：本書由擁有數十年閱讀教學與評量經驗的鄭圓鈴教授親自編寫，提供各種文類的教學與閱讀指導，更透過75道活潑的閱讀能力考驗題，讓讀者實際活用已學到的各種閱讀能力。4、一次了解PISA模擬評量：每篇短文後接附有五道評量試題，由長年擔任基測出題、研究評量技巧的鄭圓鈴教授親自出題，每題並附有答案核心、參考答案與評量技巧，是最專業的類PISA閱讀素養評量。\r\n                    \n"}
{"書名":"繪本123，用五感玩出寶寶的英語好感度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052513025?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"吳敏蘭","出版社":"親子天下  ","ISBN":9789862417522.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052513025\/2018052513025b.jpg","書籍簡介":"\n\n繪本故事，是打造英語好感度的起點123本優質英語繪本，營造最溫馨的ABC英語慢學堂延伸100多個輕鬆共玩的親子五感遊戲，打造最FUN的英語遊樂園█ 0-6歲，在語言的黃金啟蒙階段，輕鬆培養寶寶的英語好胃口透過故事和繪本圖像，孩子不但可以學習大量語彙，還能學會在適當的情境下使用合適的語彙。用五感引導寶寶閱讀英文，猶如語言學習的健康五蔬果，打造寶寶的英語好胃口。█ 親子玩英文繪本，最細緻的分齡指南0-2歲寶寶，動手玩繪本布書、洞洞書，面具書還有躲貓貓書？保證讓寶寶咯咯笑到合不攏嘴，高興得停不下來。2-3歲寶寶，試試英語橋梁書不用正經八百從頭聽到完，可以邊讀邊玩，一下子就看完一本好笑書，太有成就感了！3-6歲寶寶，跟著繪本環遊全世界玩顏色、認數字、找動物，每晚都有床前小故事，去上學和交朋友還可以先預備，看其他國家小朋友怎麼過生活，這個世界真是太有趣了！█六大陪讀共玩訣竅，帶著寶寶一起無痛慢學1、看不懂英文，仍然可以看圖說畫像《ELMER》這本書的文字量比較多，如果把共讀的焦點一直放在文字，親子都會感到沉重的壓力。慢慢讀，不用急著把頁面上的文字念完，可以念一句之後，用臉部表情或肢體語言，或是指著圖，協助孩子了解句型的意思之後，再繼續念下一句。孩子大致了解故事內容，講第二次的時候，就能照著正常的速度念讀囉。2、互動式閱讀，英語閱讀的敲門磚有些繪本會以「邀請」的姿態試著與小讀者建立良好的關係。如《Don’t Put Your Finger in the Jelly Nelly》在書封的設計上挖了一個小洞，吸引大人和小孩看到都想戳戳看，而手指一戳下去，就打開了書本，進入作者構築的另一個想像世界。3、善用道具，但繪本才是主角怕黑是多數小小孩的生命經驗，《Go Away Big Green Monster》是一本幫助孩子克服黑暗恐懼的圖畫書。作者Ed Emberley處理怪物在黑暗中消失的方式，符合幼兒需要具像的感官接觸經驗。還可以在搜尋引擎打上「Big Green Monster」的關鍵字，可以找到很多五官的模版圖案，爸媽可以買各種顏色的布織布，將布織布放在模板圖案上剪出五官的形狀，不論是臉形、眼睛、嘴巴、鼻子還是頭髮，都可以剪出自己喜歡的圖案和顏色，再讓孩子組合出一隻怪物，對繪本印象更加深刻。4、不要用繪本說教《Eat Your Peas》的故事，是敘述一位堅持度非常高的小女孩，非常討厭吃豌豆，媽媽卻以各種跨張的方法利誘，希望她吃下豌豆，結果，小女孩提出了交換條件：如果媽媽吃下自己不喜歡吃的花椰菜，那麼，她也會吃下自己不愛的豌豆。為了小孩不偏食，媽媽到底會不會吃下花椰菜？這個故事並沒有「標準答案」式的結局，而是開放讓親子共同討論，每對親子可能有不同詮釋的結局，而結局產生的過程，就是親子價值觀的溝通與形成。5、透過韻謠熟悉英語語感這本《Nursery rhymes》收錄了18首經典的鵝媽媽童謠，除了好玩的音節，有些童謠帶有故事性，並富有想像力，念讀童謠可以成為打開寶寶英語耳朵的開始。而本書作者Lucy Cousins是小朋友很喜歡的Maisy Mouse的創造者，她的畫色彩鮮豔明亮，飽和溫暖，Maisy系列的立體書總是吸引孩子一玩再玩，爸媽要有「書一定會被玩壞」心理準備喔！6、適當運用有聲書「重複性高」是第二外語學習的重要元素，語句出現的頻率高，就算是較為複雜的句型結構，孩子重複聆聽之後，才有機會模仿，進而跟著開口說英文。最著名的英語繪本《Brown Bear Brown Bear What Do you See？》，就是屬於結構簡單的短句，可以讓讀者在短時間內就可以跟著朗朗上口。它的有聲CD也把歌曲編得琅琅上口呢！本書特色超澎湃！8萬多字精采內容，精選123本書單，教你讀又教你玩，共享親子最甜蜜的閱讀好時光。最專業！受過六國洗禮的哈佛雙語專家吳敏蘭，教你帶寶寶玩出英語好胃口。真細緻！分齡規劃適合0~2、2~3、3~6歲的分齡書單，循序漸進讓寶寶自然而然愛上英文。好方便！82個書本QR Code連結，無論何時何地，英語短片歌謠隨身帶著走，走到哪、唱到哪、玩到哪。無壓力！6大陪讀共玩訣竅，爸媽不必精通英文，跟著寶寶一起無痛慢學，玩出英語好感度！\r\n                    \n"}
{"書名":"飛向閱讀的王國（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213548155?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"瑞琦．路德曼","出版社":"阿布拉    ","ISBN":9789868750388.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213548155\/2015213548155b.jpg","書籍簡介":"\n\r\n瑞琦．路德曼認為閱讀的重點在於衍生意義。作者透過文字傳遞意義與想法，而身為閱讀者的我們除了「讀懂作者的文字」以外，更重要的就是必須透過思考、討論，去探索作者傳遞的意義，以達到真正的閱讀理解。孩子們不會與生具有這樣的能力，他們必須透過各種不同的引導和練習，才能成為精熟的閱讀者。當然，最好的練習就是不斷的閱讀感興趣的書籍，讀得愈多，自然也會讀得愈好。優異的閱讀成績只不過是水到渠成的結果，它是過程，不是終點。如果沒有閱讀的樂趣，就算閱讀成績再好，還是無法培養出終生樂愛閱讀的閱讀者。在《飛向閱讀的王國》一書中，瑞琦．路德曼運用她自己豐富的閱讀和教學經驗，提供和孩子一起工作的成人循序漸進的策略，透過示範、共同示範、引導練習和個別練習，讓孩子們能夠逐步的成為獨立的閱讀者。本書特色本書最大的特點就在於清晰可見的理論基礎和以課室為主的實用範例。如果你是資深老師，我們鼓勵你依據班上孩子的需求，變化課程的模式；如果你是新手老師，本書也有清楚呈現的範例，讓你可以了解如何引領孩子邁向獨立；如果你是爸爸媽媽，我們希望你能夠從中了解兒童閱讀的真義，並與孩子的老師分享討論如何帶領孩子閱讀。不過，最重要的還是，希望每一位閱讀本書的成人都能夠真正的享受閱讀，並和孩子們分享我們對於閱讀的喜悅！\n\n"}
{"書名":"閱讀理解與兩岸課程教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240097213?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"孫劍秋","出版社":"五南      ","ISBN":9789571168432.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240097213\/2015240097213b.jpg","書籍簡介":"\n\r\n本書共三十一篇，略分成「課程綱要與轉化示例」、「閱讀教學策略」、「兩岸課程教學與觀課、評課交流──教學部分」、「兩岸課程教學與觀課、評課交流──觀課、評課部分」四大類。統觀全書內容，兼理論、實務，涵古典、現代，觀點新穎，看法多元。讀者翻覽之際，當有所省思啟發。本書特色兩岸國語文教師必備的教學實務工具書　　本書涵蓋四大內容：闡發理論策略、分享實務經驗、觀察細膩深刻、解析精闢翔實。由深具實務教學經驗的第一線教師執筆，並請學有專精之大專院校教授提供寶貴意見，告訴你如何革新調整課程教學？如何創新變化閱讀策略？是一本兩岸國語文教師必備的教學實務工具書。 \n\n"}
{"書名":"深度閱讀測驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232115642?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"賴慶雄(編著)","出版社":"螢火蟲    ","ISBN":9789866372889.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232115642\/2015232115642b.jpg","書籍簡介":"\n\r\n最新一期的ＰＩＳＡ測驗結果，台灣學生的「閱讀素養」項目，平均成績從2006年的第16名滑落到第23名。輸給上海、韓國、香港、日本。這樣的表現，你不擔心嗎？ 本書提供的，是與坊間截然不同的閱讀評量題目，透過這些題目訓練，或許可以讓孩子思考：如何有效閱讀？並使他們擁有高人一等的閱讀能力。資訊爆炸，知識快速增長，如何有效閱讀，以成為學習的核心。本書透過八十篇短文及不同的閱讀題目設計，讓孩子學會運用「辨識細節」、「讀出主旨」、「先後排列」、「辨認因果」、「預測情節」、「分析推斷」、「批判思考」等技巧。我們堅信，透過這樣的閱讀指導，孩子必能大大開闊他們的閱讀視野，對文字也會有更深刻的體認品味。\r\n                    \n"}
{"書名":"說演故事在閱讀教學上的應用（東大學術26）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213306601?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林秀娟","出版社":"秀威資訊  ","ISBN":9789862218426.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213306601\/2015213306601b.jpg","書籍簡介":"\n\r\n目前在國內，說、演課程並不被一般教師所樂意接受，因為說、演課程較費時間且不便實施。但是說故事、演故事的教學方式，可以讓教師在進行閱讀教學時，激發更多的想像力及創意。因此，本書配合閱讀教學、藝術與人文領域、綜合領域等課程，企圖整合建構出適合教師在閱讀教學上運用的說、演故事模式，包括讀者劇場、故事劇場、室內劇場、相聲、偶戲、舞臺劇等，在閱讀教學上的應用方式及其相關實踐場域的因應策略，期待一改因「刻板印象」所種下的陋習，而有助於閱讀教學效果的提升。至於這套模式足夠讓學習者因喜愛戲劇活動而愛上閱讀、懂得欣賞戲劇；進而，勇於自我的表現且能適應未來多元多變的社會型態，則是所期待的。\r\n                    \n"}
{"書名":"這些書可以讓你的孩子變第一名【增訂版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120009409?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"謝淑美","出版社":"大穎文化  ","ISBN":9789866407680.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120009409\/2010120009409b.jpg","書籍簡介":"\n\n這些文章是大穎文化總編輯放在〈PChome電子報〉的文章訂閱電子報的人數以萬計  很多人看後再轉寄給朋友看過的人都深受感動  形成一股「大穎現象」我們不斷收到讀者來信問  這些文章是誰寫的？  有書嗎？於是  應讀者要求  出版了這本書這本書是由奧林文化&大穎文化總編輯謝淑美（Carol 謝）在〈PChome電子報──Carol的魔法圖文書〉裡所刊載的文章集結而成。這一篇篇的文章就是一本本的繪本故事分享，也包含了身為兩個小女孩的媽媽的心情和想法；因為是心中最深忱、最真誠的感受，所以深深感動了許多讀者……很多媽媽都希望自己的孩子是第一名，像是英文、數學、電腦……樣樣都要第一名，但Carol 謝認為這些都只是一種技能，只要學習、練熟、儲存在腦裡，都不是問題，重要的是－－孩子的心。他肯學了，再難的事都學得會；他會運用了，學會的東西才真正是對將來有幫助的，這個幫助可能是賺錢或成就自己，甚至是改造這個世界……其實我們最最應該在乎的是孩子有沒有學習到一切作為人所應該具備的美好特質。這些特質是－－適應力（不要一遇到一點小事就哇哇叫救兵）、挫折忍耐力（考試考不好，要會自我反省、改進，不是怨天尤人）、創造力（可以讓生活及學習都變得有趣一點）、好的人際能力（可以體諒別人、善待一切）、想像力（走到哪一個地方都可以隨性自在）……有了這些特質的孩子，就算你把他丟到外星球，他一樣可以跟外星人交朋友，好好生存，說不定還可以賺到外星人的錢呢！所以，這樣的孩子要在地球上的任何一個學校當第一名，小case！一直以來Carol 謝都是以身為一個媽媽的心情來挑選大穎文化的童書。這些書有講環保的、獨處的、要面對失去的、情緒發洩的、奇幻的、有趣的、溫馨的……她也相信這些書可以讓孩子變成第一名－－溫柔第一名、善良第一名、自我肯定第一名、負責第一名、善體人意第一名、自我照顧第一名、自我成長第一名、不必別人操心第一名、不必別人逼著讀書第一名、悲天憫人第一名……\r\n                    \n"}
{"書名":"讓寶寶愛看書：0~3歲閱讀行為放大鏡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592291506?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李坤珊","出版社":"信誼      ","ISBN":9789861614335.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592291506\/2018592291506b.jpg","書籍簡介":"\n\r\n寶寶啃書、撕書，又不專心看書，怎麼辦？本書作者從幼兒發展的角度，解讀寶寶的閱讀行為，並提供種種共讀秘訣，讓你與寶寶一同享受共讀的喜悅！與嬰幼兒共讀的真正重心，不在念，而是在互動！這本書想要告訴你的，就是你和寶寶在共讀時，寶寶可能會出現的「行為」，以及一些因應的做法，讓你見招拆招。Part1.開始和寶寶共讀：帶你暸解何時可以開始與寶寶共讀，告訴你為0~3歲寶寶選書的重點與共讀技巧。Part2.寶寶閱讀行為Q&A：引領你從幼兒發展的角度，認識寶寶啃書、撕書，不肯安靜共讀的原因，掌握共讀時寶寶各種閱讀行為的因應訣竅。Part3.讓共讀變得更美好：邀請你為寶寶創造豐富多元的閱讀環境，從與不同人共讀中，開啟孩子的視野；從布置友善的閱讀環境裡，自然啟動孩子的探索能力，成為小小愛書人。與寶寶共讀，你把閱讀的喜悅和樂趣，帶進了他們的生命中，成了他們珍貴記憶的一部分。是你，改變了孩子的未來！\r\n                    \n"}
{"書名":"跟小小孩一起閱讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280510000?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"Susan Straub","出版社":"小東西    ","ISBN":9789868577978.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280510000\/2015280510000b.jpg","書籍簡介":"\n\n一本幫助小小孩選書‧讀書‧愛書的終極指南研究顯示寶寶在一天當中聽到的字詞數量，對他日後的智力發展、學業成就及社會競爭力的影響最大，但到底什麼時候該開始唸給寶寶廳？又要唸些什麼呢？‧買了Goodnight Moon之後，你接著該買哪本書？‧寶寶坐都不會坐的時候，為什麼就要開始唸書給他聽？‧對於只想吸腳趾頭，而且樂此不疲的寶寶，你要怎麼唸書給他聽？‧要多常唸書給他聽，才能讓他做好準備上幼兒園？不管你是新手父母，還是寶寶的爺爺奶奶'、哥哥姊姊、朋友，還是叔叔阿姨，《跟小小孩一起閱讀》都是你和寶寶一同選書、讀書、愛書的終極指南。如果這是你的問題：如何為我的孩子選書?我該從什麼時候開始為孩子閱讀?不同形式的繪本該怎麼使用?如何閱讀一本書給剛發現並不斷探索自己腳指頭的小寶貝?我應該多常為我即將進入幼兒園的孩子讀一本書呢?我如何確定我的孩子了解書本中的內容?本書將提供你：提供父母親子共讀一點都不難的技巧從年齡與階段，提供家長一些建立閱讀能力的活動與發展的訊息幫助父母理解不同類型繪本的功能與使用方法父母、老師、書商以及圖書館員的經驗分享最貼近生活的實做經驗談：作者本身的教養經驗、專業的親職教育經驗、和圖書館員、老師以及書商的訪談，提供父母最新、最容易成功的親子閱讀的經驗。\r\n                    \n"}
{"書名":"一天一故事教出好孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280500193?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"師尾喜代子","出版社":"世茂      ","ISBN":9789866363320.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280500193\/2015280500193b.jpg","書籍簡介":"\n\n父母的話語，孩子一生都受用!!在成長的過程中，許多時候都是因為「父母的話語」，而使得一個徬徨無助的孩子，重新拾起勇氣與信心，能夠克服困難、從困境脫出，再一次接受人生的各項挑戰!!父母是孩子心靈的一盞燈，照亮孩子的未來!!40個小故事，請說給孩子聽，給予孩子能受用一生的力量!!◎展現為人父為人母的智慧，就從潛移默化中讓孩子成為人見人愛的好孩子開始!!＊用「皮塔的冒險之旅」的故事告訴孩子，真正的偉大，並不是靠外表的虛張聲勢；從「狐狸與白兔」故事懂得容忍、知道反省……教導出「貼心善良」的孩子!!＊用「獅子與老鼠」的故事告訴孩子，孩子會懂得必須忍耐的道理；從「葡萄園裡的寶藏」故事懂得先努力栽種，自然有豐收的一天……教導出「勇敢正直」的孩子!!＊用「戰勝病魔的女孩」故事告訴孩子，習慣看好的一面永遠都有好事；從「足球教練的選擇」故事懂得轉換心情，凡事樂觀積極……教導出「開朗樂觀」的孩子!!＊用「做出最棒的超超人」故事告訴孩子，一定還可以做得更好；從「一天當中煮了二十次飯的人」故事懂得碰到困難不輕言放棄……教導出「努力堅強」的孩子!!＊用「你的玩具在哭泣」的故事告訴孩子要珍惜；從「小蜜蜂、力量大」故事懂得小蝦米對抗大鯨魚，人小志氣高……教導出「聰明健康」的孩子!!小故事大道理教導孩子＊如果能夠擁有一顆寬闊的心，便能成為一個善良的人；兄姊曾經有過的錯誤行為與父母親的處理態度，來打開兄姊們包容與體諒的心；好朋友爭吵是難免的，要盡量想到他人的優點；雖然大家都不一樣，但是大家都一樣好。＊沒有辦法向別人說「對不起」時，其實別人也很痛；能夠站在別人的立場為對方著想，往往都會使事情能夠圓滿獲得解決；在擁有一技之長前，必須經過辛苦的學習；用「相信你是最棒的！」的話語發揮孩子潛能。＊在每天的生活當中，找到好事情，每天都快樂；即使分離，以後也還會是好朋友，我們相遇的人都是貴人；就算只能做一件事，也是要盡心努力；懂得感恩的人，一定可以為自己招來幸福。＊即使是野生的小花，也隱藏了大自然的生存智慧；碰到困難，正是讓人成長的時候；一定還可以再做得更好，只要再想想看；一步一步地，今天比昨天更厲害就可以；再堅持下去，你一定行！＊以同理心，提醒孩子要珍惜；「你現在越來越棒！」讓孩子了解什麼是對的；小蝦米對抗大鯨魚，學習人小志氣高，分辨力量與力氣的差別；要用心地聽聽自己的「心」在說什麼，可以學會更堅強、更溫柔、更勇敢、更親切!!◎「說教」可以用說故事的方式取代對孩子「說教」是簡單的事，讓孩子「受教」就不是一件簡單的事了。「說教」是一門藝術，也是一門技術，天下父母知道如何運用愛與故事甜蜜說教，教導出有教養、有品格的好孩子。不要再用上一代的方式對孩子說教！「說教」可以用說故事的方式取代，那麼，「說教」一定可以在歡笑中結束。＊摘錄一些教育學子有方的老師和父母「一定要告訴孩子們的話」，篇篇都是用心良苦的話語，幫助你在教育你的寶貝時，能夠達到潛移默化、事半功倍的效果。＊每天跟孩子講一個故事，每天親子間有不同的喜悅與感動。＊在養成階段裡，最重要的便是對於他們智慧的磨練、是非善惡、道德價值的培養。＊發揮他們的想像力、增進孩子的語彙能力。＊一個堅強、或是善良、或是勇敢、或是活潑、或是快樂的故事主人翁，可以做為他們模仿的對象要孩子們點亮心靈的那一盞燈以前，要先充分地為他們充電，就從每天一個故事開始!!※本書依孩子年齡程度的不同，特別劃分為較適合小學低年級以上程度者（★）、適合小學中年級以上程度者（★★）以及適合小學高年級以上程度者（★★★），您可以參考這樣的劃分選擇適合閱讀的章節。\r\n                    \n"}
{"書名":"弱視生閱讀媒介評量之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290073731?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"莊素貞","出版社":"五南      ","ISBN":9789571137339.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290073731\/2015290073731b.jpg","書籍簡介":"\n\n\n\t本書撰寫主要目的，乃是透過系統化的研究，讓視障教育實務工作者瞭解弱視生閱讀媒介評量的過程與方法，進而學會利用科學化的方法協助學生找出最適當的閱讀媒介。研究結果亦可提供相關人員在行政決策暨教學輔導之參考。\n\n\t \n\n\t本書乃是國內第一本針對視障生閱讀媒介評量進行深入探討的書籍，共分五章。\n\n\t第一章「緒論」介紹目前國內外弱視生閱讀媒介評量的概況與問題；第二章「文獻 探討」針對弱視生閱讀媒介的定義與種類做介紹；第三章「研究方法」則針對適用對象、所需器材、評量步驟、資料分析與方法詳加說明。第四章「結果分析」與第 五章「結論與建議」乃針對所蒐集資料加以分析討論後提出建言。\n\n\t \n\n\t希望本書的誕生能達到拋磚引玉之效，除了對實務教學工作者有幫助之外，同時能引起更多人對視 障生閱讀媒介評量的投入與重視。\n\n"}
{"書名":"睡前15分鐘改變孩子的一生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280485728?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李驥","出版社":"時報文化  ","ISBN":9789571350547.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280485728\/2015280485728b.jpg","書籍簡介":"\n\n優客李林 李驥  成功轉型 EQ專家，當上新手爸爸後，為孩子寫下的第 一本書。 ★0~7歲幼兒父母早教教材  ★親子關係最值得投資的15分鐘 ★EQ故事寶庫，調整孩子各種情緒 ★EQ故事技巧，讓父母變身說故事達人 ★循序漸進你就能創造自己的EQ故事教養魔法 ★最實用、最專業的EQ故事父母手冊 ★閱讀本書前，父母想著「怎麼做才對孩子好」   閱讀本書後你將開始改變「怎麼做能讓孩子覺得好」 寫給計畫養育0歲到7歲幼兒父母的早教教材，透過父母自行編寫或選用適合的情商故事在孩子睡前15分鐘陪伴講述的方式進 行。在閱讀本書前，每一位父母都保持著「怎麼做才對孩子好」的信念來教養孩子，希望經由本書，能有一部分的父母將教養孩子的信念改變成「怎麼做能讓孩子覺 得好」。 ※一個人的成功與否有百分之二十受到智商高低的影響，而百分之八十的原因來自於情商的培養，所以情商對一個人的成長至關重 要。※孩子睡覺前是修正完善情商的最佳時機，因為在臨睡前孩子是處在「意識變動」的狀態下，時間的長短沒有絕對意義。（所謂的「意識變動」狀態，最主要就 是大腦暫停了「判斷與抑制」，在這種狀態下，最普遍的體驗便是時間感的扭曲。動怒、強烈情緒都屬意識變動狀態） ※由於孩子大腦皮層所代表的批判機制還在發展階段，所以孩子比成人更容易進入意識變動狀態……因為孩子處於意識變動狀態， 大腦的批判抑制功能降低，反而擁有更高的暗示易受性及更強的學習能力。※孩子在七歲之前與父母親的互動最為密切。 ※情商故事的主要目的就是讓孩子在充滿愛與關懷的環境中更好地成長，將積極的情緒通過故事的內容讓孩子形成信念，所以關於 愛的暗示是貫穿生命股市的重要線索。 睡前15分鐘給孩子一個溫暖的EQ故事，  掌握孩子成長關鍵期，教出高EQ，自信又快樂的孩子！這是一段改變孩子，同時也改變自己的幸福時光，更是世上報酬率最高的投資！ 把故事說好，孩子就會找到自己的路─李驥 這兩年，李驥拿到心理諮詢師執照，在上海擔任張怡筠情商工作室講師，成功轉型為兒童青少年EQ培訓講師。最近剛當上新手爸 爸，兒子即將滿月，問他有沒有產後憂鬱症，他笑說「我跟老婆都得了產後快樂症」！優客李林時代的李驥，儘管走過事業巔峰，但他從來不覺得快樂。這兩年，李 驥走入心理諮詢領域讓他重新認識自己，週遭的人會發現李驥變了，他變得快樂，現在他可以單為兒子每天細微的變化感到滿足，他可以為與年輕父母老師分享「睡 前15分鐘改變孩子的一生」的概念而覺得快樂。 新書「睡前15分鐘改變孩子的一生」，是他寫給養育0歲到7歲幼兒父母的早教教材，引導父母選用書中或自創適合的EQ故 事，在孩子睡前15分鐘陪伴孩子，讓忙碌父母掌握孩子成長關鍵期。「懂得說故事，就是好父母」李驥用這本書告訴父母「把故事說好，孩子就會找到自己的 路」。說故事真的是改變孩子最棒的方式，尤其是在孩子睡前15分鐘陪伴講述的EQ故事，能更有效率地培養孩子成為EQ高手，改變孩子的一生。 改變孩子，同時也改變自己，EQ故事中的主角永遠是親子，而內容永遠是完整的愛，在閱讀完本書之後，希望所有父母都能為孩 子編寫屬於你們充滿愛的EQ故事。 EQ故事寶庫，調整孩子各種情緒 當孩子受到委屈時→小樹與蝸牛的對話孩子遭遇難過與挫折時→蘋果樹與農夫面對人際衝突發生時→小白兔的胡蘿蔔手足間發生計較心時→山羊媽媽的煩惱打破孩子內心的自卑感→牽牛花與向日葵讓孩子綻放出自信的笑臉→醜小鴨EQ版安撫孩子的焦躁不安→煩惱的向日葵培養孩子的感恩心情→小灰熊的鮭魚增加對環境的適應力→學哥哥飛翔的小鳥妹妹加強孩子的守時觀念→老說等一下的小猴子教導孩子培養耐性與高EQ→聰明火車與老司機增進親子間的良好溝通→太陽和小木屋 EQ故事技巧 EQ故事要做的，就是讓父母在孩子睡前15分鐘心靈最開放，最能吸收並且整合的意識變動狀態，透過述說故事來增進他的心靈 厚度，陪伴他的心靈成長。 EQ故事設計的結構，就是把積極的暗示放在情緒的線索之中，讓孩子在聽故事的時候先理解體會其中的情緒發展，一方面學習認 識各種情緒同時也能將故事中的成長暗示牢記在心，讓孩子在父母的陪伴下輕鬆自在的成為EQ高手。 故事重要、陪伴更重要，透過父母的情緒語調與互動，可以讓效果事半功倍。你可以透過一些親密小動作讓孩子能更容易感受到父 母的愛。\n\n"}
{"書名":"閱讀秘方","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280162950?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"梅．福克斯","出版社":"臺灣麥克  ","ISBN":9789862031247.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280162950\/2014280162950b.jpg","書籍簡介":"\n\r\n我們都希望、企盼孩子學會朗讀，但是你知道嗎？只要每天為孩子朗讀就能引領他們邁上閱讀之旅嗎？來自澳洲的閱讀專家梅．福克斯以熱情、幽默的筆致，闡釋為幼童朗讀如何改變他們的閱讀能力──及人生。身兼母親、暢銷書作家及國際知名讀寫能力專家，福克斯女士結合實務與專業觀點，細談何時、何地朗讀，並以易懂、易行的實例說明如何朗讀，裨使親子閱讀時間獲得最大效益及樂趣。本書提出具體可行的建議與親子活動，明白點出朗讀的神奇魔力，激發讀者熱情並鼓舞讀者身體力行，是一本為人父母必讀的好書，並適合所有想瞭解孩子如何學習閱讀的人。\n\n"}
{"書名":"五歲前，培養超強閱讀力！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231583473?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"黛安．麥堅尼斯","出版社":"高寶      ","ISBN":9789861850771.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231583473\/2015231583473b.jpg","書籍簡介":"\n\r\n◆孩子的閱讀力不是天生，而是父母培養出來的！◆傑出的語言技巧能讓孩子離成功最近！◆每位新生兒的父母，都應該知道這些訊息！增進孩子聽說讀寫的能力從小就開始！你可能不知道：1.在媽媽腹中六個月的胎兒就有感知及聽覺的能力！（會記得媽媽說過的故事）2.聽來幼稚的「媽媽腔」確實有其功效！（喝水水、吃飯飯，這樣講嬰兒比較懂）3.嬰兒需要你多和他說話！（就算還小不懂，也會有刺激腦發展的效果哦！）4.與孩童對話時盡可能使用多種詞彙，他以後認知的詞語就會變多！5.建立孩子的故事記憶！（說童話故事給孩子聽後也要問問題）6.上幼稚園對孩子有幫助嗎？（好的幼稚園對孩子有幫助，壞的幼稚園就破壞性很大）閱讀力，從子宮就開始！這本書從孩子尚在子宮孕育，一直記錄到孩子五歲為止。每一章都收錄了關於孩子在語言和認知發展上的最新研究，並提供一些方法讓為人父母者在孩子學習適當技巧時，能助他們一臂之力。這種按照時間順序編排的方法，能讓你在尋找相關資訊時更加容易，並且能專注在孩子能夠使用的技巧上。請記住，所謂魔術年齡其實是不存在的。孩子的第一個字可能早在十個月大時出現，但也有可能要晚到兩歲時。不管是哪種狀況，都是相當正常的。你必須了解每個階段的發展，才能帶領往孩子下一步成長嬰兒和幼兒了解的遠比他們表達出來的更多。用行話來說，就是要能先感受語言，才能創造出言語。嬰兒懂的東西不止遠遠超出你的想像，他們還會在腦海中進行一些思考活動。這個把想法變成單字的過程對他們而言是非常困難的。因為語言發展中有太多的活動是在檯面下進行的，所以你更應該從頭開始閱讀這本書。你會發現你的孩子做了什麼，她一直以來到底進步多少。在了解她的進展後，你就更清楚自己該如何準備，才能在她的下個成長階段裡對她更有幫助。語言、閱讀、溝通，是給孩子最好的基本競爭力！這本書著重在探討自然語言的發展以及語言的理解。語言理解指的不僅是單字的意義，它是我們在解讀這個世界時，所必須具備的一切心理過程，包括知識，對時間的理解，順序，因果關係，同理心，邏輯和推理能力。我們的探討使用了很多資源，包括父母如何協助孩子發展複雜的語言和思考技巧等豐富的資訊，也綜論了針對閱讀教學的實用建議。好消息是我們確實知道需要教導孩子什麼，讓每個孩子都能學會閱讀。\r\n                    \n"}
{"書名":"親子共讀－做個聲音銀行家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231148221?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"王琄","出版社":"幼獅文化  ","ISBN":9789575744700.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231148221\/2015231148221b.jpg","書籍簡介":"\n\r\n你曾留心聽過聲音的顏色嗎？ \r\n你知道原來聲音也有形狀嗎？ \r\n聲音銀行，點燃孩子閱讀的興趣與熱情，親子共讀的無窮樂趣，隱藏在你我未曾留意的有聲世界。 \r\n聽見閱讀的「聲音」，發現如彩虹般的聲音世界， \r\n作者王琄邀您一起做個聲音銀行家，共享親子讀書樂！ \n\n"}
{"書名":"親子共讀3：帶著繪本去旅行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280319436?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"邱引等著","出版社":"遠流      ","ISBN":9789573245001.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280319436\/2015280319436b.jpg","書籍簡介":"\n\r\n「親子共讀專刊」是遠流親子館新近規劃出版的一本手冊，編輯的宗旨在於希望藉著這塊園地，集合專家學者、老師、家長等的實務經驗及專業知識，為利用閱讀培養兒童多元智慧提供資源、參考。繼四月份的「歡喜閱讀」探討兒童閱讀、七月份的「我o會o愛」談閱讀如何幫助孩子處理經驗世界之後，十一月份的「帶著繪本去旅行」將聊聊兒童旅行的意義。一個沒有任何包袱的孩子，和一座陌生城市之間，究竟什麼樣的媒介最合適？是一個故事？還是一本導覽？除外，還有其他專欄繼續和大家聊親子共讀。 \n\n"}
{"書名":"小小愛書人：0：3歲嬰兒的閱讀世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230969087?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李坤珊","出版社":"信誼      ","ISBN":9789576426827.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230969087\/2015230969087b.jpg","書籍簡介":"\n\r\n本書即是專為0-3歲嬰幼兒父母所寫的，其中包含了多數父母關心的問題：如何培養孩子對閱讀的熱情、和孩子進行親子共讀的技巧，以及0-3歲嬰幼兒的圖書閱讀行為特徵與發展；其中的重頭戲當然是在介紹0-3歲嬰幼兒適齡的圖書類型，針對各類不同性質的圖畫書，從啟蒙的硬紙頁書、動手也動腦的玩具書、幫助孩子瞭解及抒發心靈的情緒書，及各項自理能力學習的生活教育書……等等，每一單元作者皆以數本經典、優良的圖畫書做為介紹實例，讓父母具體瞭解各類型圖畫書的精彩處，及對孩子不同成長階段所產生的助益和影響。\r\n                    \n"}
{"書名":"教孩子輕鬆閱讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230966581?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"國語日報  ","出版社":"\n\n立即結帳\n","ISBN":9789577513748.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230966581\/2015230966581b.jpg","書籍簡介":"\n\n\n 閱讀，是一種樂趣，也是一種享受，如何讓孩子親近書本，培養主動閱讀的習慣，作者提出了獨特的見解與策略，以實務為主，理論為輔，在配合具體的辦法，讓孩子在愉悅的心情中，達到開卷有益的效果。 \n\n"}
{"書名":"跟父母談兒童文學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018150005095?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"馬景賢","出版社":"國語日報  ","ISBN":9789577513465.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018150005095\/2018150005095b.jpg","書籍簡介":"\n\r\n「讓孩子有好的書讀」是本書作者寫作的目的。作者以淺顯易懂的文字，首先引導父母認識「兒童文學」，了解孩子的性向與喜好，再透過親子閱讀和溝通鼓勵孩子閱讀，進而培養孩子閱讀的好習慣。\r\n                    \n"}
{"書名":"幼兒的識字教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230830257?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳惠珍","出版社":"國家      ","ISBN":9789573606031.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230830257\/2015230830257b.jpg","書籍簡介":"0"}
{"書名":"用書脫魯的一生閱讀術(限量簽名版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730245218?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"宋怡慧","出版社":"木馬文化  ","ISBN":8667106510226.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730245218\/2011730245218b.jpg","書籍簡介":"\n\n\n十二年國教課綱正式上路，\n\t如何用閱讀培養核心素養、啟動自學能力？\n\t宋怡慧老師爲你量身打造，用書為生命「脫魯」的三面二十力。\n\n\n\t教改的洪流來勢洶洶，素養導向的學習趨勢成為主流，教學現場的教師以及家長，如何培養孩子成為終身學習者？本書緊扣新課綱的「核心素養」，系統建構「三面二十力」：透過閱讀，培養學生面對未來挑戰的二十個關鍵能力，啟發生命的潛能，激發探索世界的好奇，運用多元思辨力，找到愛人愛己的社會行動力。帶領孩子從認識自己開始、學習與人溝通，進而讀懂世界。用閱讀，為生命脫魯，翻轉人生。\n\n\t新課綱強調的「素養」不會自動複製到我們的生活情境，因此，本書每篇文章結合生活情境設計學生所需要的一個關鍵能力，並於篇末介紹十本推薦書單，書中精選兩百本書，讓你遇到任何問題，皆可從書中找到解方。\n\n\t宋怡慧老師：「如何培養孩子透過自學力找到自己真正需要的關鍵力，或許是夜讀書寫《用書脫魯的一生閱讀術》的初心。」\n\n本書特色\n\n\t◎正確應對十二年國教課綱，也是培養「核心素養」的教戰手冊。\n\t◎跨域閱讀，如何選書？為你精選適合青少年閱讀的200本推薦書單。\n\t◎118位全球華文教育工作者、各界名人專家共同推薦————\n\t吳若權作家．廣播主持．企業顧問、岑永康、張珮珊  幸福主播夫妻檔、凌性傑  作家、許榮哲  暢銷作家．華語世界首席故事教練、張明文  新北市教育局局長、番紅花  親職作家、溫美玉  溫老師備課Party創始人、彭菊仙    親子作家、蔡淇華  作家、歐陽立中  丹鳳高中教師．爆文寫作教練、顏薰齡 龍顏基金會執行長 等\n\n"}
{"書名":"從說一個繪本故事開始（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280717706?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"柯佩岑、林婉婷、廖珮岐","出版社":"木馬文化  ","ISBN":9789863595915.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280717706\/2015280717706b.jpg","書籍簡介":"\n\n\n 最受用的「親子共讀」提案！\n\n  \n\n 彙集語言、音樂、藝術不同領域臨床治療工作者的最佳建議！\n  \n\n 用「繪本」引發學習欲望，用「遊戲」啟發四大潛能，陪伴孩子快樂長大！\n\n  \n\n 除了聽故事，還要玩故事！\n\n  \n\n 許多爸媽都知道「繪本」是陪伴孩子從小培養閱讀習慣的最佳方式，但「該怎麼讀？」「讀些什麼？」「讀完之後呢？」卻常常讓不少父母傷腦筋！\n\n  \n\n 如何不讓繪本成為「看圖說故事」的工具，不僅父母唸得無趣，孩子也缺乏動機，結果變成親子間痛苦的功課？\n\n  \n\n 本書匯集0~9歲幼兒適合閱讀的繪本，從「生活管理」、「人際互動」、「情緒經驗」、「認知學習」，四大領域的故事主題引導出發，延伸出36個親子創作、肢體、音樂與藝術遊戲。\n\n  \n\n 許多操作與體驗的玩法，讓孩子在視覺、聽覺、口語能力提升外，更能夠訓練專注力、認知力、創造力、互動力，開啟孩子的優秀關鍵力！\n\n  \n\n 【為什麼父母需要這本書】：\n\n  \n\n 1.幼兒及小學生都適用：\n\n 為0~3、4~6、7~9歲，三年齡階段的孩子挑選適合繪本，陪伴孩子從牙牙學語一路到學齡期！\n\n  \n\n 貼心區分孩子不同年齡的發展程度，融入語言發展和動作訓練，讓每個階段的孩子都能接觸合適的繪本！\n\n  \n\n 2.擁有專業及豐富經驗的作者群：\n\n 本書結合語言、藝術、音樂，三大領域臨床治療工作者的專長和經驗。\n\n 在與孩子的接觸互動上，三位作者經常使用繪本做為協助孩子溝通的工具，並結合音樂、桌遊、藝術、律動等面向，發展出親子創作、音樂互動、認知發展的互動遊戲，提供爸媽／教育工作者在生活中與孩子進行良好互動的參考方式。\n\n  \n\n 3.教會孩子在「生活管理」、「人際互動」、「情緒經驗」、「認知學習」四大面向的能力：\n\n 藉由繪本分類，家長可以更明確和簡單的挑選書籍。\n\n 孩子成長中會面臨的議題，像是：對自我與他人情緒的體察、喜好與偏見、同儕互動與爭執、手足相處、被誤會的挫折感與因應、生活事件引發負面情緒……等各種狀況為主。\n\n 依據孩子的實際年齡、喜好和學習需求，找到貼近生活又不失娛樂學習效果的最佳媒介。\n\n  \n\n 4.讓爸媽知道如何閱讀繪本、進行遊戲：\n\n 每一個繪本都有導讀、故事精神，故事後並附有故事加油站等單元，提供爸媽明確操作的方向。\n\n 每個遊戲除了詳細步驟外，更有給父母的貼心提醒、親子遊戲時的互動技巧，用有趣的方式啟發孩子的認知、練習動作控制、引導情緒與創意思考。\n\n  \n\n  \n\n本書特色：\n\n ê 引導式閱讀：從簡單的繪本開始，引發孩子閱讀興趣，逐步增進閱讀力、理解力、表達能力！\n\n ê 遊戲式啟發：將遊戲融合各項能力開發，過程中培養孩子的專注力、觀察力、創造力、應變力、肢體協調力、統整力！\n\n ê 親子互動so easy：在過程中讓爸媽看見孩子的長處與能力，並且透過互動，創造良好關係！\n\n ê Q&A大集結：整理出家長對於閱讀繪本、進行親子遊戲常見問題及注意事項，讓所有家長都能善用繪本、善用遊戲！\n\n"}
{"書名":"播下幸福的種子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280217766?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"松居直","出版社":"青林      ","ISBN":9789862743416.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280217766\/2014280217766b.jpg","書籍簡介":"\n\n\n～跨時代、經得起時代考驗的幼兒共讀指南～\n\n\n\t時代改變，工具改變，\n\t但是身為新手父母初育兒的徬徨，想要孩子更好的心永遠不會變。\n\t不管你是爸爸媽媽、爺爺奶奶，或是保母、老師，\n\t每天十分鐘，用自己的聲音，唸圖畫書給孩子聽， \n\t你會發現你的孩子大不同！\n\t日本圖畫書總舵手松居直不只催生了重要的日本兒童文學作品、文學家，\n\t更用他身為人父、推廣者的心淺顯易懂的說明， \n\t這樣的親子共讀時光能為孩子帶來什麼樣的影響！\n\n親子共讀五心法。\n\t1.圖畫書不是用來學習，要重視孩子對圖畫書的快樂感受。\n\t2.圖畫書是大人念給孩子聽的書。\n\t3.閱讀中的發問不是為了「測試」，而是為了享受書的內容\n\t4.閱讀時語言、肢體和情感聯結更重要\n\t5.孩子長大後，會收穫閱讀的意義\n\n\t和孩子手牽手到故事國去旅行，共享一個充滿溫暖語言的快樂時光。即使經過幾十年，我們仍然以自己的方式，將這些寶貴的經驗和美好的回憶珍藏在內心深處。──松居直\n\n\t這是一本日本繪本總舵手、日本繪本之父松居直以自身體驗以及來自許多有親子共讀經驗的家長所提供的經驗分享與集結，告訴讀者如何選書、如何親子共讀、透過共讀圖畫書，引導孩子感受愛和快樂，成為情感豐富的人。\n\n\t松居直指出：肉眼看不到的東西，都可以用「心」看到。豐富的想像力並非天賦，而是經由直接或間接的體驗得來。體驗愈多，想像力愈豐富，圖畫書正好能提供幼兒更豐富的體驗機會。若是希望孩子成為生命豐富的人，還必須透過孩子的「耳朵」，向他們傳輸感情洋溢的豐富語言。母親才是嬰兒生存的最大力量與倚靠。\n\n\t對松居直而言，親子之間交換的豐富語言，是家庭最大的財富。他盼望讀者能用自己的聲音和話語擁抱孩子，讓孩子在溫暖生動的話語中成長。在書中，讀者們可以看到松居直對幼兒教育、對圖畫書的獨到見解，以及簡單、容易做到的親子共讀的方法。\n\n\t本書由國內知名閱讀推廣工作者林真美審定，本書自出版以來，即廣獲社會各界推崇，並啟蒙了國內眾多的童書出版工作者、以及親子推廣團體等，激發其對推廣親子共讀圖畫書的熱情。\n\n本書特色\n\n\t★ 為所有父母準備的親子共讀指南，跨越多重世代仍備受重視。\n\n\t★ 日本圖畫書之父松居直，以自身體驗、及許多有親子共讀經驗的家長所提供的經驗分享，告訴讀者如何透過共讀圖畫書，引導孩子感受愛和快樂，成為情感豐富的人。\n\n\t★ 為孩子從零歲開始，配合幼兒發展，挑選適合的作品，學會建立孩子的閱讀習慣。\n\n"}
{"書名":"繪本動起來：20種繪本提問示範、20個精采手作提案，親子動手動腦玩繪本！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019990164355?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"王淑芬","出版社":"親子天下  ","ISBN":9789869508452.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019990164355\/2019990164355b.jpg","書籍簡介":"\n\n\n手作╳互動╳閱讀╳思考\n20種繪本提問示範，20個精采手作提案\n親子師生共讀共玩繪本，帶領孩子走進故事的迷人世界！\n\n\n\t讓每個繪本故事都動起來！\n\t是豐富故事的道具，也是激發創意的玩具，更是帶孩子動腦思考的聰明繪本讀法。\n\n\t「每天晚上，孩子都吵著聽故事，但我已經變不出新花樣了……」\n\t「這個月輪到我當故事媽媽，要講什麼故事小朋友才捧場呢？」\n\t「光念繪本給孩子聽，好像有點無聊，要怎樣才能吸引他們的注意力？」\n\t「繪本讀完了，然後呢？該跟孩子一起討論哪些問題呢？」\n\n\t大家的心聲，王淑芬老師都聽到了！\n\n\t手作達人、兒童文學作家王淑芬老師，在本書中為讀者精心挑選近百本經典繪本，不僅用簡易素材就能製作出逗趣的手作提案，更有帶讀繪本的小撇步與討論問題，是給家長及老師的「繪本指南」，更是增加共讀樂趣的互動幫手。\n\n\t為了豐富說故事的效果、抓住孩子的心，書中介紹了20種手作提案，以生活中常見的牛奶盒、色紙、吸管、紙杯，冰棒棍等，在家就能輕鬆做出說故事的小道具，讓你的故事時間夢幻又驚奇。\n\n★玩繪本的四種方法：讀一讀，想一想，一起做，互動玩★\n\n\t親子共讀共玩繪本，帶領孩子走進故事的迷人世界！\n\n\tRead：20本經典好繪本，帶小朋友進入故事的暖心世界 \n\tThink：閱讀繪本的四個層次，學會問問題，帶小朋友一起從故事中思考與學習\n\tMake：20種獨創手工道具，讓故事更豐富動感\n\tPlay ：多種延伸玩法，大小朋友一起玩\n\n\t繪本主角動起來，讓繪本變得更有趣的手作提案。\n\t運用手邊材料，跟著書中步驟，即能簡單完成可愛的說故事道具，\n\t豐富多變的操作，讓小道具搏出大特效！\n\n\t可愛小指偶，動動指頭就吸睛：用色紙摺出的手指指偶，貓咪、狗狗、狐狸、耶誕老人……戴在手指上講故事，讓你一人飾多角沒問題。\n\n\t運用小機關，一秒大變身：不論是一秒變臉的「魔鏡」還是一秒拍照的「拉立得」，瞬間就抓能到小朋友的注意力。\n\n\t繪本角色動起來：無論是張著大嘴的青蛙、捲起長鼻子的大象、向你敬禮的機器人、打鼓的小人偶……一段拉繩、一條橡皮筋，讓繪本角色統統活起來。\n\n★帶讀繪本的四個F：我讀到、我覺得、我發現、我將來★\n\n\t王淑芬老師為本書特別設計的繪本閱讀四層次，透過20個繪本提問示範，\n\t問出好問題，引導孩子深入故事內涵，學習思考與探索！\n\n\tFact（我讀到）：在故事裡，我找到什麼？\n\tFeeling（我覺得）：讀了故事之後，我的感覺是？\n\tFinding（我發現）：接下來，我的發現和推論？\n\tFuture（我將來）：我將來可以怎麼做？\n\n"}
{"書名":"每天5分鐘親子英文：用美國父母的日常會話小短句，打造小孩子自然習慣聽說英語的環境！(附mp3)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280688426?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"Byoung-chul Min","出版社":"碁峰資訊  ","ISBN":9789864764778.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280688426\/2015280688426b.jpg","書籍簡介":"\n\r\n超過100萬冊暢銷名人的親子英文經典， 給所有爸媽與孩子的親子英語學習圖畫書！ 每天與孩子的5分鐘英語會話，全蒐錄在本書！ 涵蓋日常生活、五感發展、遊戲活動、身體認知、腦部成長、 社交能力、感情與心情等7大成長歷程、 100多個生活情境，以及1200多句常用英文短句， 真正貼近孩子的成長與學習發展， 給孩子最好的第一次英語接觸！ 小朋友還很小有辦法學習英文嗎？不知道該怎麼開口跟小孩說英語嗎？ 英文不好，可以教孩子英語嗎？發音不正確，可以唸英文給小朋友聽嗎？ 這是很多父母的疑問，而本書就是想幫你解決這些問題！ 一本幫助爸媽與孩子輕鬆建立英語習慣與環境的英文寶典！ 想對小小孩說的英文全都在這裡， 最自然的學習語言方式就是從“聽”開始！ ‧書中詳實記錄了一個小孩子第一次接觸英語後常聽到的英文句子，並經美國媽媽、幼兒園園長、外籍教師們協助完成本書，內容全是美國爸媽日常對小朋友使用的英文用語，簡短又實用。 ‧這是一本可以讓36個月以下幼兒接觸英語的書籍，由於個人發展差異，36個月以上的小孩子也適用。對於英語不是母語環境下長大的孩子，愈早感受便愈接近外籍人士的英語水準，這是許多父母的親身經驗。 ‧由日常生活、五感發展、遊戲活動、身體認知、腦部成長、社交能力、感情與心情等7個部份組成，配合孩子生活與發展的100多個情境，並穿插活潑的插圖。 ‧集結最完整的1200多句簡單英文短句，從每天起床開始，如叫醒孩子、穿衣、吃飯、整理玩具、遊戲…等。 ‧一天只要聽5分鐘的英文，便可試著讓孩子一邊看圖一邊在熟悉的情境下愉快地學習英文，讓爸媽與孩子每天都有一起用英文玩耍的時間。 ‧由美籍外師特別錄製生動發音的mp3，就算自覺英文不好的父母，也可以輕易上手。爸媽可以先聽過後，再跟孩子說話，即使發音有差異也沒關係，最重要的是讓孩子習慣聽到英語，也可以撥放mp3給孩子聽，或一起親子共讀。 附「美籍外師錄製MP3」\r\n                    \n"}
{"書名":"小熊媽給中小學生的經典&悅讀書單101+﹝隨書贈「快樂閱讀小護照」﹞：分年級、挑好書，愛上閱讀品格好，培養孩子美感品味x邏輯思考x寫作表達力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120065573?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"小熊媽(張美蘭)","出版社":"野人文化  ","ISBN":9789863841708.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120065573\/2010120065573b.jpg","書籍簡介":"\n\n\n學校巡迴講座、讀者詢問不斷！\n\n催生中文童書參考書單101＋本\n\n\t \n\n分年級、挑好書\n\n培養孩子\n\n閱讀力╳品格力╳美感品味╳邏輯思考╳寫作表達力\n\n\t \n\n------------------------------------------------------------------------------------------------------------\n\n【選書特色】\n\n●涵蓋各學科：v國語文、v英語、v社會、v藝術與人文、\n\n\t              v數學、v自然與生活科技（理化）、v健康與體育\n\n●兼具趣味性 & 功能性，讓孩子快樂閱讀、生活充實！\n\n●父母教養應用心得與建議 & 孩子樂讀指數，讓爸媽輕鬆應用、教養無負擔！\n\n●   附加多元化延伸影音閱讀：精挑YouTube線上資源，分享更多讀本之外的作者專訪資訊、影片、原文朗讀等。\n\n------------------------------------------------------------------------------------------------------------\n\n\t \n\n\t讓孩子愛上閱讀，其實是需要許多規劃與步驟的。根據孩子的能力尋找書單，或者不同年紀的孩子該具備什麼程度的閱讀能力，一直是許多家長的困擾與需求。\n\n\t然而書海遼闊，光是童書，就有國外的、國內的、橋梁書、成長書……到底該讓孩子優先讀哪些書？孩子們口碑好的童書又有哪些？\n\n\t《小熊媽的經典英語繪本101+》一書出版後，獲得許多家長迴響，他們異口同聲地來信問道：「老師，能否推薦一下孩子該念的中文書？」\n\n\t加上作者到全省巡迴演講、或去學校閱讀推廣的親子講座越多，越發現：家長的確很需要一些中文的參考書單建議！因而催生出本書。\n\n\t \n\n●選書參考來源與標準\n\n\t選書依據「好書大家讀」書單、誠品與博客來銷售排行榜、學校圖書館借閱狀況、均衡各學年課綱領域的學習重點、各年級各科目的延伸閱讀（國語文、英語、社會、自然（理化）與生活科技、數學、藝術與人文、健康與體育……），以及小熊媽個人推廣閱讀的多年心得。\n\n\t \n\n●全書分成三大學齡階段，依選書標準提供１０１本書單\n\n●培養閱讀力三大階段目標──給父母的建議與做法\n\n\t讓父母充分了解三大年級階段的孩子，選書的標準，以及該具備哪些閱讀能力、如何利用這階段書單，達到上述閱讀能力，以及該如何為下個階段的閱讀做準備。\n\n\t \n\n１．Level I：低年級（大班～小二，包含基本書單及高手書單）\n\n【選書標準】\n\n\t1.插圖多；\n\n\t2.讀起來有趣味（先讓孩子愛閱讀最重要！）；\n\n\t3.有注音、字體比較大；\n\n\t4.跟得上潮流話題。\n\n【閱讀能力目標】\n\n\t1.能熟練運用注音符號；\n\n\t2.能利用注音符號自己閱讀繪本；\n\n\t3.能夠開始認讀基本的國字；\n\n\t4.能夠漸漸由拼讀注音、到不看注音認識國字；\n\n\t5.到小二應能認識600~1000個單字。\n\n\t \n\n２．Level II：中年級（小三～小四，包含基本書單及高手書單）\n\n【選書標準】\n\n\t1.文圖各半、甚至文重於圖；\n\n\t2.注音為輔，讓孩子漸漸習慣閱讀無注音文本；\n\n\t3.除了好笑、有趣，開始注重人格培養，給孩子正確的生命觀與價值觀；\n\n\t4.增加提升抽象思考、邏輯能力培養的書種。\n\n【閱讀能力目標】\n\n\t1.能完全熟練運用注音符號；\n\n\t2.能夠不用注音符號也可以自主閱讀中文橋樑書、入門的少年小說；\n\n\t3.認讀2000～2500多個基本的國字；\n\n\t4.開始從閱讀中學習因果關係、邏輯推理。\n\n\t \n\n３．Level III：高年級（小五～國中生，包含基本書單及高手書單）\n\n【選書標準】\n\n\t1.以文字為主，圖為輔；但好的插圖仍可激勵孩子愛讀書的心情；\n\n\t2.可以開始讀簡單的大人書，未必都要侷限孩子讀兒童讀物；\n\n\t3.更注重人格與正確價值觀的培養，好書養成天使，壞書引領魔鬼，家長選書不可不慎！\n\n\t4.除了文學與科普，也要兼顧音樂、藝術等美感教育書，讓孩子有不同的眼界與對美的事物之好感。\n\n【閱讀能力目標】\n\n\t1.能自主閱讀中文青少年小說；\n\n\t2.認讀3000以上的基本國字；\n\n\t3.能從書中學到科學、品格、為人處事、音樂藝術等相關知識；\n\n\t4.能分辨什麼是好書、知道自己喜歡的閱讀種類、進一步自己能夠去找書來讀！\n\n\t \n\n【本書特色】\n\n\t1. 書籍種類五花八門、包羅萬象，從經典的西遊記、三國演義，到搞笑幽默的屁屁超人系列都收錄，此外還有童詩、相聲，甚至虛擬實境的3D恐龍圖鑑。只要能引發孩子閱讀興趣、寓教於樂者，小熊媽都大方收錄、不吝推薦。\n\n\t2. 書單分低年級、中年級、高年級三大類，並附「選書說明」與給父母的建議與做法。\n\n3. 採循序漸進、由淺而深的方式，讓孩子從「親子閱讀」，輕鬆過渡到「愛上自己閱讀」，父母也從「與孩子共讀」，逐漸退居到「陪讀」階段。至於書籍的收錄，則從字少圖大的繪本到文字增多的橋樑書，\r\n                    \n"}
{"書名":"親子共熬一鍋故事湯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280212266?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"幸佳慧","出版社":"天下文化  ","ISBN":9789864790661.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280212266\/2014280212266b.jpg","書籍簡介":"\n\n\n嬰幼兒就能閱讀，而且應該閱讀！\n\t兒童文學專家、閱讀推廣推手——幸佳慧，\n\t首度出書解析如何與嬰幼兒共讀！\n\n\n\t‧國內第一本從學理、實務與範例深入探討嬰幼兒閱讀的專書。\n\t‧精選8本嬰幼繪本，step by step，詳細示範共讀的步驟。\n\t‧告別單向式唸故事給孩子聽，親子一起探索字句的文學性、畫面的線索，與故事的深度。\n\t‧大人引導、孩子接力，互動式對話共讀，充實又有趣！\n\t‧21世紀的嬰幼兒，將從書頁裡蛻變為愛與知識的行動者。\n\n\n\t幾個世紀以來，重視兒童閱讀的西方人普遍認為，孩子要有聽與說的語言能力後，才會開始聽故事，要成了有看圖識字能力的學齡兒童，才能開始閱讀。一直到二十世紀末，在訴求「兒童需要自主閱讀的能力」這條路上，人類才有了突破性的主張，也就是這本書想要告訴教養者的重要訊息：嬰幼兒也能閱讀，而且應該閱讀。\n\n\t「孩子還這麼小，閱讀真的有用嗎？」\n\t「原來這本書是在講這個！」\n\t「要怎麼培養孩子成為有創意又能思考的獨立讀者？」\n\n\t父母與老師曾問過幸佳慧許多有關閱讀的問題，她認為，當一個人擁有了閱讀的能力，就是擁有不斷「重生」的力量；前述由家長或老師提出的驚嘆與提問，關鍵的解答就是嬰幼兒時期的親子共讀。這本書就是在解釋為什麼，並告訴教養者可以怎麼做。\n\n\t本書精選8本國內外繪本，並附有step by step實際的方法，詳盡的拆解過程，帶領父母與教師進行親子共讀，是一本理論與實務兼具的親師教養書。\n\n有心用故事繪本餵孩子長大的新手父母必讀！\n\n\t‧認識物品、確認對錯：小寶寶不一定對閱讀有即時反應，先從簡單的認識書上物品名稱、確認對錯做起。\n\n\t‧預測與推論，培養思考力：找出繪本故事結構的固定模式，讓孩子自行推想情節，培養高層次的思考能力。猜想不論對錯，都是創造性思考。\n\n\t‧開放式問句，啟發探索力：多用開放式問句，鼓勵孩子主動發現；不破題，引導孩子尋找線索。\n\n\t‧練習說長句，強化記憶力：鼓勵孩子多說句子、重述故事，強化記憶力與口說能力。\n\n\t‧欣賞作品，提升鑑賞力：鼓勵孩子說出個人觀點、分析作者創作初衷，養成評鑑與欣賞的能力。\n\n\t‧理解世界，發展心智能力：從閱讀活動發展出對世界的包容與關懷，養成可貴的社會性心智能力，讓每一個孩子都能生活在更公平和諧的社會。\n\n"}
{"書名":"孩子不愛讀書怎麼辦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280666158?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李清瑤","出版社":"大智文化  ","ISBN":9789865718695.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280666158\/2015280666158b.jpg","書籍簡介":"\n\n\n\t現在的孩子，雖然他們有著良好的學習環境，\n\t寄託著父母的希望，但是卻存在\n\t一個讓父母頭疼的問題，那就是孩子普遍缺乏讀書的興趣，\n\t不願好好的吸收學習課本的知識，\n\t甚至還討厭學習，孩子究竟是怎麼一回事呢？\n\n\t想成功一定要學習。你可能聽過這麼一句話：窮人不學，窮無止境，富人不學，富不長久。學習很重要，我們每個人都要學習，哪怕是為了起碼的生存。人能夠成為萬物之靈，靠的是學習。國外有句名言，叫做「不學習就滅亡」。一九七二年聯合國教科文組織國際教育發展委員會發表著名的研究報告，題為《學會生存》，就把學習與生存直接聯繫在一起，可見學習對人類生存的重要性。而孩子的學習途徑，最直接的莫過於到學校讀書。\n\t可憐天下父母心，為了讓孩子有更多的時間讀書，取得學習上的優異成績，或是怕孩子做家務太累，父母就承擔家裏的所有事務，什麼都不讓孩子做；為了能夠使孩子按照父母的意願，把更多的時間用在課業上，父母會用各種辦法限制孩子參加他喜歡的活動，或是要求孩子只有達到一定的成績後，才能參加這些活動。當孩子的成績沒有達到父母的期望時，父母就會把問題歸咎在孩子的興趣、嗜好上，認為因為在興趣、嗜好上花費了過多的時間，才會影響到孩子的學習。\n\t「望子成龍」是每位父母的心願，作為父母都希望孩子將來有所成就。為了給孩子努力的方向，他們不僅要孩子在校有好成績，更不惜花錢讓孩子上各式各樣的補習班，讓孩子的成長階段除了吃飯、睡覺外，就只剩下讀書學習了，並希望藉此找到孩子的成才之路。\n\t在一所國際學校裏，教師給各國學生出了一道題：「有誰思考過世界上其他國家糧食緊缺的問題？」學生們都說「不知道」。非洲學生不知道什麼叫「糧食」：歐洲學生不知道什麼叫「緊缺」；美國學生不知道什麼叫「其他國家」；中國學生不知道什麼叫「思考」。\n\t怎麼會這樣呢？審視我們的教育，學生為了應付升學考試，經常埋頭「題海」，老師更希望學生「按正確答案」回答問題，不鼓勵學生「別出心裁」；一切學習以取得高分為最終取向，並沒有為孩子學會思考創造更多、更好的條件。\n\t父母對待孩子的態度更帶有明顯的功利色彩，成績好，父母就興高采烈；成績差，父母就橫眉冷對。這也讓孩子覺得父母關心的不是自己，而是自己的成績。有些孩子會因此把成績當作向父母講條件，甚至是提無理要求的法寶；有些孩子則會在成績不好時想辦法對父母隱瞞，甚至說謊、竄改成績單等。這些，都會影響到孩子自主學習，使學習的目的不明確或沒有自己的努力目標，有時還會在父母這種潛意識的影響下變得功利、自私、不誠實。難道這就是父母每天期望孩子學習好的結果嗎？\n\t學習的意義已被扭曲成了「分數」的導向了，這是非常容易造成孩子討厭讀書的一個重要關鍵。書本是孩子認識、瞭解世界的又一個重要的視窗，家長在引導孩子通過這個視窗認識世界時，應選擇符合孩子興趣愛好的書，以培養孩子對書本的興趣。\n\t父母要調整自己的心態，不要讓成績左右自己對待孩子的態度。孩子的成長，需要父母的肯定和一如既往的關懷，需要父母穩定情緒和關愛的態度做為最堅實的後盾。如果父母見到孩子的好成績就給予適當的鼓勵，見到孩子有失誤時幫助他分析原因、給予安慰，會使孩子的心態和情緒總是處於平靜、穩定的狀態，以輕鬆、積極的態度對待學習，更容易與父母建立良好的親子關係，並在課業上取得好的成績。\n\t父母要尊重孩子的興趣和嗜好，並真正瞭解、甚至參與孩子的興趣和嗜好中，對孩子在這些方面的成績給予肯定和鼓勵。在父母的支持、鼓勵下，孩子的創造力、積極性會有更好的發揮，自信心會更強。\n\n"}
{"書名":"繪本教養地圖 孩子需要的繪本180選","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018630054032?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"海狗房東","出版社":"三采      ","ISBN":9789863426844.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018630054032\/2018630054032b.jpg","書籍簡介":"\n\n\n教育學專家引路帶讀，直指教養核心！\n 精選180本繪本，孩子長大之前必讀！\n 說故事心得大分享，人人都會說故事！\n\n  \n\n認識自己、調適情緒、關懷他人、探索世界.....\n 跟著海狗房東一起挑好繪本，為孩子說一個好故事！\n 「我們知道教孩子的時候，可以用繪本告訴他們重要的事情，但繪本實在太多了！我到底該怎麼選，才能找到適合的書？」\n\n「我想要找一些跟孩子更切身的主題，像是培養自信、接納手足、創造好的人際關係、面對死亡等，哪些書有講到這些主題呢？」\n\n 這些問題，是各大親子社群天天出現的問題！除此之外，還有更多人想以繪本開啟孩子的視野、加添他們的生活滋味；或是藉由繪本的想像力，引領孩子在腦內進行一場小小的冒險；甚至是想給他們安慰、賦予他們勇氣、幫助他們對抗恐懼......。繪本何其多！就讓嗜讀繪本、熱愛說故事、具專業教育學背景的海狗房東，幫你尋找你最需要的那本繪本！\n\n\n本書特色\n\n 1.專家引路，從孩子的自我認同談起，拓展到對世界的認識，陪伴孩子定位自我價值感，同時提升公民意識。\n\n 2.引用書單超過180本，避開說教地雷的繪本，本本都精彩，不錯過該讀的書，更不漏失每本書的精華之處！\n\n 3.作者將多年說故事的實務經驗與培訓心得，提煉出值得參考的說故事心意，捨棄過多的技巧，人人都能說好故事。\n\n 4.每頁的眉標都清楚標示每章關鍵字，方便家長搜尋需要的主題與繪本。\n\n 5.附錄清楚羅列本書引用書單，幫助讀者快速掌握閱讀地標，也可作為選購清單。\n\n"}
{"書名":"從說一個繪本故事開始：用繪本培養孩子愛思考、能獨立，學思並進的優秀力，玩出關鍵大未來！(幼兒及","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280661658?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"柯佩岑、林婉婷、廖珮岐","出版社":"木馬文化  ","ISBN":9789863592525.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280661658\/2015280661658b.jpg","書籍簡介":"\n\n\n除了聽故事，還要玩故事！\n  \n\n彙集語言、音樂、藝術等不同領域臨床治療工作者的最佳建議！\n用「繪本」引發學習欲望，用「遊戲」啟發無限潛能，陪伴孩子快樂長大！\n\n\n 許多爸媽都知道「繪本」是陪伴從小孩子閱讀的最佳方式，但「該怎麼讀？」「讀些什麼？」「讀完之後呢？」卻常常讓不少父母傷腦筋！如何不會讓繪本成為「看圖說故事」的工具，不僅父母唸得無趣，孩子也缺乏動機，結果變成親子間痛苦的功課？\n\n 在這本書中，不僅有繪本閱讀，更有從故事出發，延伸出的親子創作、肢體、音樂與藝術遊戲。許多操作與體驗的玩法，讓孩子在視覺、聽覺、口語能力提升外，更能夠訓練專注力、認知力、創造力、互動力，開啟孩子的關鍵大未來！\n\n【為什麼父母需要這本書】\n\n 1.幼兒及小學生都適用：\n 書中分別為0~3、4~6、7~9歲的孩子挑選適合閱讀的繪本故事，陪伴孩子從牙牙學語一路到學齡期！貼心區分孩子不同年齡的發展階段，融入語言發展和動作訓練，讓每個階段的孩子都能接觸合適的繪本！\n\n 2.擁有專業及豐富經驗的作者群：\n 本書結合了語言、藝術、音樂等三位不同領域臨床治療工作者的專長和心得。作者們在實務工作上經常使用繪本做為協助孩子溝通的工具，結合音樂、桌遊、藝術、律動等面向，提供親子創作、音樂互動、認知發展等遊戲，提供爸媽／教育工作者們在生活中與孩子進行良好互動的參考方向。\n\n 3.引導孩子在「生活管理」、「人際互動」、「情緒經驗」、「認知學習」四大面向的能力：\n 藉由繪本分類，協助家長在挑選書籍和孩子一起互動時，可以有更明確和簡單的挑選法。像是孩子成長階段中可能面臨的議題：對自我與他人情緒的體察、喜好與偏見、同儕互動與爭執、手足相處、被誤會的挫折感與因應、生活事件引發負面情緒等各種狀況。可以依據孩子的實際年齡、喜好和學習需求，找到貼近生活又不失娛樂學習效果的最佳媒介。\n\n 4.讓爸媽知道如何閱讀繪本、進行繪本遊戲：\n 每一個繪本故事前都有導讀、故事精神，故事後並附有故事加油站，提供了更多討論方向。每個遊戲除了詳細步驟外，更有給父母的貼心提醒、親子遊戲時的互動技巧，針對孩子不同的發展狀況，用有趣的方式讓孩子們啟發認知、練習動作控制、引導情緒與創意思考。\n\n本書特色\n\n 引導式閱讀：從簡單的繪本開始，引發孩子閱讀興趣，逐步增進閱讀力、理解力、表達力！\n 遊戲式啟發：將遊戲融合各項能力開發，過程中培養孩子的專注力、觀察力、創造力、應變力、肢體協調力、統整力！\n 親子互動soeasy：在過程中讓爸媽看見孩子的長處與能力，並且透過互動，創造良好關係！\n Q&A大集結：整理出家長對於閱讀繪本、進行親子遊戲常見問題及注意事項，讓所有家長都能善用繪本、善用遊戲！\n\n"}
{"書名":"用英文繪本提升孩子的人文素養：老師培養孩子英語好感度書單","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120031554?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李貞慧老師","出版社":"小樹文化  ","ISBN":9789865837389.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120031554\/2010120031554b.jpg","書籍簡介":"\n\n\n一個細緻的社會，一定是從人文素養開始。如果我們愛這片土地、對我們的社會有所期待，我們要活在什麼樣的環境裡？我們要給我們的孩子什麼樣的環境？我們該期許，台灣不只是經濟起飛，人文更要起飛。──嚴長壽\n\n\t \n\n\t越是重要的事情，越要用簡單的方式去說！\n\n\t \n\n\t於國中任教英文科的貞慧老師透過多年的現場教學經驗與教育專業知識，\n\n\t為孩子精選29部國外英文繪本，一冊收錄眾多故事精髓，\n\n\t藉由豐富易懂的繪本，讓孩子了解生命意義與重要社會價值。\n\n\t \n\n\t凝聚【人際關係】、【生命教育】、【戰爭議題】、【尊重與關懷】等7大領域議題，\n\n\t娓娓道盡生命中各種喜悅、哀傷、諒解與寬容，\n\n\t適合正值身心成長關鍵期的8至15歲小學生與青少年閱讀！\n\n\t \n\n\t●如果你是青少年的家長，請試著與孩子共讀這些議題繪本，增進相互的了解與情感的密度。\n\n\t●如果你是中高年級小學生的家長，可以直接說這些繪本故事給孩子聽，不用擔心自己英文程度不好，本書的介紹可以幫你迅速掌握故事的精華。\n\n\t●如果你是學校英文老師，讓這些繪本有機會進入你的課室，成為你的教學素材。\n\n\t \n\n【人際關係】：教導孩子適當表達情感，有勇氣堅持正確之舉，發揮善良與正直的能量\n\n【生命教育】：面對所愛的離去，讓孩子懂得面對與接受，如同尊重生命般，尊重死亡\n\n【戰爭議題】：引導孩子思考重大戰爭行為，發展獨立判斷能力，並應用於生活周遭的行為思索\n\n【尊重與關懷】：協助孩子理解不同種族與生物之間的差異，學習尊重、關懷異己的同理精神\n\n【文明的內涵】：陪伴孩子探討人權、環保、性別與種族四大課題，發現人性珍貴的價值所在\n\n【熱愛生命】：讓孩子由小處著力，以具體行為實踐對知識與分享的熱愛，勇於逐夢、追尋未來\n\n【美好生活】：提昇孩子欣賞美感的能力與生活的品質，不僅僅是追求物質上的豐足\n\n"}
{"書名":"過目不忘：培養孩子理解能力的記憶遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019970345729?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李元瑞","出版社":"智學堂文化","ISBN":9789865819767.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019970345729\/2019970345729b.jpg","書籍簡介":"\n\n\n\t為什麼同樣的學習內容總是記得比別人慢？明明已經記住的知識卻怎麼也想不起來？如何才能更快、更有效地提升自己的記憶力？如何達到四兩撥千斤的記憶技巧？\n\n\t \n\n\t請隨我們走進書裡一起體驗神奇效果， 揭開 「天才」的奧祕，挖掘你的記憶潛能，讓你成為記憶天才!\n\n\t \n\n\t頭腦中已有的知識結構就像一張漁網，這張網越細密寬大，捕到的魚越多；若是漏洞無數，許多魚就會跑掉。頭腦中知識結構越複雜、越系統化的人，記憶就越全面、越迅速、越牢固。\n\n\t \n\n\t改善傳統死記硬背的痛苦學習經驗，在遊戲中找到無窮的樂趣，讓你變苦記為樂記!\n\n"}
{"書名":"正能量閱讀低年級","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232533446?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"鄒敦怜","出版社":"螢火蟲    ","ISBN":9789864520022.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232533446\/2015232533446b.jpg","書籍簡介":"\n\r\n《正能量閱讀》精選了40篇適合小一到小六學生閱讀的精彩文章，每篇文章都蘊含滿滿的正能量，給人自信、溫暖、勇氣與感動。文章後面，由國小名師根據PIRLS測驗，培養孩子分析、比較、統整、思考等多元的能力。此外，逐篇設計的語文活動，絕對可以提升孩子閱讀能力，豐富孩子語文知識，增強孩子語文興趣。正能量閱讀，是孩子學習路上的一盞明燈，引領孩子體會閱讀之美。\r\n                    \n"}
{"書名":"正能量閱讀中年級","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232533576?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林麗麗","出版社":"螢火蟲    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232533576\/2015232533576b.jpg","書籍簡介":"\n\r\n《正能量閱讀》精選了40篇適合小一到小六學生閱讀的精彩文章，每篇文章都蘊含滿滿的正能量，給人自信、溫暖、勇氣與感動。文章後面，由國小名師根據PIRLS測驗，培養孩子分析、比較、統整、思考等多元的能力。此外，逐篇設計的語文活動，絕對可以提升孩子閱讀能力，豐富孩子語文知識，增強孩子語文興趣。正能量閱讀，是孩子學習路上的一盞明燈，引領孩子體會閱讀之美。\r\n                    \n"}
{"書名":"繪本有什麼了不起？ (增訂版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010110014208?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林美琴","出版社":"小魯      ","ISBN":9789574903818.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010110014208\/2010110014208b.jpg","書籍簡介":"\n\n\n繪本是開啟孩子閱讀力的鑰匙\n\n  \n\n◎繪本教學達人林美琴老師教你解讀100本繪本。\n\n◎增訂「綠繪本」的介紹，關懷自然環境教育。\n\n  \n\n 繪本該怎麼看呢？研究兒童閱讀十多年的林美琴老師，利用最真實的現場教學經驗，精闢分析多達100本的繪本，提供家長、老師多元運用繪本的妙方，精準掌握「看」繪本的技巧！\n\n  \n\n ●第一單元：「小繪本大世界」的奧妙\n\n 「繪本」之於「閱讀力」是助力而不是阻力！\n\n ●第二單元：「從繪本建構閱讀力」的技巧\n\n 由「頁面」延伸出來的意義才是閱讀力的關鍵！\n\n ●第三單元：「繪本閱讀練功坊」的祕笈\n\n 精選五本繪本傳授最有用的閱讀策略！\n\n  \n\n 繪本是開啟孩子閱讀力的鑰匙，作者透過獨門的繪本圖像引導，利用圖像到意象轉化的訓練，幫助孩子建立閱讀自信。透過本書的方法，你會發現「繪本真的很了不起」！\n\n"}
{"書名":"閱讀課：與孩子共讀15篇《商業周刊》好文章","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232401110?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳建榮","出版社":"商業周刊  ","ISBN":9789866032578.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232401110\/2015232401110b.jpg","書籍簡介":"\n\n\n孩子也能讀懂財經雜誌《商業周刊》嗎？\n作者為國小學童精心編製的閱讀學習單，\n透過結構式的問題設計，引導孩子閱讀及思考，\n讓孩子由淺入深學會掌握文意、推論與分享心得，\n李家同教授曾說：閱讀能力中最重要的是，要能抓到文章重點。\n作者的畢業學生證言：我比別人更會抓重點！\n\n華人首富李嘉誠：\n\t在閱讀的過程中，我深深感受到知識改變命運。\n\t本書為所有青少年設計的引導式學習單，\n\t輔以精心補充的背景資料，讓國小四年級以上的孩子，\n\t都能無障礙理解文意，更了解台灣社會，也看到全世界，\n\t體會知識的樂趣，也找到成長的動力。\n\n閱讀《商業周刊》精選好文的7大學習：\n\t1.進入閱讀的4個學習層次：提取、推論、詮釋與評價。\n\t2.感受閱讀長文的樂趣，學習大量知識的解讀技巧。\n\t3.訓練分析思考及抓重點的能力。\n\t4.培養閱讀長篇文章的耐性。\n\t5.文章生動好讀，有助啟發作文能力。\n\t6.潛移默化學習成功智慧，激發上進心。\n\t7.提早認識社會及商業活動，拓展國際視野。\n\n\t★「學習單」是全國國中小各班老師，自主編製的課外學習文件，通常老師會選摘輕薄短小的勵志或知識性文章，輔以兩三個簡單問題，當成家庭作業。\n\n"}
{"書名":"閱讀，逆轉男孩學習力：200多種實例+方法，提升讀寫×記憶×表達力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214153846?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"帕姆．威瑟斯","出版社":"大好書屋  ","ISBN":9789862483831.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214153846\/2015214153846b.jpg","書籍簡介":"\n\n\n孩子花多少時間在閱讀上，\n 與他未來的成就息息相關！\n\n\n 3～17歲是男女發展的差異期，\n 如何讓男孩迎頭趕上女孩？\n 具體方法＋觀念引導＋習慣建立，\n 讓不愛讀書的男孩重拾書本，找到生命的自信和光亮！\n 你知道所有科目的學習都仰賴閱讀力？\n 男孩在八歲之後，課業為何明顯落後女孩？\n 男孩的讀寫能力與日後求職和人際溝通有關嗎？\n\n 種種關於男孩閱讀和學習上的困惑，讓父母傷透腦筋。藉由本書提供的200多種實際案例和具體方法，協助父母與孩子站在同一陣線，讓男孩自發性地愛上閱讀，徹底擺脫學習困境。\n\n◆學理依據和實例分享，閱讀讓男孩飛躍成長　\n\n 如果家中有學習落後的孩子，請記住，你並不孤單，有許多方法可以讓孩子變得更好！本書由兩位作者共同完成，集合三十年教職、心理諮詢和輔導許多家庭、青少年孩童個案，並融入實地訪談及寫作經驗，深入探究影響男孩學習的關鍵因素。\n\n 全書提供專業學理依據，集合讀寫專家、心理學家、老師、圖書管理員和家長們的真實心聲及經驗談，並穿插許多有趣且激勵人心的故事和解決方案，告訴父母：孩子正面臨哪些學習困境，以及如何挽救；讓男孩先愛上書本，比起他讀什麼書來得重要；要提升寫作力，找到適合的書籍，幫助男孩更有效閱讀，其實是有方法的；心靈導師和閱讀夥伴對男孩學習上具有深遠影響；孩子喜歡學習的知識類型及閱讀的書籍，提供父母珍貴的訊息，去引導他們建立信心，學習力飛躍成長！\n\n◆培養男孩讀寫力的方法\n\n ‧用冒險類書籍或故事書，替代打打殺殺的網路遊戲和電視節目。\n ‧兩歲以下孩童以更多互動遊戲來取代看電視，減少投入電子產品的時間。\n ‧男性長輩陪伴男孩進入圖書俱樂部（讀書會），有助於成為孩子的學習典範。\n ‧孩子識字、可以自行閱讀之後，還是繼續唸書給他聽。\n ‧訂定「閱讀夥伴計畫」，讓孩子們閱讀時有人陪伴──不論是你、讀伴或閱讀專家都好。\n ‧給孩子一些書，讓他們用閱讀來換取打電玩的時間。\n ‧寫作課程中，加入一些男孩們之間流行的事物：替一個搖滾樂團寫一首歌，或是為一齣戲劇、電影寫個腳本。\n\n◆釐清男孩不愛閱讀的原因\n\n ‧    可能是他不喜歡坐著，或需要音樂的陪伴。\n ‧    讓孩子看他們自己想看的書，比起什麼都不讀來得好──讀寫能力專家說，故事書或連環圖畫（好的漫畫書），能幫助孩子以特殊的方式發展其重要的思考能力，其中的字彙比其他書籍更具挑戰性。\n ‧    是生理的變化？家庭教育問題？還是孩子受了外界的影響，沉迷於電玩和網路……\n\n◆幫助男孩擺脫學習困境\n\n 書中針對閱讀書籍的選擇、跨越學習障礙、樹立家中的學習典範及男孩成長過程會面臨的學習難題深入探討，提供精闢實用的建言。全書充滿激勵人心的故事，收錄超過二百多種實用的方法和案例，含括以下幾項重點：\n\n Tip 1  激發男孩對數學和科學的興趣。\n Tip 2  採取溫和的方式，限制他們看電視和上網的時間。\n Tip 3  透過讀書俱樂部、漫畫小說和運動，提高孩子學習的積極性。\n Tip 4  了解孩子獨有和最佳的學習方式，以及如何增強孩子的記憶力。\n Tip 5  利用孩子對科技的興趣，培養他們熱愛學習的態度及完成作業的習慣。\n\n本書特色\n\n 1.    擺脫學習困境：根據研究指出，停止閱讀的孩子，在班上功課容易吊車尾──他們失去了字彙、理解基礎，以及思考技巧，甚至寫作能力。本書針對影響男孩學習、閱讀和寫作的因素，以及常見的閱讀障礙類型深入探討。對家長和老師來說，是一本絕對實用的參考書籍。\n\n 2.    真實案例&解決方法：語意流暢，平易近人，穿插許多有趣的故事和解決方案，內容有學理根據，也提出各項問題的統計數據和比例，是一本豐富教養領域的著作，為每位想幫助兒子們取得最佳學業成績的父母，提供實用的建言。\n\n 3.    察覺問題&積極改善：書中提及一些父母、師長們可能都沒察覺的現象及錯誤認知，提出具體建言及改善方法。\n\n 4.    成功案例鼓舞人心：每一章節最後都有個Happy Ending篇，讓讀者用對方法，並有信心可以幫助孩子愛上閱讀，提升學習力。\n  \n\n"}
{"書名":"記得這堂閱讀課：偏鄉教師楊志朗用閱讀翻轉孩子的人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232366181?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"楊志朗","出版社":"親子天下  ","ISBN":9789862418383.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232366181\/2015232366181b.jpg","書籍簡介":"\n\n\n閱讀，是故事的起點，更是翻轉孩子人生的支點．．．\n\n  \n\n POWER卓越教師、彰化縣SUPER教師首獎，也是天下雜誌教育基金會第一屆閱讀典範教師的楊志朗，\n 在班上運用流行歌曲上語文修辭、要求親子共讀共寫，將閱讀從班級推展到家庭與社區；\n 透過閱讀，他不僅為偏鄉孩子裝備了向外翱翔的翅膀，\n 更讓10年前僅有15班的國中逆勢增長為31班，成為當地口耳相傳的「鹿鳴奇蹟」。\n\n 彰化縣鹿鳴國中國文科教師楊志朗，了解在資源總是困窘的偏鄉，唯有靠著閱讀與陪伴，才能翻轉孩子的人生。於是打從十四年前，便不斷想方設法，在班級、校內打造易於閱讀的環境。\n\n 為了影響孩子，楊志朗用流行歌曲來上國文課、教生硬的修辭；早自習時間不考試，教導學生善用零碎時間閱讀課外好文章；他拿出月薪的六分之一都用來買書，把教室變成小型圖書室；甚至連自己的父母都跳下來，捐出退休金在家裡闢出三間書房，鼓勵他帶弱勢學生回家吃晚飯、念書。為了改變家長，楊志朗甚至要求每天親子共讀十分鐘，共寫閱讀作業，還因此被家長痛毆；但他依然自掏腰包買書、送書給家長．．．\n\n 一路走來，殫精竭慮。但楊志朗從未放棄，只為堅持做對的事。\n 他的執著不僅感動校長，也感動了家長，讓濱海的偏鄉學校扭轉瀕臨廢校的命運。短短十年，班級數從15班逐年遞增到目前的31班，在少子化的寒冬中逆勢締造了「鹿鳴奇蹟」。\n\n 單身的楊老師把學生都當成自己的孩子，在家人的支持下，住家閣樓成為弱勢孩子的庇護所。深夜陪讀、心情分享，讓許多暫失依靠的孩子重拾溫暖。在楊志朗老師眼中，孩子就像一本本的故事書，想要理解，就要打開書，去了解、去感同身受。\n\n 本書收錄了楊志朗老師推動閱讀有成的策略，以及如何帶動全校、乃至家長都齊心響應的具體做法；更透過歷年來受教於楊志朗幾位學生的真實故事，讓我們看到一位基層國中教師，如何用肉身與偏鄉、貧窮、弱勢等劣境拚搏，在血淚與歡笑交織的日子裡，無論如何也要助孩子一臂之力的堅毅與決心。\n\n本書特色\n\n 如何讓習慣於接觸影視、漫畫的青少年，引入閱讀的文字殿堂？從用流行歌曲學句型與語文修辭、讓孩子以流行歌曲為背景進行創作，或是走出教室圍牆帶領孩子閱讀社區與鄉土．．．師生的校園故事娓娓道來，讓讀者透過字裡行間，體會資深教師推動閱讀的酸甜苦辣與心路歷程。\n\n 如何拉近「學校」與「家庭」的閱讀習慣落差？楊志朗從送書給家長、為家長舉辦讀書會，甚至拜託家長將「親子共讀」視為每日例行任務．．．，種種用心良苦的推展方式，可供有心將家長、社區拉入「閱讀圈」的教師參考。\n\n 獲獎無數的教師，究竟是如何推動閱讀教學的？書末附楊志朗老師曾獲肯定的多份閱讀教學錦囊，包括如何從流行歌曲中學習十四種國語文修辭？有哪些受青少年喜愛的流行歌曲，剛好可搭配國文科教材所要傳達的意旨與情感？從資深教師的獲獎教案與教學策略中，找到適合自己的做法，轉化為自身閱讀教學的養分。\n\n 誰能從本書受益？\n 有志在國中推動閱讀教學，甚至推動家庭親子共讀的教育工作者\n 有意尋求多元活潑的閱讀引導策略，吸引青少年愛上閱讀的師長\n\n"}
{"書名":"讓孩子愛上閱讀：從作文考試到待人處世，「閱讀」是我們可以送給孩子最棒的「禮物」","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280591498?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳安儀","出版社":"麥格羅希爾","ISBN":9789863410041.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280591498\/2015280591498b.jpg","書籍簡介":"\n\n\n\t閱讀習慣影響孩子一輩子，偏偏孩子怕讀書！\n\t「親職作家」陳安儀，要分享各位頭痛、心痛的爸爸媽媽，\n怎麼製造孩子閱讀的特效藥「無聊時光」；\n\t傾囊相授，孩子最痛苦的閱讀心得報告「六大萬靈丹」；\n\t不需「拔河」，就把孩子從網路拔出的「5不」與「5要」……\n\t只要掌握「閱讀黃金期」，你會發現，\n\t要教育出品學皆優的孩子，大人小孩根本不需要辛苦！\n\n和孩子的「不讀書」，大戰三天三夜！\n\t重點是，你給對了書嗎？\n\t快來看看，安儀老師有哪些策略！\n\n\t案主1：9歲的小杰，人稱搗蛋天王，靜不下來看書，但好奇心強！\n\t安儀老師：給他帶有科幻冒險色彩的《黯》，並用「撒餌策略」，精采簡要拋出故事最懸疑、緊湊的情節，緊緊鉤住他的好奇心，讓他再也好動不起來。\n\n\t案主2：小五生阿得，平日只愛漫畫、電動，看到厚重的文字書就頭大。\n\t安儀老師：給他「貓戰士」或「波西傑克森」等系列書，以「10頁策略」，要求孩子每天讀10頁書，交換他玩電動的時間，讓孩子漸漸體會出，讀書確實比電玩有趣，而乖乖「歸順」讀書國。\n\n\t案主3：國二女生琪琪，沉溺唯美的羅曼愛情故事。\n\t安儀老師：與其全面禁止，不如推薦她名家之作，如華嚴的《蒂蒂日記》、三毛的《撒哈拉沙漠》等，要「順水推舟」才能「誘君入甕」，不但藉機加深孩子的閱讀深度，更教會她比較務實的感情世界。\n\n\t(更多應用實例及開胃書單，盡在本書第九章及附錄)\n\n推動閱讀的路，還有他們與你我一起\n\t兒童文學作家 林良\n\t故事屋創辦人 張大光\n\t成功大學中國文學系教授 陳昌明\n\t高雄市國語文輔導團、鼓岩國小校長 陳瓊如\n\t2012師鐸獎得主、西門國小校長 曾家樓\n\t親子教養書作家 彭菊仙\n\t親職教育專家、校長爸爸 黃登漢\n\t台北市國語文輔導團、文化國小校長 鄒彩完\n\t2013教育部閱讀推手個人獎得主、勝利國小老師 鄭淑華\n\t2012師鐸獎得主、文山小學老師 蕭建智\n\n"}
{"書名":"洪蘭老師開書單套書(兩冊合售)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120010498?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"洪蘭","出版社":"親子天下  ","ISBN":4717211014899.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120010498\/2010120010498b.jpg","書籍簡介":"\n\n洪蘭老師為你挑經典，讀好書！國內重量級閱讀推手洪蘭教授，在浩瀚書海中為家長、老師導覽近百本優質好書，用閱讀兩本書的時間，一次擷取92本書的寶貴智慧，為教養與教育之路開啟新思維。中央大學認知神經科學研究所的洪蘭教授，十餘年來一步一腳印，跑遍山間與海邊小校，帶著學生與老師遠赴偏鄉推動閱讀，是國內推動閱讀教育最真摯、也是最有力道的推手。她不僅「起而行」推動閱讀，也「坐而言」提倡閱讀。透過新竹IC之音廣播電台的「洪蘭老師開書單」節目，每週推薦一本值得師長、學生閱讀或親子共讀的好書，以資深愛書人之姿，帶領聽眾品嚐閱讀之悅、閱讀之樂。除此之外，她筆耕不輟，持續「坐而寫」推廣閱讀，努力為出版社推薦好書，她所撰寫的書籍導讀獲推薦，總是能貼切連結自身對歷史的喜愛、對教育與時事的關切、對認知心理學與腦科學領域的專業知識，以及自身的人生經驗，因此總是能從不同類型書籍作者的字裡行間，讀出你我不曾體會的觀點與況味。洪蘭教授不斷透過專欄文章或演講場合，提醒家長培養孩子閱讀習慣的重要。「教育是一切的根本，閱讀又是教育的根本。教會了孩子閱讀，把他領進閱讀之門，就等於給了他一把打開知識之門的鑰匙，這是何等貴重的禮物……」她曾在《天下雜誌》專欄中如是寫道。這是「介紹好書」的書，集結了六年來洪蘭教授曾細心導讀、深情推薦的92本書。《洪蘭老師開書單1：良書相伴，快樂成長》包括童書繪本、青少年小說、勵志傳記，以及以家長為對象的教養書，一次總覽四十八本好書的魅力風采。《洪蘭老師開書單2：悅閱人生》尤其適合關心教育的親師。全書區分「教育趨勢」、「大腦科學」、「內省心靈」與「多元視野」等篇章，讓忙碌的老師與家長，能用閱讀一本書的時間，快速擷取四十四本教育與學習領域的好書菁華。套書重點內容：◎\t集結洪蘭教授自2007～2013年為各大出版社所撰寫的書籍導讀、序言與推薦。◎\t分成《良書相伴，快樂成長》和《悅閱人生》兩本，收錄共92本適合孩童、青少年、家長適讀好書。\r\n                    \n"}
{"書名":"洪蘭老師開書單2：悅閱人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120010528?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"洪蘭","出版社":"親子天下  ","ISBN":9789862417782.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120010528\/2010120010528b.jpg","書籍簡介":"\n\n上山下海走訪偏鄉，前往台灣各縣市與離島中、小學演講逾千場，最關心國內教育發展的重量級閱讀推手洪蘭老師，累積六年來澎湃的閱讀能量，一次為你導覽44本教育好書。推廣閱讀要向下扎根，然而，在「向下扎根」後，要如何才能「向上開花」？關鍵，就在於必須讓父母、老師也熱愛閱讀。「我推廣閱讀的下一步，就是要拚大人這一塊，」對於推廣閱讀總是心急如焚的洪蘭老師曾如是說。中央大學認知神經科學研究所的洪蘭教授，十餘年來一步一腳印，跑遍山間與海邊小校，帶著學生與老師遠赴偏鄉推動閱讀，是國內推動閱讀教育最深情、也最有力道的推手。她不僅「起而行」推動閱讀，也「坐而言」提倡閱讀，透過新竹IC之音廣播電台的「洪蘭老師開書單」節目，每週推薦一本值得師長、學生閱讀或親子共讀的好書，以資深愛書人之姿，帶領聽眾品嚐閱讀之悅、閱讀之樂。除此之外，她筆耕不輟，持續「坐而寫」推廣閱讀，努力為出版社推薦好書，並連結自身對歷史、傳記的喜愛、對教育與時事的關切，以及對心理學、腦科學領域所學專業，因此總是能從不同類型書籍作者的字裡行間，讀出你我不曾體會的觀點與況味。這是一本「介紹好書」的書，集結了六年來洪蘭教授曾細心導讀、深情推薦的書籍，尤其適合關心教育的親師。全書區分「教育趨勢」、「大腦科學」、「內省心靈」與「多元視野」等篇章，讓忙碌的老師與家長，能用閱讀一本書的時間，快速擷取四十四本教育與學習領域的好書菁華。本書重點內容：◎集結洪蘭教授自2007～2013年為各大出版社所撰寫的導讀、序言與推薦文，一次為你導讀44本教育、學習類好書。◎分為「教育趨勢」、「大腦科學」、「內省心靈」、「多元視野」等四章，讓每一次的「開卷」，都對自己與孩子產生「有益」的影響力。\r\n                    \n"}
{"書名":"洪蘭老師開書單1：良書相伴，快樂成長","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120010368?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"洪蘭","出版社":"親子天下  ","ISBN":9789862417775.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120010368\/2010120010368b.jpg","書籍簡介":"\n\n上山下海走訪偏鄉，前往台灣各縣市與離島中、小學演講逾千場，最關心國內教育發展的重量級閱讀推手洪蘭老師，累積六年來澎湃的閱讀能量，重現愛書人壯遊書海的初始感動。中央大學認知神經科學研究所的洪蘭教授，十餘年來一步一腳印，跑遍山間與海邊小校，帶著學生與老師遠赴偏鄉推動閱讀，是國內推動閱讀教育最真摯、也是最有力道的推手。她不僅「起而行」推動閱讀，也「坐而言」提倡閱讀。透過新竹IC之音廣播電台的「洪蘭老師開書單」節目，每週推薦一本值得師長、學生閱讀或親子共讀的好書，以資深愛書人之姿，帶領聽眾品嚐閱讀之悅、閱讀之樂。除此之外，她筆耕不輟，持續「坐而寫」推廣閱讀，努力為出版社推薦好書，她所撰寫的書籍導讀獲推薦，總是能貼切連結自身對歷史的喜愛、對教育與時事的關切、對認知心理學與腦科學領域的專業知識，以及自身的人生經驗，因此總是能從不同類型書籍作者的字裡行間，讀出你我不曾體會的觀點與況味。洪蘭教授不斷透過專欄文章或演講場合，提醒家長培養孩子閱讀習慣的重要。「教育是一切的根本，閱讀又是教育的根本。教會了孩子閱讀，把他領進閱讀之門，就等於給了他一把打開知識之門的鑰匙，這是何等貴重的禮物……」她曾在《天下雜誌》專欄中如是寫道。這是一本「介紹好書」的書，集結了六年來洪蘭教授曾細心導讀、深情推薦的親子適讀書籍，包括童書繪本、青少年小說、勵志傳記，以及以家長為對象的教養書，一次總覽四十八本好書的魅力風采。本書重點內容：◎\t集結洪蘭教授自2007～2013年為各大出版社所撰寫的書籍導讀、序言與推薦。◎\t收錄48本適合孩童、青少年、家長適讀好書，分為「童書讀本」、「少年小說」、「家庭與教養」和「傳記故事」等篇章。\r\n                    \n"}
{"書名":"共讀繪本，教出全人格的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280570042?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"山本直美","出版社":"時報文化  ","ISBN":9789571356754.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280570042\/2015280570042b.jpg","書籍簡介":"\n\n從閱讀繪本開始，和孩子一起成長為溫暖的人✽每天只要七分鐘，用繪本栽培孩子的心靈與智慧。✽從繪本培養出孩子的十種重要人格特質--溝通力、想像力、自發力、道德觀、親切心、專注力、好奇心、探究心、價值觀、自尊心✽讀書習慣培養出聰明的孩子，嚴選繪本一○一本。1.不只是繪本，同時也是教養好幫手2.不只是閱讀，同時也是成長的一部分3.不只是孩子，父母也可以一同參與、促進親子關係繪本和書本才能培養的各種能力孩子為何需要繪本？長年站在幼兒教育第一線的經驗，讓作者瞭解到為何幼兒時期不能缺少繪本。連繫孩子與繪本的，是「快動」與「想像力」。孩子具有無限的可能性。要發掘孩子的可能性並使其成長茁壯，家長及身邊的大人給予孩子的環境是很重要的。可是在運動及藝術的世界裡，講求的是與生俱來的才華。當然，努力可以使這些能力獲得一定程度的成長，但現實上還是拚不過有才華、也肯努力的孩子。讓孩子將天生的特殊才華發揮得淋漓盡致，也是教育中很重要的一環。但作者更希望著重在培養不論天賦和性別，每個人都可以學到、而且一生受用的能力。「愛書」這個習慣可以培養、鍛鍊這些能力。而成為愛書的孩子的第一步，就是繪本。希望孩子們愛上繪本、愛上書本。本書將協助家長，讓他們培養出真心喜愛繪本和書本的孩子；同時協助孩子身心健康地成長，積極活潑地踏上揮灑自我的人生。繪本就是促進兒童健全成長的最佳工具。\r\n                    \n"}
{"書名":"閱讀是最浪漫的教養：AB寶的親子交換日記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280530824?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"李偉文","出版社":"野人文化  ","ISBN":9789866158575.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280530824\/2015280530824b.jpg","書籍簡介":"\n\n我們閱讀生活，一起寫交換日記！看好書、電影、日劇、聽音樂……父女三人最親密的心靈對話看見自己和彼此，也看見遼闊的世界！●【篇篇都有】給孩子和父母的→浪漫生活清單(85本書單、50部影片、音樂等)●小時候，我們和同學傳紙條，分享彼此小祕密！長大後談戀愛，我們寫情書、傳簡訊，談情說愛！當了父母，孩子成了我們的小情人，抱抱、親親、說悄悄話……但是當孩子愈長愈大，愈不知道他們心裡想什麼？浪漫爸爸李偉文分享他的絕妙法寶──我們可以 和 孩 子 一 起 寫 親 子 交 換 日 記 ！他，最常跟孩子說「這本書真的很好看」「我們來看電影吧！」「走啦！我們出去走走」……他，總愛在睡覺前，溜進孩子房間聊天，直到孩子的媽敲門催趕……他，端出一道道孩子拒絕不了的生活饗宴，吸引孩子的目光……他，不著痕跡地將滋養孩子心靈的典範特質，深深烙印在孩子們的心裡！作者李偉文從生活中、時事、書本、電影裡找尋靈感，和他的雙胞胎女兒AB寶，一起共讀好書、共賞電影、共聽音樂……從AB寶姐妹的交換日記看到：她們在考試滿檔的國中生活中，尋找生命的泉源──考試遇到挫折要怎樣重振士氣；「為什麼要讀書？」是怎麼解惑的；是什麼書及電影讓她們彷彿回到外公、奶奶、爸爸的年輕歲月；看了什麼演講影片讓她們體會到「失敗也是生命的禮物」……然而偉文爸爸的回信裡，娓娓道來的是一段段真實的人生體驗、中西方的典範人物故事、多元的閱讀建議，溫暖而真切，希望孩子領會生命、拓展視野的真情表露無遺。每一篇都交織著孩子內心的真實想法，以及爸爸寬廣視野的生活領悟！每一篇都是送給孩子的生命禮物！●全書包含●25個典範人物+80本書目+50部影片（含電影、日劇、音樂劇、紀錄片）+還有看新聞、聽音樂、看展覽、逛夜市、旅遊……＝父母和孩子共享的快樂生活\n\n"}
{"書名":"一步一步學閱讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232025408?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"賴慶雄編者","出版社":"螢火蟲    ","ISBN":9789866372681.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232025408\/2015232025408b.jpg","書籍簡介":"\n\r\n閱讀需要指導，閱讀更需要方法。從語言文字的訓練來看，閱讀必須重視字詞句段篇的理解和掌握；從思想內容的指導來看，閱讀更必須釐清文章的中心思想，深入體會文章的思想感情。因此學習閱讀，除了要加強認識語言規律、培養閱讀能力外，更要鍛鍊學生的思路、強化他們的創造力，而這些任務的達成，都必須使用不同的策略，才能獲得事半功倍的效果。\r\n                    \n"}
{"書名":"教出國中生的閱讀力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240091891?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林美琴","出版社":"小魯      ","ISBN":9789574903436.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240091891\/2015240091891b.jpg","書籍簡介":"\n\n您的青少年孩子討厭唸書嗎？看不懂考試題目嗎？作文總是寫不出來嗎？看到字多的書沒有耐性嗎？總是無法靜下心來閱讀嗎？國中是發展學習力的關鍵時期，而閱讀力正是青少年涵養學習力的基礎配備。推廣閱讀教育行之有年的林美琴老師，這次將焦點鎖定在如何發展青少年的閱讀策略，搭配豐富多元的活動設計和學習單，引領青少年輕鬆準備基測，並玩出閱讀續航力。   一本協助師長快速掌握「如何教」國小高年級及國中生閱讀策略的工具書，讓青少年會閱讀、多閱讀、更愛閱讀。\r\n                    \n"}
{"書名":"如何幫孩子選繪本：28部世界經典繪本深入導讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018150014790?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"谷本誠剛","出版社":"貓頭鷹    ","ISBN":9789861207414.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018150014790\/2018150014790b.jpg","書籍簡介":"\n\n繪本能引領孩子自我探索、開發心智在琳瑯滿目的書目中，要如何幫孩子做選擇？孩子的智能與心靈的開發，是現代父母最關切的議題。繪本能有效幫助孩子發展聽說讀寫的能力，但是繪本應該如何選擇？又該如何「看」？「用圖畫說故事」是人類最古老的說故事方式，但直到十九世紀，商業印刷術成熟，才產生我們現在看到的、多采多姿的繪本形式。在日本，繪本出版品的產量可達每年上千種，我們使用的「繪本」二字，也直接源於日文，意為「兒童圖畫書」。二十八部世界經典繪本深度導讀，迅速瞭解繪本的世界！本書編輯谷本誠剛與灰島佳里，身兼兒童繪本創作者與學者兩種身份，號召研究會成員，歷時五年，精選出全世界最優異的國際級繪本作家三十五位，縱合剖析近兩百五十部繪本，精選出二十八部代表作品，除了單一作品的深入解讀，也介紹繪本歷史的發展軌跡、作家的流派與風格，與繪本相關的各項議題如編排、翻譯、印刷、朗讀等，也有精闢的探討。本書可幫助我們拋開成人的成見與世故，從兒童的心靈視角重新看世界，進而幫助兒童身心快樂地成長。本書可以回答我們成人對於繪本的所有困惑，也是父母老師都該擁有的強大而美麗的教育工具。◎特別收錄經典繪本正體版資訊\r\n                    \n"}
{"書名":"讀者劇場EASY SHOW","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551445711?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"楊耀琦","出版社":"小東西    ","ISBN":9789866146039.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551445711\/2018551445711b.jpg","書籍簡介":"\n\r\n讀者劇場一系列的教學用書「趣味故事篇」的學習對象設定為進階者，適用於國小高年級至國中學生，本書故事資源則取材自趣味的民間故事、傳統故事和幾篇個人的創作。希望藉著有趣簡單的經典故事，培養孩子的閱讀興趣和能力。所以本書的十二篇故事編寫的原則，乃是以淺簡的單字為主，以減低學生的閱讀挫折，並藉以增進學生的閱讀能力，並將故事簡化，並用更多的對話，希望能克服學生對不熟悉的單字的恐懼，掌握閱讀的技巧，輕鬆從聽說到讀寫。 12 Stories: 1. The Big Mouth Forg 2. The Clever Tortoise 3. Snail’s Adventure 4. Big Black Cat and Little White Mouse 5. Monkey Gets the Last Laugh 6. Goats in the Garden 7. The Monster in Hare’s House 8. Wolfman 9. Stone Soup 10. The Bremen Town Musicians 11. The Mirror That Caused Trouble 12.The Best Thing in the World\r\n                    \n"}
{"書名":"天天讀寫1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231964425?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"賴慶雄(編著)","出版社":"螢火蟲    ","ISBN":9789866372452.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231964425\/2015231964425b.jpg","書籍簡介":"\n\r\n小學生需要多方面的文字滋養，天天讀寫，提供的閱讀短文，可以豐富心靈感受；天天讀寫，架設的讀寫結合，可以磨利稚嫩筆尖本書３大特色──題材多樣：與美文對話，輕鬆閱讀，感受讀書之樂。提是有方：能妙解技法，豐富智慧，享受學習之樂。作文積累：能養成習慣，形成能力，體現成長之樂。\r\n                    \n"}
{"書名":"踏出閱讀的第一步","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231010733?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"美國國家研","出版社":"信誼      ","ISBN":9789576427312.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231010733\/2015231010733b.jpg","書籍簡介":"\n\r\n在文建會一系列「2000千禧兒童閱讀活動」及教育部長曾志朗大力推動「兒童閱讀計畫」之下，兒童閱讀運動熱烈展開。然而，2001年最新的一項針對台北、台中與高雄廿歲以上人口進行的「台灣都會區閱讀習慣調查」結果卻顯示，有近四成的都會區成人並不閱讀；閱讀人口中，平均每日閱讀時間僅1.9小時。雖然數據顯示多數成人似乎沒有培養閱讀的習慣與熱情，但是面對21世紀的知識經濟時代，閱讀能力卻是一項不可或缺的重要學習工具；父母們更是滿心期盼孩子能成為小小愛書人，及早建立閱讀的習慣與能力，在未來的社會更具競爭力。研究指出，閱讀是學習的基礎，讀寫啟蒙教育和成功的閱讀計畫，確實影響著兒童的心智發展，而3～8歲正是奠定孩子自主閱讀能力的重要關鍵期。本書是由美國國家研究委員會的閱讀研究延伸而成，以廣泛的研究摘要為基礎，將研究讀寫能力的結果，轉換成父母與老師可參考的觀念與技巧。書中提供豐富的資訊，探討如何幫助兒童擁有良好的閱讀能力，並依年齡舉出提升閱讀的具體建議，強調如何在培養讀寫能力的關鍵期，踏出正確的第一步。另外還有實用的幼稚園及1-3年級英文讀寫能力活動範例，雖然是以英文拼音系統為基礎所設計的活動，但豐富的建議與活動，對中文閱讀指導，以及父母和老師在指導孩子英文閱讀方面，都非常具有參考價值。這幾年來，兒童閱讀在全世界都受到重視，因為唯有成為自主閱讀者，才算真正具備了閱讀的能力。然而，孩子不是從一出生，就有這樣自主閱讀的能力，「閱讀」是一個非常複雜的過程，需要學習，父母和老師是孩子最直接的指導者。當閱讀已然是終身學習時代的孩子必須具備的基本能力時，我們都有義務提供完善的閱讀環境給孩子，本書正是能幫助你為孩子奠定成功的閱讀基礎的最佳選擇。\r\n                    \n"}
{"書名":"大腦、認知與閱讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231862530?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"STANISLAS DEHAENE","出版社":"信誼      ","ISBN":9789861614014.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231862530\/2015231862530b.jpg","書籍簡介":"\n\n~ 如何帶領孩子閱讀和透過閱讀學習 ~　　大腦是一切心智的主宰。　　大腦究竟是如何處理文字、進行閱讀和吸收訊息的呢？　　國內認知神經科學教授聯手發表研究心得，探討從「學習閱讀」到「透過閱讀學習」的歷程。讓你獲取正確的大腦知識，幫助孩子們快樂閱讀、快樂學習。　　信誼自2000年開始，因為有感於過去 20年來，世界腦科學的研究已有了長足的發展和一些革命性的發現，而台灣對腦發展和嬰幼兒階段的研究，可說還在起步。我們一方面希望能帶動國內對嬰幼兒研究的重視，也希望能透過研討會，向大師學習，借重國外的專業研究和經驗，讓我們的可以更瞭解腦和嬰幼兒的發展，期許自己在幼兒的教育工作上，進一步往下紮根。　　過去幾屆的研討會，信誼都配合研討會的議題，出版敦請研究相關領域的學者撰寫的研究彙編。今年，我們則特別出版了這本由李俊仁教授主筆的《大腦、認知與閱讀》，不是相關研究的介紹，而是一本瞭解腦與閱讀的入門書。不只可以做為與會者的背景知識，更將是小學老師們，在學校落實兒童閱讀教學與推廣不可不讀的必修課。不但可以幫助小學老師對閱讀的正確認知，同時開闊他們的視野、提升他們的能力。\r\n                    \n"}
{"書名":"小學時期的閱讀能力決定一生的成績","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231856621?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"金明美","出版社":"李茲文化  ","ISBN":9789868614222.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231856621\/2015231856621b.jpg","書籍簡介":"\n\n丟掉參考書，謝絕補習班；閱讀能力強，成績馬上好！數學不好、社會不好、自然不好……，原因可能統統都是：閱讀能力不好。成績前 5 名的孩子，閱讀能力通常至少高一個年級。若在小學三年級結束前閱讀能力仍然不佳，未來的學習之路就會困難重重。【本書特色】培養閱讀能力刻不容緩培養孩子閱讀能力的第一本書，從此不必再把孩子送進補習班。韓國著名讀書專家二十年心得大成，揭示學習成功之鑰。死背硬記沒有用，徹底破除「跳躍式閱讀」、「機器人症候群」等常見的錯誤看書習慣。迅速辨識出閱讀能力不足的 5 大警訊。學習力低落 80% 是閱讀力不足。提供閱讀能力大躍升的 8 種策略。小二開始累積的閱讀能力，一直跟你進到大學。6 種常見的閱讀障礙掃除法。祕訣簡單，只要用就會看到效果。國小一年級到六年級必須具備的閱讀能力水準指南，檢視孩子是否符合所屬年級水準。提供各科課本的閱讀策略。事半功倍地吸收不同型式的資訊。利用不同類型的故事書和文章同步提升孩子的閱讀力和學習力。豐富有利於學習的各類背景知識，想法也因而更有深度。附診斷閱讀障礙量表。附小一到小六的閱讀能力評估單。搶救孩子的閱讀能力，韓國家長和老師人手一本的閱讀教導手冊本書是韓國首見第一本教導閱讀能力的書。二十年來在韓國致力推動閱讀教育的作者金明美老師，不但是「樹根和果實」讀書論述學院院長，也召集學生家長和老師創立了「養賢齊」讀書教育研究會，現在，她進一步將多年心得寫成這本集大成的書，為的就是搶救孩童的閱讀能力。她由多年的教育工作上碰觸的實例中一再證實，學習力低落的孩子中，有 80% 是因為閱讀力不足所致，因此，只要大人願意花時間把閱讀技巧傳授給他們，後來的表現就會有一百八十度的轉變。　　大多數的孩子並不懂讀書的方法，只是乖乖花時間把書「看完」，看完了卻不等於「學會了」，考試結果自然不理想。然而，一旦成績拉警報，家長就急忙把孩子送進補習班或找家教，結果孩子非但沒有學會自己的讀書策略，反而變得越來越依賴補習班的重點整理、考前猜題。　　成績拉警報通常出現在小學三年級，班級內孩子間的分數差異變得明顯，因為這正是由學習閱讀「技能」進入「解讀」的分水嶺，她指出黃金學習期是從小學二年級就開始了，若在三年級結束前閱讀能力仍未達所屬年級的水準，家長得有心理準備，孩子和同儕的距離會越拉越遠。現在「失之毫釐」，將來就會逐漸「差之千里」。　　閱讀能力是不能放棄的，因為它不是只會影響國語科的成績，而是決定所有學科的成績。家長最容易觀察到的現象是，孩子數學不會，其實是因為題目看不懂，所以是閱讀能力不足的問題。同理，社會及自然等科目的成績不理想，問題也可能是出在不會解讀這些科目的課本所傳遞的資訊型式。　　作者井井有條地架構這本書，全面介紹閱讀能力學習的要領和障礙掃除方式，包括講解各科課本不同的閱讀方法，提出小一到小六應具備何種水準的閱讀能力，並說明在孩子身上常見的 6 種典型閱讀障礙等。本書的中心精神是希望老師家長幫孩子化被動學習為「主動學習」，運用書內提供眾多簡單實用的技巧把閱讀能力打造起來，走上快樂的學習道路。　　─────────────────────────────這像是在說的你的孩子嗎？符合的請打勾。\t考試時答錯的問題在和家長一起解題時卻可正確回答。\t考完試後抱怨有自己沒學過的題目。\t只要題型稍微作變化就不會解題。\t就算有唸書，考試還是得不到好成績。\t突然變得不愛看書，或是只想看漫畫。\t雖然讀了書，但是詢問內容時卻只能說出最後的部分。\t要叫他唸書才會被動的去唸書，絕對不會自動自發去讀書。\t雖然坐在書桌前的時間很長，但是成績並不理想。這是閱讀能力不足的孩子常見的問題，勾選了任何一項，都可能從本書中找到解決方法。例如，若勾選的是：ü\t就算有唸書，考試還是得不到好成績。我們可以教孩子「一邊閱讀一邊問問題」的技巧：　　一般人讀書時，心中常會浮現各種疑問。唯有初級的讀者，才會相信書中寫的每一件事。閱讀時產生很多的疑問，就代表思考越多。想得越多，才越能學到東西。 一邊閱讀一邊問問題可以提升閱讀能力，這雖然是事實，卻不是個能輕易上手的方法。剛開始，大部分的孩子想問題時，都會問些很簡單的問題。因此，家長和老師得要先親自示範，然後再請孩子問問題，以這種方式慢慢帶領孩子。　　孩子問了問題之後，家長和老師得去檢視它，以幫助孩子提升問題的水準。問題的類型有「段落重點內容的相關問題」、「詢問核心主旨的問題」、「暗示文章內容的相關資訊問題」、「透過更進一步的推論（想像）瞭解到的問題」等。\n\n"}
{"書名":"閱讀，是孩子最重要的天賦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231842396?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"唐娜琳．米勒","出版社":"高寶      ","ISBN":9789861854618.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231842396\/2015231842396b.jpg","書籍簡介":"\n\n為什麼孩子們總是對閱讀興趣缺缺，只想趕緊草草交作業了事？老師課前精心準備了許多活動，學生卻只在乎︰我的答案是你要的嗎？我應該回答多長？作業做完了我可以做別的事了嗎? 我可以過關嗎？這是學校要的嗎？我會不會被留級？    要孩子們自動自發喜歡閱讀真的是天方夜譚嗎？？    她卻做到了!!在她教導的班上，每個學生平均一年閱讀超過40本書。空閒時間總是人手一書，還必須時時’’偷’’時間看書。唐娜琳．米勒是一位全心奉獻教育的老師，至今還等著碰到一個無法在她的誘導之下成為讀者的孩子。在《閱讀，是孩子最重要的天賦》中，她帶領我們進入她的小六班級，一窺影響深遠而與眾不同的教學的祕密。她拒絕讀書報告、閱讀測驗和各種傳統做法，而是讓學生自己選擇要讀什麼書，並給孩子獨立閱讀的時間。她還設立班級圖書館，收藏孩子都愛看的書，並親自示範恰當而真實的閱讀習慣。她對閱讀的熱愛會感染學生、激勵學生，而最後的結果就是最好的證明。不管她的學生一開始有多落後，他們最後都在一年當中讀了四十本書，在標準化測驗中取得高分，並培養出對閱讀的熱愛，在離開她的班級後依舊閱讀。在米勒老師的班上，學生可以擁有閱讀者的權利（教育體制下沒人想過原來學生也有選擇權）。你可以拒絕閱讀、可以跳過（幾頁）不讀、可以不讀完整本書、可以重複閱讀、有權利可以甚麼都讀、有權利逃避現實、有權利可以在任何地方閱讀、有權利瀏覽、有權利可以大聲念書、捍衛自己喜好的權利。 在米勒老師的班上，閱讀課就像研討會　60位學生60本不同的書籍。擺脫教室的八股形式，閱讀課成了研討會，閱讀就像旅行一般。一趟美好的旅程需要行前裝備，而老師的角色就是幫旅行者準備好這些裝備讓他們去浸漬於這趟旅程中的一切，這些裝備即是閱讀研討會的構成要素：1.時間：學生需要充裕的時間去讀整本書。2.選擇：讓學生可以自己選擇想閱讀的題材。3.學生回饋：學生得以最自然的方式針對書中內容作出互動與回應 (非單向教學)。4.閱讀小社群(分組)：分組使得每位學生對小組提出有貢獻的見解並且有參與、歸屬感。5.架構：良好的規劃架構、流程都是學生與老師在閱讀過程中最佳的支柱。 米勒老師的最終教學目標是：學生可以獨立享受閱讀與良好的寫作能力。她認為唯有培養小孩閱讀能力進而成為可以獨立閱讀者，其寫作能力、想像力等將無限發揮。終身閱讀是作者教學上的努力目標，所以集結了他在網路上長期寫專欄的成果、教學經驗等等與大眾透過書籍交談，讓那些在遙遠地方的老師、家長、學生不用到他的課堂上也可以繼續培養閱讀力。　　米勒在《Teacher Magazine》的線上專欄，開站前五天就吸引兩萬人次瀏覽率。而且網站上收到非常踴躍的提問，甚至得先暫停接受問題才能處理。其中她的兩篇專欄---《Creating Readers: Part I》和《Creating Readers: Part II》，都是2007年《Teacher Magazine》前十名最受歡迎文章。【媒體評論】-在米勒老師的教導之下，她的學生們在字彙、理解力與寫作上都進步很多……除了老師，這本書一定也會吸引很多想鼓勵孩子閱讀的父母。 ～《書單雜誌》(Booklist)-這本書對文學貢獻許多，非常值得推薦給老師、父母和其他從事教育年輕學子的人。～《圖書館學刊》。(Library Journal)-亞馬遜讀者五顆星讚譽。Facebook和網路上都有不少老師看了後受到不少鼓舞，也十分感動與贊同米勒老師對教導學生閱讀的投入。【讀者書評】-每位教育者都應該要讀這本書!～ L. K. Messner-很多書籍總是被批評缺乏有所不足，甚至連成功的暢銷作家J.K.羅琳也曾被批評販賣商業化、撒旦主義與惡魔崇拜。真的很感激這本書提供了許多小孩應該閱讀的理由，以及如何讓他們喜歡閱讀的方法……這本書真的很棒，我非常推薦，可以說是這世代最具啟發性的書籍。～ Stephen Richmond \"Librarian\/Teacher\/Reader and once again student-米勒把家的氛圍帶到教室裡，學生能閱讀自己喜歡的書，如果是不喜歡的書，也不會被強迫閱讀與討論超過兩個禮拜的時間，雖然這樣的方式會比每個人都看一樣的書，填一樣的心得報告還耗費時間，但這個方式真的很有效。不管你的學生是幾年級，每個老師都應該看這本書，這本書裡提到的技巧不只是喚醒學生，而是每個人內心的閱讀種子。 ～ M.Baker-一開始是學生家長推薦我這本書，沒想到我一翻開就無法停止閱讀，我很贊成作者的見解，甚至重新評估自己的教學方式，我希望能夠讓我們的閱讀室的同仁都看看這本書，寫得真的很有道理。～ Squaxin每個小學、中學的語言學老師都應該要讀這本書。一本很有組織又具根據的書。～ F.D. Grooms我們學校裡已經有很多人都看過了這本書，我們都對米勒老師如何鼓勵學生閱讀，甚至看超過他們基本的閱讀量的故事十分着迷，我經常思考為什麼學生不能像我一樣愛看書呢? 而這本書正提供了我原因與解決方法。我還買了三本給我們的同仁看。這真是本很讚的書，我很希望能夠邀請米勒老師來我們學校演講。～ Alebrije【專業推薦】米勒對閱讀的熱愛，以及她把學生培養成終生讀者的願望，令人鼓舞。她善於把學生捲進她的閱讀世界。這本好書會鼓勵教師重新仔細看看班上的讀者，重新思考自己教授閱讀及支持學生的方式。――艾爾琳．斯卡尼克，閱讀教師，紐約州長島西部小學《閱讀，是孩子最重要的天賦》（我喜歡這個書名！）既鼓舞人心，又實用無比。我把不少段落標起來，準備與學生及其他老師分享，我還計畫明年教大學部的閱讀教學法時，把本書列為教材之一。――派翠西亞．康寧漢，教育學教授，威克森林大學米勒的新書《閱讀，是孩子最重要的天賦》為今日以教師為主導、以準備考試為目標的閱讀教學文化注入一股清新之風。(……)這是一本感人而又實用的書，它會引導你改善你的教學，並告訴你如何去克服現行的、讓有些孩子學到東西、讓更多孩子學會痛恨閱讀的課堂文化。――閱讀教學專家理察．艾靈頓博士，田納西大學唐娜琳．米勒就教授孩子閱讀提出的實用建議是明智合理的。在這個由考試主宰課程內容的時代，閱讀本書會讓老師、教務人員和家長重新發現，為什麼把閱讀交還給學生是我們該做的事。――卡洛．威克斯崇博士，閱讀學副教授，北德州大學在《閱讀，是孩子最重要的天賦》一書中，唐娜琳．米勒深刻地描述孩子內心深處潛入書本、由此踏上一段知性與感性旅程的渴求。在這個為考試而教學的時代，本書對教師來說是一份及時而稀有的禮物。米勒記錄了這條走向為「內在動力」而閱讀的道路――我們都企求為孩子找到這份內在的動力，卻極少找到。――艾琳．奧利薇．金恩，作家及顧問米勒就是那種你希望自己的孩子能夠碰到的老師。她懂得怎麼教授閱讀，但是懂得教授閱讀不等於懂得「熱愛」閱讀。她探索這份熱愛的來源――嚮往一個特定的地方、一個特定的時間、一個特定的朋友、一個特定的夢。閱讀是被驚喜、被吸引、被俘虜、從現實生活被帶到你想一再造訪的地方。沒有幾位作家像米勒這般將這份真諦如此深刻地傳達給家長和教師。――傑．馬修斯，《華盛頓郵報》教育專欄作家與自由作家本書提醒每一個人――每一個有幸曾愛過一本書的人――在我們忙著以閱讀之名涵蓋課程內容與統一學生表現時，我們的課堂與孩子失去了什麼。本書以誠心的低語告訴你，如何使閱讀再度充滿魔力。――卡洛．安．湯琳森，威廉．克雷．派瑞許，教育學教授候選人，維吉尼亞州大學「……本書以誠心的低語告訴你，如何使閱讀再度充滿魔力。」――卡洛．安．湯琳森本書提醒每一個人――每一個有幸曾愛過一本書的人――在我們忙著以閱讀之名涵蓋課程內容與統一學生表現時，我們的課堂與孩子失去了什麼。本書以誠心的低語告訴你，如何使閱讀再度充滿魔力。――卡洛．安．湯琳森，威廉．克雷．派瑞許，教育學教授候選人，維吉尼亞州大學本書特點現今的父母都了解到閱讀對於小孩一生所影響的重要性，在這個標榜閱讀力=競爭力的時代，許多父母都非常有心的想要培養小孩的閱讀力，指是不曉得從何處下手。許多父母會陪同小孩一起看書一起朗讀，卻仍引不起小孩自我閱讀的興趣，苦惱不得其門而入，本書正好提供了父母最佳的輔助與評量工具。時下有許多為嬰幼兒而開的學齡前教育閱讀課，許多家長趨之若鶩，種種跡象可看出在臺灣其實關心孩子閱讀力的家長群為數不少。本書中作者皆以實際學生案例作分享，而這些學生們和臺灣學生的背景沒甚麼差異，因此讀來相當有趣，內容是令人想要一口氣閱讀完畢的精采度。因此讀者群的接受度相當廣泛與易入門。 對於大班教學的學校老師而言，教導閱讀更是非常花心力與耗時的準備功課，在時間與投入心力大量成長時，學生的表現與反應卻是依舊，老師的無力感也會增加本書作者依據個人多年教學經驗提供了許多經驗分享，而這些經驗都是作者在學生身上甚至美國閱讀能力測驗中已經得到結果的回饋。求知若\r\n                    \n"}
{"書名":"教出閱讀力套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231834803?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"柯華葳","出版社":"親子天下  ","ISBN":4717211005507.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231834803\/2015231834803b.jpg","書籍簡介":"0"}
{"書名":"繪本有什麼了不起？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010110011672?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林美琴","出版社":"天衛      ","ISBN":9789574902668.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010110011672\/2010110011672b.jpg","書籍簡介":"\n\r\n研究兒童閱讀已有十幾年經驗的林美琴老師，活躍於各大講座，更多次受邀到新加坡、香港分享兒童閱讀策略，協助兒童閱讀的推廣。　　這一次，美琴老師利用最真實的現場教學經驗，精闢分析多達100本的繪本，提供家長、老師最精闢的繪本使用方法，讓你按部就班，精準掌握「看」繪本的技巧！　　●第一單元：「小繪本大世界」的奧妙　　「繪本」之於「閱讀力」是助力而不是阻力！　　●第二單元：「從繪本建構閱讀力」的技巧　　由「頁面」延伸出來的意義才是閱讀力的關鍵！　　●第三單元：「繪本閱讀練功坊」的祕笈　　精選五本繪本傳授最有用的閱讀策略！　　關心孩子閱讀的家長及老師們，都可以透過本書帶領孩子開啟閱讀力的鑰匙，美琴老師獨門的繪本圖像引導，利用圖像到意象轉化的訓練，讓孩子建立閱讀自信。看完本書，你就會發現「繪本真的很了不起」！\r\n                    \n"}
{"書名":"江老師的閱讀魔法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190029789?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"江福佑","出版社":"新手父母  ","ISBN":9789866616280.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190029789\/2010190029789b.jpg","書籍簡介":"\n\r\n從零分學生到校園閱讀推手，「閱讀」改變了江福祐老師的人生，現在，江老師要將這套魔法帶給這世界上最珍貴的孩子們。熱愛閱讀的國小老師傳授56招讓孩子從被動到主動積極愛看書的秘訣！　　◆他把班級打造成「圖書館教室」，又仿照書店規劃「暢銷書＆新書平台」，營造閱讀環境，讓學生自然愛看書！　　◆他所經營的班級圖書館不需借書期限、沒有本數限制，只有便利貼的『借書證』，讓學生爭相借書閱讀！　　◆他要求同學所寫的閱讀報告單，允許讀後沒心得感言、不指定讀同一本書，而是一筆筆條列書名、日期、喜愛程度、簡單短評的『閱讀存摺』，讓學生閱讀無壓力！『閱讀』是幸福記憶的提款機　　從小開始，學習成效低落的江福祐，在校成績往往與一般同學相距甚遠。就讀大學後經過師長的引導，開啟了閱讀與教育的大門。江福祐老師於2008年榮獲得台北縣師鐸獎，在推動閱讀的這個冷灶裡走了十多年，有許多的想法想與更多的人分享。每個人都必須透過一些關鍵的能力來統合感官系統，使人類的大腦獲得開發，進行生存與文化的各項活動，而這個最具關鍵性的能力就是──『閱讀』。　　透過『閱讀』，可以培養孩子的邏輯思考力以及表達力。──「把閱讀、分享加以緊密結合，在閱讀過後，可以實行親子問與答的過程進行與孩子溝通和理解。開放性的問題可以促進孩子的思考及分析能力，大人也無須過度干涉或介入答案。」「全班性的閱讀活動，可以將書中的情節改編成戲劇表演或作家的對談。透過戲劇表演或座談規劃，無疑可以訓練孩子的專注力、表達力，更提升學生們對事情的認真程度。」　　透過『閱讀』，可以培養孩子的品格力及分享力。──「班級圖書館透過募集圖書的方式成立，孩子可以無限次借閱，但在給予孩子特權與自由前，必須告訴孩子尊重他人閱讀的重要性，對於學生而言，不外乎是一種品格與分享力的教育。」　　透過『閱讀』，可以培養孩子的資訊力及文化力。──「隨時配合學校的活動或者社會時事來要求學生做背景知識的蒐集與整理。例如：節慶的故事，或者查詢SARS、H1N1的相關知識，更藉此提升孩子對資訊整理以及文化素養的能力。」　　「態度決定高度，格局決定結局」：江老師在閱讀中找尋到解決問題的力量與方法，也期望透過自己本身的經驗告訴孩子、家長、老師，付出一些心力在閱讀上，孩子便能夠開始從閱讀中建構自己的夢想，並逐步去實現他，即使遇到困難與挫折，也能夠很快的從閱讀中找到解決之道與支持的力量。隨書貼心加贈：幸福閱讀法寶◎幸福閱讀存摺◎快樂借書證2張\n\n"}
{"書名":"張曼娟開講：教出孩子的中文力(2DVD+1CD+導讀)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280482932?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"張曼娟","出版社":"親子天下  ","ISBN":9789862410134.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280482932\/2015280482932b.jpg","書籍簡介":"\n\r\n★  兩片DVD：影像檔，獨家收錄長達90分鐘的精采演講內容，以及親子天下總編輯何琦瑜與張曼娟50分鐘獨家專訪★一片CD：聲音檔，收錄演講完整內容，方便車上、家中、搭乘運輸工具時，隨時隨地收聽★導讀小手冊：收錄天下雜誌集團精采採訪內容，閱讀張曼娟如何走過崎嶇求學路、在文學中找到自我，有文有圖，並有市面上少見的成長過程照片 中文不好，容易影響其他學習成果， 孩子中文力日趨低落， 家長、老師可以怎麼做？許多家長、老師對於孩子中文能力日趨低落的現象，感到震驚與無力。到底我們的教育出了什麼問題？都是網路惹的禍？還是大人的教導方式錯？近年來，華文暢銷作家、東吳大學中文系教授張曼娟致力於推廣兒童語文教育。2005年7月成立的「張曼娟小學堂」，以說故事、遊戲的方式，帶領孩子讀詩、讀經和寫作，在輕鬆的氛圍中親近經典與文化，提升語文能力，引起極大回響。2008年10月底的親子天下講堂，張曼娟從自己教書生涯超過二十年，學生年齡層從大學生到延伸至國小生談起，提到這些年來她觀察到中文力衰弱的癥結在哪裡、關鍵因素是什麼，對學校、教育工作者有哪些建議，家長、老師若要增強孩子的語文能力，可以怎麼做？又可以如何借鏡她在小學堂教孩子語文學習的成功經驗，引導孩子提升中文力？DVD中收錄的獨家專訪，則是張曼娟暢談她對語文教育的看法，並娓娓道出她的教育觀是什麼？她二十年的教學生涯中有哪些美好與浪漫，挫折與反省？單身的她，如何能以母親的心情，看待孩子生命的改變？\r\n                    \n"}
{"書名":"閱讀能力好，英文就會好-平凡媽媽也能教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280480198?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"尹燦姬","出版社":"台灣廣廈  ","ISBN":9789861301358.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280480198\/2015280480198b.jpg","書籍簡介":"\n\r\n在不景氣的現在，不用上補習班，妳自己也可以教出英文超級棒的孩子！本書作者尹燦姬是一位英文能力普通的媽媽，卻教出了一位英文天才的小孩。利用大量的閱讀方式，培養孩子的思考能力與英文能力！用「愛」取代「期待」為出發點，與孩子一起「享受英文」，讓親子英文教育成為最沒有負擔的學習樂趣！本書特色：1.完整收錄讓所有媽媽們可以遵循的7大教育原則 親子英文教育並不困難，最大的困難是在於大部分的媽媽無法持之以恆。本書為媽媽們整理出簡單實用的原則，包括：製造讓孩子對英文感興趣的方式、不要拿自己的子女和別人的孩子比較、媽媽是孩子最好的老師等7大原則。2.獨家揭密，讓孩子樂於學習英文的9種習慣閱讀能力越強、閱讀類型越廣的孩子，在英文的學習上也會很好，因為他們認識的字越多，也具備了觸類旁通的理解力及領悟力，就可以舉一反三。這就是作者所強調的，英文要好，就要從培養孩子閱讀能力做起！例如：從小就要讓孩子養成閱讀的習慣、讓孩子讀自己喜歡的英文書、英文是溝通而不是學習的工具.....等等，養成這些好習慣，才能真正學好英文！3.「親子英文教育」，是最輕鬆有效的英文教養法父母不要想著要「教」孩子英文，而要想著和孩子一起「享受」英文。如果不是以「期望」，而是以「愛」為出發點，這樣的親子英文教育方式將是助力而不是壓力。即使是英文能力不好的父母，也不需擔心自己的語言能力，只要用對方法，透過親子間的互相交流及分享，在家就能培養孩子學習樂趣和英文力。從國際話題到企業經營再到個人學習，關於競爭力的話題，總不斷的在我們身邊重複出現，而為了發展競爭力，英文教育的重要性已經毋庸置疑，學習英文便成了首要基本條件，於是許多人就趕緊投入英文的學習行列！早點起步自然是沒有壞處的，但問題在於，是不是媽媽們付出多少金錢就會有多少的回報呢？從實際情況來看，最終的結果往往是家長與孩子都身心俱疲！對於希望孩子能贏在起跑點，對寶貝充滿愛與期待的爸爸媽媽們，想積極幫孩子打造完美英文學習計畫嗎？本書提供了非課堂學習的一些方法，當然也就會成為可以讓家長知道學習語言「生活化」是重要的，爸媽不需擔心自己的語言能力，只要營造學習環境、有效應用資源，在家就能培養出孩子的英文力。本書劃分出四個部份：帶領孩子學習的「原則」、家長往往會誤解的「錯誤」、引領孩子要養成的「習慣」、提供作者親身操作的「方法」，循序漸進的帶著家長們對於培養孩子英文力有更深一層的認識與學習的親子英文教學。其最大的優點就在於可以讓孩子在自己熟悉的環境裡，根據自身的智力條件得到因材施教的學習。因為是在日常生活中與母親一起自然地進行英文學習，所以孩子不僅不會感到厭煩，還可以樂在其中，不僅省錢，效果也更好。\r\n                    \n"}
{"書名":"這些書可以讓你的孩子變第一名(新版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120008587?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"謝淑美","出版社":"大穎文化  ","ISBN":9789867235718.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120008587\/2010120008587b.jpg","書籍簡介":"\n\r\n這些文章是大穎文化總編輯放在〈PChome電子報〉的文章訂閱電子報的人數以萬計 很多人看後再轉寄給朋友看過的人都深受感動 形成一股「大穎現象」我們不斷收到讀者來信問 這些文章是誰寫的？ 有書嗎？於是 應讀者要求 出版了這本書　　這本書是由奧林文化&大穎文化總編輯謝淑美（Carol 謝）在〈PChome的電子報──Carol的魔法圖文書〉裡所刊載的文章集結而成。這一篇篇的文章就是一本本的繪本故事分享，也包含了身為兩個小女孩的媽媽的心情和想法；因為是心中最深忱、最真誠的感受，所以深深感動了許多讀者……　　很多媽媽都希望自己的孩子是第一名，像是英文、數學、電腦……樣樣都要第一名，但Carol 謝認為這些都只是一種技能，只要學習、練熟、儲存在腦裡，都不是問題，重要的是－－孩子的心。他肯學了，再難的事都學得會；他會運用了，學會的東西才真正是對將來有幫助的，這個幫助可能是賺錢或成就自己，甚至是改造這個世界……　　其實我們最最應該在乎的是孩子有沒有學習到一切作為人所應該具備的美好特質。這些特質是－－適應力（不要一遇到一點小事就哇哇叫救兵）、挫折忍耐力（考試考不好，要會自我反省、改進，不是怨天尤人）、創造力（可以讓生活及學習都變得有趣一點）、好的人際能力（可以體諒別人、善待一切）、想像力（走到哪一個地方都可以隨性自在）……　　有了這些特質的孩子，就算你把他丟到外星球，他一樣可以跟外星人交朋友，好好生存，說不定還可以賺到外星人的錢呢！所以，這樣的孩子要在地球上的任何一個學校當第一名，小case！　　一直以來Carol 謝都是以身為一個媽媽的心情來挑選大穎文化的童書。這些書有講環保的、獨處的、要面對失去的、情緒發洩的、奇幻的、有趣的溫馨的……她也相信這些書可以讓孩子變成第一名－－溫柔第一名、善良第一名、自我肯定第一名、負責第一名、善體人意第一名、自我照顧第一名、自我成長第一名、不必別人操心第一名、不必別人逼著讀書第一名、悲天憫人第一名…… \n\n"}
{"書名":"培養孩子成為讀書高手","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280463580?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"馮德全","出版社":"靈活文化  ","ISBN":9789867027405.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280463580\/2015280463580b.jpg","書籍簡介":"\n\r\n沒有不會讀書的孩子，只有不會引導的大人「讀」門秘笈，徹底解決孩子的讀書問題父母親要捨得花錢為孩子購買一些有益的課外讀物。精心為孩子選購一些適合孩子的書籍，這將使孩子一生受益！讀書只是一種習慣，如果孩子養成讀書習慣，讀書就是一件非常容易的事情！本書要告訴我們的是：·孩子的興趣能比我們所想像的還要多的多！·父母是最有資格幫助孩子發掘閱讀興趣的人！·正確的讀書方法造就良好的讀書習慣！\r\n                    \n"}
{"書名":"學習，從閱讀開始","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212790968?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"唐鑫","出版社":"宏道      ","ISBN":9789867232571.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212790968\/2015212790968b.jpg","書籍簡介":"\n\r\n生活裡沒有書籍，就好像沒有陽光；智慧裡沒有書籍，就好像鳥兒沒有翅膀。閱讀能力是孩子一輩子的資產，一旦養成，終生受用！！教育專家們研究發現，愛閱讀的孩子溫柔、善良、誠實、開朗、幽默、自信、語言豐富、有氣質、有同情心、有創造性、有責任感、人際關係好……每個孩子都有無限的潛能，父母的教養方法除了愛，更需要一些正確的指導原則與技巧，以及早幫助孩子建立良好的閱讀方法和閱讀習慣。因為，閱讀可以充實思想，豐富情感，傳授知識，糾正過失，拓展人生的寬度。在閱讀中，可以真切地感受到生活的美好；可以和李白一起攀山，摘采白雲紅霞；可以和李清照一起觀綠肥紅瘦；還可以和孔子、愛因斯坦、尼采交流思想；也可以和魯迅、茅盾、朱自清傾心暢談。而愛閱讀的人，言必有據，每一個結論會通過合理的推導得出，而不會信口雌黃、人云亦云；能從茫茫人海中脫穎而出，在為人處世時顯得從容不迫；會思考，能夠從無序而紛亂的世界理出頭緒，抓住問題的根本和要害，提出解決問題的方法做一個快樂的精神富翁，就從閱讀開始吧！\n\n"}
{"書名":"卓越能力閱讀:三年級【1】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231593250?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"語文領域編","出版社":"領行文化  ","ISBN":9789867193254.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231593250\/2015231593250b.jpg","書籍簡介":"0"}
{"書名":"卓越能力閱讀：五年級(1)(新版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231576802?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"語文領域編","出版社":"領行文化  ","ISBN":9789867193292.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231576802\/2015231576802b.jpg","書籍簡介":"0"}
{"書名":"閱讀達人是教出來的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231564731?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"盧金鳳","出版社":"大好書屋  ","ISBN":9789868312289.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231564731\/2015231564731b.jpg","書籍簡介":"\n\r\n1.顛覆原有班級共讀教學方式，提升孩子學習動機與閱讀成就，享受多元共讀的樂趣。 2.運用「學習風格」搭配「心智地圖」，將一個故事多次處理，達到加成效果。3.以學習風格心智圖教學法 ，帶來共讀教學的大突破。4.由於親眼見到學生在學習動機與成就上的正向改變，故對學習風格理論深具信心並致力推廣。5.期待透過書面文字的整合，將教學現場的寫真，完全呈現給喜好共讀的教師和家長們，讓豐富多元的共讀指導策略，普及到每位熱愛閱讀 的朋友。   \n\n"}
{"書名":"培養孩子的英文耳朵","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231551298?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"汪培珽","出版社":"時報文化  ","ISBN":9789571346434.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231551298\/2015231551298b.jpg","書籍簡介":"\n\r\n只要持續地唸英文故事書給孩子聽，就能讓孩子聽英文像聽國語一樣輕鬆，並循序漸進養成說、讀、寫的穩定實力！這是最簡單、最有趣、最自然的英文學習方法，更能帶給孩子滿滿的愛、溫暖和心靈收穫！兒子4歲時，將美國小學二年級程度的300字英文故事書，一字不漏地說出來。 女兒7歲時，用英文講了30分鐘自己即興編出的故事，讓弟弟聽得興味盎然。 聽完31卷共49小時的《哈利波特》錄音帶之後，唸小四的女兒開始閱讀700多頁的英文版第五集…… 這不是學習奇蹟，而是親子教育實踐家汪培珽的親身體驗！生活在一個非英文的環境中，只要持續地唸英文故事書給孩子聽，就能讓孩子自然而然地聽懂英文，並從中累積語彙和閱讀基礎，循序漸進養成說、讀、寫的穩定實力。本書介紹「唸英文故事書給孩子聽」的實際步驟和注意事項，並提供私房英文書單，同時針對常見的英文學習風潮和認知迷思，如全美語幼稚園、英文補習或是學英文的優越感等，提出中肯建議並加以釐清說明，讓父母能遵循正確的態度與方向，以最自然的形式、最溫暖的親情，陪伴孩子快樂學習、自信成長。【父母最想知道的Q&A】為什麼用故事書學英文最好？怎麼唸英文故事書給孩子聽？ 唸之前要做哪些準備工作？父母對自己的發音沒信心怎麼辦？ 如何為孩子選擇英文故事書？英文故事錄音帶如何幫助孩子學英文？ 為什麼學英文要先聽說、後讀寫？進了全美語幼稚園，英文就沒問題？ 英文能力就等於孩子的競爭力？中文和英文，哪一個重要？\r\n                    \n"}
{"書名":"繪本故事媽媽：你也可以做做看!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018110061147?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"黃慶惠","出版社":"小魯      ","ISBN":9789574901913.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018110061147\/2018110061147b.jpg","書籍簡介":"\n\r\n．哪些繪本最適合說故事、最能吸引小朋友的目光？．從幼稚園小班到國小高年級，不同年齡層的繪本該怎麼選？．親子共讀老是被各種狀況打斷，該怎麼處理？．孩子的注意不持久，又無法安靜下來聽故事，真拿他沒辦法！．無字繪本怎麼讀？．孩子又選同一本書怎麼辦？．以前念過的書如何再利用？．．．．　　你或許喜愛和孩子一起念繪本、講故事，共享溫馨時光，但是，你是不是也曾遇過以上這些問題呢？ 　　從事語文教學多年的黃慶惠老師，以親身的經歷，與你分享實用的說故事技巧，教你遇到臨場狀況該如何見招拆招，並推薦最適合拿來說故事的繪本，還有每本繪本的配套使用方法大公開！讓每一個平凡媽媽，都變身成為快樂的『說故事精靈』。文末附錄『臺灣故事媽媽各主力團體介紹』、『全臺故事媽媽主要團體連絡方式一覽表』等資訊，供研究者及有心投入故事媽媽行列的家長參考。\n\n"}
{"書名":"台灣達人讀本高年級(3)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231423380?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"施養慧","出版社":"旭智      ","ISBN":9789868240025.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231423380\/2015231423380b.jpg","書籍簡介":"\n\r\n閱讀是讀者和材料互動的過程，進一步而言，閱讀就是讀者啟動認知運作對材料進行理解。讀者的認知運作就是他的閱讀能力，這是一項必須從小培養的能力；《開啟閱讀大門——台灣達人讀本》，以旭智文化所推展的八項閱讀能力：辨識細節、讀出主旨、先後排列、辨認因果、預測情節、進行推論、取得結論、批判思考做為主要架構，對國小高年級學生的閱讀能力進行分項而整合的訓練。依照學童的認知發展，本書較著重前三項閱讀能力，即預測情節、進行推論、取得結論的訓練。另外，本公司網站備有許多關於學童閱讀能力的資訊，歡迎您到本公司網站參觀與指導，網址是：www.sun-ideas.com.tw。「達人」是對技藝專精之人的敬稱。《開啟閱讀大門——台灣達人讀本》介紹了二十位出身台灣的「達人」，這些可敬的工藝家、藝術家、慈善家，分別在各自的領域中，寫下動人的篇章。我們很希望小讀者，能受到「達人」們努力不懈的敬業態度、求真求善的堅持精神薰陶與感動。我們衷心相信，學童若能透過精細而有意義的訓練，必能早日養成獨立閱讀的能力，《開啟閱讀大門》系列產品正是這個信念的實踐。\n\n"}
{"書名":"教孩子成為閱讀高手(換封面重發)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212577286?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"南美英","出版社":"核心文化  ","ISBN":9789867191670.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212577286\/2015212577286b.jpg","書籍簡介":"\n\r\n這是一本教你「如何教孩子閱讀」的書，書中擁有許多具體而有效的指導方法，絕對讓你孩子的閱讀能力增強百分百！網路語言氾濫，火星文滿天飛，滿街都是愛看電視跟上網的孩子，你知道嗎？你的孩子可能就快要看不懂正常的文字了！現在多數的小孩不看書，不然就是看了卻不懂書裡在寫些什麼，這都是因為閱讀能力低落的關係！而閱讀能力的高低，直接影響到孩子的各項表現！從讀書考試到人際關係，從求職面試到升官發達，都需要有良好的文字理解能力、語言表達能力，而這些能力的培養都要靠閱讀！加上這是一個資訊爆炸的時代，面對滿坑滿谷的新知及資訊，良好的閱讀能力是絕對不可或缺的！因此，只要你的孩子閱讀的比別人快，比別人好，吸收的比別人多，比別人深入，就能比別人多累積一分實力，往成功更邁進一大步！\n\n"}
{"書名":"餵故事書長大的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231379076?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"汪培珽","出版社":"時報文化  ","ISBN":9789571344881.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231379076\/2015231379076b.jpg","書籍簡介":"\n\n‧如何和孩子分享愛的時間、建立親密互動？‧ 想要讓孩子愛上書本、主動閱讀？‧希望孩子能養成好品格和大能力？不用討好、不用說教，只要唸故事書就好！唸故事書給孩子聽，是父母給孩子最珍貴的「愛的禮物」。本書告訴你如何為孩子唸書、選書，並提供私房書單，千萬別錯過這段和孩子分享愛與智慧的幸福時光！「唸故事書給孩子聽」，是兼具關愛和教育功能的最佳親子活動，不但能幫助孩子陶養理想品格、提升學習能力、建立閱讀習慣，更能讓孩子在父母專注而親密的陪伴下，感受到滿滿的愛與關懷；父母也能在付出的同時，得到孩子最直接真誠的回饋。在本書中，親子教育實踐家汪培珽，經由親身體驗和積極研究，提醒父母如何藉由「唸故事書給孩子聽」，陪伴孩子在充滿愛、智慧與生命溫暖的環境中成長，並提供實用技巧與私房書單，建議父母如何為孩子選擇理想讀物、培養一生的閱讀愛好。請付出愛心、耐心與時間，為孩子的每一天多添加幾個精彩故事，讓他們的童年更加歡樂、人生更有滋味！【父母最想知道的Q&A】    * 為什麼要唸故事書給孩子聽？唸故事書對親子關係有何助益？    * 怎麼為不同年紀的孩子唸故事書？已經上小學了再唸還來得及嗎？    * 怎麼唸，最能讓孩子接受？唸完故事一定要問問題嗎？    * 可以讓孩子看漫畫嗎？只看圖、不看字有沒有關係？    * 如何按照孩子的程度來選書？買套書或一次買幾十本好嗎？    * 忙碌的雙薪父母要怎麼唸故事書？可以用錄音帶代替嗎？    * 如何為孩子打造閱讀環境？怎麼督促自己編列預算買書？……‧何嘉仁強力推薦(2006年 6 月)‧中國時報2006年開卷年度十大好書獎(美好生活類)\n\n"}
{"書名":"這些書可以讓你的孩子變第一名","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120007795?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"謝淑美","出版社":"大穎文化  ","ISBN":9789867235190.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120007795\/2010120007795b.jpg","書籍簡介":"\n\r\n這本書是由奧林文化&大穎文化總編輯謝淑美（Carol 謝）在〈PChome的電子報──Carol的魔法圖文書〉裡所刊載的文章集結而成。這一篇篇的文章就是一本本的繪本故事分享，也包含了身為兩個小女孩的媽媽的心情和想法；因為是心中最深忱、最真誠的感受，所以深深感動了許多讀者……很多媽媽都希望自己的孩子是第一名，像是英文、數學、電腦……樣樣都要第一名，但Carol 謝認為這些都只是一種技能，只要學習、練熟、儲存在腦裡，都不是問題，重要的是－－孩子的心。他肯學了，再難的事都學得會；他會運用了，學會的東西才真正是對將來有幫助的，這個幫助可能是賺錢或成就自己，甚至是改造這個世界……其實我們最最應該在乎的是孩子有沒有學習到一切作為人所應該具備的美好特質。這些特質是－－適應力（不要一遇到一點小事就哇哇叫救兵）、挫折忍耐力（考試考不好，要會自我反省、改進，不是怨天尤人）、創造力（可以讓生活及學習都變得有趣一點）、好的人際能力（可以體諒別人、善待一切）、想像力（走到哪一個地方都可以隨性自在）……有了這些特質的孩子，就算你把他丟到外星球，他一樣可以跟外星人交朋友，好好生存，說不定還可以賺到外星人的錢呢！所以，這樣的孩子要在地球上的任何一個學校當第一名，小case！一直以來Carol 謝都是以身為一個媽媽的心情來挑選大穎文化的童書。這些書有講環保的、獨處的、要面對失去的、情緒發洩的、奇幻的、有趣的溫馨的……她也相信這些書可以讓孩子變成第一名－－溫柔第一名、善良第一名、自我肯定第一名、負責第一名、善體人意第一名、自我照顧第一名、自我成長第一名、不必別人操心第一名、不必別人逼著讀書第一名、悲天憫人第一名……\r\n                    \n"}
{"書名":"英語閱讀教學地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2028051940289?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"Beverly Tyne","出版社":"英文工廠  ","ISBN":9789867534989.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20280\/2028051940289\/2028051940289b.jpg","書籍簡介":"\n\n本書特色 ＊提供正確的閱讀教學觀念，將英語初階英語閱讀清楚區分為──啟蒙、初級、入門、過渡期及獨立等五個階段。老師可以了解不同階段的閱讀程度與需求，順利引導孩子具備獨立閱讀的能力。 ＊詳細說明每個階段的程度，並建議適合的讀本形式、延伸活動、學習紀錄，以及教學評量的方式，讓老師確實了解孩子的學習狀況。 ＊從 Rereading 重複閱讀、Word Bank 字庫、Word Study 單字拼讀、Writing 寫作到 New Read 閱讀新讀本，提供老師立即可用、輕鬆上手的閱讀課程計劃與活動設計。 ＊提供 130 頁可影印的學習活動材料，如拼讀字卡、單字重組句條及寫作活動等，以及實用的評量表格，讓課程的執行更加順暢。\r\n                    \n"}
{"書名":"優秀，從培養閱讀習慣開始","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200074261?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"卡蒙．史渥","出版社":"東佑文化  ","ISBN":4710945540221.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200074261\/2015200074261b.jpg","書籍簡介":"\n\r\n透過蒙在故事中神幻莫測的外衣，窺見非洲社會生活的種種場景，其中寄託著美好的愛情、追求勇氣的信念………在探索冒險、求索未知世界中，激發出無限的豐富想像力，當翻開書，一篇一篇地讀下去時，會步入一個奇幻的世界，那裡有會說話的卡坦特鳥、聰明無比的螞蟻媽媽、會抓小偷的魔法稻草人，能改變畫夜的魔燈、心地善良的湖精、惡毒的雙胞胎姐妹、愛唱歌的牳指少女、恐怖的獅子女……..\r\n                    \n"}
{"書名":"童話可以這樣看－經典童畫讀書會1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280391036?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林玫伶","出版社":"幼獅文化  ","ISBN":9789575745516.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280391036\/2015280391036b.jpg","書籍簡介":"\n\r\n在各界益發重視閱讀的今日，無論校園或坊間的讀書會逐漸興起，加上日前所舉辦閱讀百分百「讀書會的經營與管理」講座亦得到廣泛的回響與支持。然目前坊間此類書大多是以市售書為範例對象，若讀書會之帶領者本身對這些書較不熟悉者，恐怕便難引起共鳴。一、本書以「經典童話」為主題，無論對於教師、帶領者甚至學生們而言皆是耳熟能詳之內容，也正因如此，作者於討論主題時跳脫了傳統的刻板印象，以各種不同的思考角度切入，藉由作者現身說法且時而幽默的對話，教導讀者帶領技巧並讓成員有發揮創意的想像空間。二、配合超級實用的學習單，讓讀者於操作運用時更加得心應手，相信會是一冊令人讀了忍不住high起來，迫不及待想成為讀書會一員的新High師生手冊。\n\n"}
{"書名":"高效閱讀的八個絕招（台灣原住民傳說）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231270267?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"馬筱鳳","出版社":"旭智      ","ISBN":9789868109209.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231270267\/2015231270267b.jpg","書籍簡介":"\n\r\n您的孩子或許很愛讀書，您也買了很多圖書給孩子，可是，書中的知識孩子都吸收了嗎？你知道什麼樣的讀物才適合您孩子嗎？這一切的關鍵都在於您是否瞭解孩子的閱讀理解程度。閱讀理解是一個連貫而複雜的心理歷程，絕對不只是一般的「看」這樣簡單的動作，是指一個人在讀了一篇材料之後，他對整篇材料的反應情形。換句話說，這個層次脫離了識字和辨詞的細節部分，而是要處理讀者閱讀一篇材料時，在文意擷取上的運作情形。而我們統整了國內外許多閱讀理解的相關研究，將閱讀力作一系統性的能力分級，將閱讀展開為八項能力：辨識細節、讀出主旨、先後排列、辨認因果、預測情節、進行推論、取得結論、批判思考。本系列圖書的目的就是訓練一到六年級學童的這八項技巧。⊙本書為國內第一套根據實徵研究，所發展出來的閱讀訓練系列讀品。⊙本書採用「波士頓大學國際研究中心（ISC）」與「國際教育學習成就調查協會（IEA）」開發之閱讀能力評鑑方式，配合精美插圖，兼顧學童閱讀興趣的培養與閱讀能力的發展。⊙我們策劃了《高效閱讀的八個絕招》系列書籍，依故事內容的難易等級及複雜程度分冊、分階段的故事內容設計，由簡單到困難，可搭配國小的學習階段。將趣味性的故事，輔以精美、生動的繪圖搭配，讓孩子在閱讀時，一方面接受文學的陶冶、一方面也得到語文的訓練，有效提升閱讀理解力。⊙目前市面上有關閱讀的書籍，多半是提供給老師及家長，內容較生硬，及無趣；而提供給孩子的閱讀練習多半沒有具體提到閱讀的層次，及如何增進孩子的閱讀能力，而僅能簡單測驗孩子的閱讀力（或說記憶力），且質感不佳，較難吸引孩子。\n\n"}
{"書名":"我家小孩愛看書：Happy學習easy go","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231254601?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"張玲霞","出版社":"大都會    ","ISBN":9789867651365.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231254601\/2015231254601b.jpg","書籍簡介":"\n\n創意遊戲可以小兵立大功 記得我求學時代，對於有教唱旋律的詩詞〈如滿江紅、蘇武牧羊等〉，記憶特別深刻，所以，在讀書求學的階段，無論應付考試或讓老師抽背，都能應付有餘。有些甚至至今唱起，都還能很快的背出歌詞。因此，孩子要背書時，不妨讓他把課文安插在某一個孩子熟悉的兒歌裡，例如「三輪車」、「茉莉花」、「兩隻老虎」等，如果課文本身有自己的旋律、曲調更好，讓孩子把課文「唱」出來，相信不一會兒，孩子很快就可以朗朗上口了。過程中，對於歌的音律不必要求一定要非常協調，勉強套上去的也可以，甚至可以自創曲調，有狀況的時候，反而是親子哈哈大笑的一大泉源呢！據我所知，有些人背書時，只是反覆的用固定的一兩個旋律，也能背得不錯。最近媒體報導有些人是邊敲木魚邊背書，把書當「經」來念，結果效果很好，還決定開班授徒，把這個方法廣為傳播呢！你也許會驚嘆「世上真是無奇不有」，但事實就是如此，配合說唱，即使是很單調的旋律，的確能幫助背誦。我的一位友人的八歲孩子，有一陣子忽然迷起保鮮膜用完後的那個卷筒，整天手不釋「筒」，對於嘴巴對卷筒所發出的聲音，尤其有高昂的興趣。有一天，友人叫她的孩子背詩，孩子還是拿著卷筒不放，一邊漫不經心的背著。友人見了，眉頭一皺，本想喝令孩子把卷筒放下，專心背詩。可是，當她看到孩子那麼喜歡那「玩具」，而且也乖乖的在念詩了，就強忍住，先去折衣服。結果兩分鐘後，友人意外的聽到，他的孩子拿著卷筒，把所有會念的詩一一念過三遍，還意猶未盡的要求媽媽考他，讓他有機會用卷筒發「聲」。如果幾分鐘前，她強制孩子放下卷筒，恐怕孩子不會把所有的詩都念過，更別說念三遍了。讓孩子用自己覺得有趣的方法去讀書，保留他「純真好奇」的那一套，或讓他敲敲打打、唱唱跳跳的「玩」一下又何妨呢？何必一定要他正經八百，像老夫子一樣搖頭晃腦的念書呢？孩子一旦覺得有趣，就會像這樣興致高昂的一口氣背下幾課課文也未可知哩！\n\n"}
{"書名":"閱讀媽媽的臉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280140972?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"山口真美","出版社":"新手父母  ","ISBN":9789867894588.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280140972\/2014280140972b.jpg","書籍簡介":"\n\r\n《閱讀媽媽的臉》即是從最初對媽媽臉孔的記憶，揭開嬰兒成長的奧祕。在本書中分別從以下五個主題切入探討：　　˙嬰兒具備凝視和分辨臉孔能力的真相。　　˙嬰兒何時能夠記憶媽媽的臉孔。　　˙嬰兒觀察外界事物能力的發展情形。　　˙嬰兒何時與為什麼產生「怕生」的情緒。　　˙嬰兒可愛臉孔行成的原因與作用。　　這是第一本有系統而深入的探討嬰幼兒、兒童、成人，乃至於猿猴、猩猩的臉部發展與辨視機制的書，對於想一窺嬰兒視覺認知世界的父母及讀者來說，內容、觀點有趣而不落俗套，提供了讀者們一個更寬廣的思索空間。\r\n                    \n"}
{"書名":"高效閱讀的八個絕招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231223638?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林淑英","出版社":"旭智      ","ISBN":9789572971956.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231223638\/2015231223638b.jpg","書籍簡介":"\n\r\n閱讀是一種從文字中擷取意義的能力，這對許多成人而言是輕而易舉的，因此人們經常會以為閱讀像說話一樣，是一種自然習得的能力。事實上閱讀是一種精細的心理運作，也是一種需要長期培養的能力；然而近年來，在國小國語課程大幅縮減以及大環境不利的影響下，國內學童閱讀能力的發展殊堪憂慮。《高效閱讀的八個絕招》系列讀物，根據國內外的閱讀研究，將閱讀能力劃分為八個更為精細的能力，並從中找出更有效的閱讀學習方法，為您的孩子在這個知識大爆炸的時代，預先儲備精湛的閱讀能力。\n\n"}
{"書名":"飛向閱讀的王國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212296415?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"瑞琦．路德","出版社":"阿布拉    ","ISBN":9789572957417.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212296415\/2015212296415b.jpg","書籍簡介":"\n\r\n孩子們不會與生具有這樣的能力，他們必須透過各種不同的引導和練習，才能成為精熟的閱讀者。當然，最好的練習就是不斷的閱讀感興趣的書籍，讀得愈多，自然也會讀得愈好。優異的閱讀成績只不過是水到渠成的結果，它是過程，不是終點。如果沒有閱讀的樂趣，就算閱讀成績再好，還是無法培養出終生樂愛閱讀的閱讀者。前教育部長曾志朗先生曾說過：培養兒童閱讀習慣的最好方式就是從親子著手，但如果家長做不到，老師就要取代，盡到這個責任。在《飛向閱讀的王國》一書中，瑞琦‧路德曼運用她自己豐富的閱讀和教學經驗，提供和孩子一起工作的成人循序漸進的策略，透過示範、共同示範、引導練習和個別練習，讓孩子們能夠逐步的成為獨立的閱讀者。本書最大的特點就在於清晰可見的理論基礎和以課室為主的實用範例。如果你是資深老師，我們鼓勵你依據班上孩子的需求，變化課程的模式；如果你是新手老師，本書也有清楚呈現的範例，讓你可以了解如何引領孩子邁向獨立；如果你是爸爸媽媽，我們希望你能夠從中了解兒童閱讀的真義，並與孩子的老師分享討論如何帶領孩子閱讀。不過，最重要的還是，希望每一位閱讀本書的成人都能夠真正的享受閱讀，並和孩子們分享我們對於閱讀的喜悅！\r\n                    \n"}
{"書名":"小朋友最重要的20種讀書習慣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212138906?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"朴信植","出版社":"稻田      ","ISBN":9789867882608.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212138906\/2015212138906b.jpg","書籍簡介":"\n\r\n現職小學老師教你如何交出一張漂亮的成績單 \r\n讀書最重要的就在於「習慣」! \r\n在小學時期培養的讀書習慣，可是會影響人的一輩子。 \r\n因此在小學時期，最重要的不是「拿了幾分」， \r\n而是在於「該怎麼讀」。 \r\n就算沒有成績單，考試的次數也變少了， \r\n但還是有為了讀書而煩惱的小朋友們， \r\n正試著找出最適合自己的讀書習慣。 \r\n從現在起，讀書也可以變得更有趣， \r\n對任何事，也能充滿自信心喔。 \r\n小朋友們，大家好好加油吧! \r\n\n\n"}
{"書名":"中學生閱讀策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240043210?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"蘿拉．羅伯","出版社":"天衛      ","ISBN":9789574901210.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240043210\/2015240043210b.jpg","書籍簡介":"\n\r\n學會閱讀策略的學生，才能積極參與研究、閱讀、寫作、談論，思考生活相關的主題，進而建立堅實的學習基礎，達到良好的學習效果。 \r\n　　本書作者羅伯以淺顯易懂的理論，由中學生的特質切入，示範成套的閱讀策略、閱讀理解以及在教室營造閱讀氣氛的方法，使教師能輕鬆引導學生成為一名成功的讀者和學習者。本書內容包括： \r\n規畫閱讀班的具體步驟。策略性閱讀所能達到的目的。了解中學生閱讀態度與閱讀程度的方法。各種最新且有效的閱讀策略。為中學生選書的原則。幫助閱讀程度偏低學生進步的訣竅。評估中學生閱讀進展的實用方法。提供閱讀課程時間安排實例。 \n\n"}
{"書名":"圖畫書的生命花園","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280349877?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"劉清彥","出版社":"宇宙光    ","ISBN":9789577271884.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280349877\/2015280349877b.jpg","書籍簡介":"\n\r\n每個向度的主題下都包括了主題書介、導讀文章、親子活動及延伸閱讀，有助父母開啟通往童書世界之門，在活潑愉悅的共讀氣氛中，透過溫馨有趣的活動，帶領孩童建立積極正面的人生觀。\r\n                    \n"}
{"書名":"樂趣讀書會DIY","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280340539?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"手藝家    ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280340539\/2015280340539b.jpg","書籍簡介":"0"}
{"書名":"兒童讀書會樂趣多","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280337096?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"江連居","出版社":"手藝家    ","ISBN":9789578207820.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280337096\/2015280337096b.jpg","書籍簡介":"0"}
{"書名":"親子共學－客廳裡的讀書會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231049832?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"王淑芬","出版社":"幼獅文化  ","ISBN":9789575743949.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231049832\/2015231049832b.jpg","書籍簡介":"\n\r\n王淑芬老師以多年指導兒童讀書會經驗，味親子設計的全套全腦化操作型讀書會，讓家中不但洋溢著書香，還傳來開懷的笑聲。最重要的，本書以簡單，易懂，實用為主軸，就算完全零經驗的家長或教師，一讀也能立刻上手。 誰說讀書是枯燥無趣的乏味事？讓王淑芬老師的遊戲化閱讀秘方，為家長與孩子共同打造一個美麗書世界。\r\n                    \n"}
{"書名":"親子共讀魔法DIY","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231043960?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"張靜之","出版社":"匡邦      ","ISBN":9789574552009.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231043960\/2015231043960b.jpg","書籍簡介":"\n\r\n親子共讀宣言請你跟著四月女巫一起舉起右掌（手掌、腳掌皆可，如果你有魔法棒的話，請暫時夾在耳朵上），很認真的唸出以下的文字： 1.我以逝去的童年做為擔保，願意與孩子一同閱讀他喜歡、我也喜歡的故事書。2.即使我在童年時，沒有人與我一起閱讀，也不是經常有人願意聽我說出心裡的話。如今長大的我，願意以書為媒介，認真傾聽，與孩子交換彼此的心內話。3.我願意以書為媒介，明明白白接納自己未完成的情緒，在親子互動中嘗試放下過去的遺憾，絕對不再無意識地受到情緒的驅使，一再複製，造成遺憾的互動模式！4.我願意時時觀照自己，絕不讓我對孩子愛，變幻成無盡的恐懼，發展成掌控與壓制。我並願意以閱讀為媒介，與孩子一起學習承受創傷的能力。5.我願意以閱讀為媒介，不再以侷限的角度評斷孩子的想法與能力，盡可能學習以全觀的視角觀看孩子的生命。6.過去的我，數十年來都依著父母師長所教示的種種正確而依循行進，不敢稍稍悖離。如今的我，願意開始相信孩子也有創造正確與事實的權力與能力。7.我願意以閱讀為媒介，全然接納孩子的想法與判斷，再給予客觀的回應與意見，不因過去被壓制的經驗，而揮刀斬斷他初萌芽的思維能力與創造能力！8.我以未來的生命與幸福為擔保，願意以閱讀為媒介，與孩子攜手認識發展中的我們，一起學習愛與被愛的課題！\r\n                    \n"}
{"書名":"孩子一生的閱讀計劃（修訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280326977?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"天衛文化編輯","出版社":"天衛      ","ISBN":9789574900640.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280326977\/2015280326977b.jpg","書籍簡介":"0"}
{"書名":"教出學習力-從小開始打造讀書好習慣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212712526?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"呂宗昕","出版社":"親子天下  ","ISBN":9789866948428.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212712526\/2015212712526b.jpg","書籍簡介":"\n\r\n面對多變的未來，「學什麼」已經不重要，學習「如何學」，才是決定勝出的關鍵能力。你相信正確的學習態度和好習慣才是孩子面對未來的關鍵實力。你希望孩子能專注、樂觀、積極、主動學習，卻不知道該怎麼將這些教給小孩，而感到束手無策？《教出學習力》堪稱第一本「學習力」教養聖經。作者呂宗昕教授以多年與學生、家長互動的經驗，累積豐富實用的學習與教養見解，提出40種經典教養習情境，帶領讀者解析常遇到的教養問題。每篇以日常小故事開始，提供你與孩子溝通的話題和步驟，能有效解決不同個性孩子的學習問題、矯正孩子常犯的錯誤。本書步驟清楚，簡單易懂，幫助父母輕鬆教出主動學習、積極樂觀的小孩。全書分為五個章節，茲將章節內容簡介如下：PartⅠ「八大重要學習概念」中，介紹八個培養「學習力」的重要概念，說明如何激發孩子的學習欲望，解釋快樂學習的真諦，強調雙向溝通的重要。PartⅡ「家長最常犯的八個錯誤」中，說明家長習以為常、容易誤犯的小錯誤，提醒家長避免這些錯誤的發生，進而矯正思考上的盲點，建立正確的「學習力」觀念。PartⅢ「八種最常見的孩子問題類型」中，說明不同個性的孩子常會出現的問題，這些問題部份出自於心理因素，部份出自於生活習慣。要孩子培養「學習力」必須從小做起，也必須由解決孩子的問題開始。PartⅣ「孩子最常犯的八個錯誤」中，說明孩子常因似是而非的想法而犯下的錯誤。這些錯誤必須及早矯正，以免影響往後的學習。我們也不希望孩子因小錯積成大錯，以致誤了一生。PartⅤ「家長最常遇到的八個問題」中，為家長說明常見的問題，協助家長做出明智的判斷，使孩子能在一個無憂無慮的環境中快樂的成長，希望可以減輕家長的煩惱，讓家長與孩子一樣快樂。本書特色\t1.呂宗昕累積出書、教學與演講經驗，提出的第一本教養策略書2.具體提出「學習」和「教養」的類型與常見問題，可按圖索驥，直接參照使用。\r\n                    \n"}
{"書名":"享受閱讀－親子共讀有妙方","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280324393?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"黃迺毓","出版社":"宇宙光    ","ISBN":9789577271655.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280324393\/2015280324393b.jpg","書籍簡介":"\n\r\n幼兒教育專家黃迺毓教授，以提綱契領的方式，簡明扼要的提出５０個引發孩子閱讀動機的妙點子，讓孩子在潛移默化中，培養出愛書的情操，享受閱讀的樂趣。\r\n                    \n"}
{"書名":"讓孩子喜歡唸書的妙方","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211854241?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"多湖輝","出版社":"益智工房  ","ISBN":9789574520336.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211854241\/2015211854241b.jpg","書籍簡介":"0"}
{"書名":"和小朋友玩閱讀遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230977280?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"鄒敦怜","出版社":"狗狗圖書  ","ISBN":9789572052259.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230977280\/2015230977280b.jpg","書籍簡介":"\n\r\n本書挑選了三十種適合三至八歲孩子閱讀的優良繪本，除了介紹故事內容，也為每本書設計了不同的活動及學習單，協助老師、家長引導孩子進入閱讀的世界；其中，『創司活動』識本書最獨特的單元，內容包括：肢體表演、藝術創作、體驗活動及腦力激盪等。這些活動可以是用於不同年齡層的孩子，幫助他們延伸閱讀的經驗與體會，更可以結合孩子的課業，作為『藝術與人文』、『生活』或『體育與健康』等領域的輔助教材。\r\n                    \n"}
{"書名":"親子共讀專刊1－歡喜閱讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280308867?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"劉鳳芯","出版社":"遠流      ","ISBN":9789573243380.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280308867\/2015280308867b.jpg","書籍簡介":"\n\r\n本期創刊號主題為「兒童閱讀」，分別由歷史、兒童心智發展、資源等角度，探討兒童閱讀能力的培養；而繪本專家林真美也於本期開始常駐本刊，為大家主持「親子共讀Q & A」，回答共讀的疑難雜症，傳遞健康、正面的觀念與做法。\r\n                    \n"}
{"書名":"打造兒童閱讀環境","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230941977?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"艾登．錢伯","出版社":"天衛      ","ISBN":9789574900398.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230941977\/2015230941977b.jpg","書籍簡介":"\n\n關於閱讀，永遠也不會嫌遲！一個願意閱讀的孩子，他的生活必定是豐富的、是多采多姿的！我們都期望孩子能夠「自動自發」地去閱讀，但是這也是需要引導的。如果有一位值得信賴的大人為他提供各項協助，分享閱讀經驗，那麼孩子便可以排除橫亙在他眼前的閱讀障礙，盡情的徜徉在閱讀的世界中！我們一起來打造一個閱讀環境，孩子必定能夠愛上閱讀的！\n\n"}
{"書名":"上閱讀課囉！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230918580?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"許慧貞","出版社":"小魯      ","ISBN":9789574900343.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230918580\/2015230918580b.jpg","書籍簡介":"\n\r\n閱讀課\r\n　本書分為「認識兒童圖書館」、「我喜歡閱讀」、「圖書館vs.課程教學」三部份，不但提供學習書單、參考資料，還有分享閱讀樂趣的方法。\r\n\r\n　筆者是一位國小老師，多年來她將自己的兒童圖書館專業運用在小學課堂中，引導孩子認識圖書館，熱愛閱讀，並將教學課程與圖書館利用做了精采的結合。\r\n\r\n　有心引導孩子閱讀，有志做好圖書館利用教育的好老師們，本書絕對是最好的秘笈寶典。\r\n作者簡介\r\n　許慧貞\r\n\r\n　畢業於台灣大學圖書館學系，曾當過兩年圖書館員，堅信一個愛書的孩子，必定有著更豐富的想像力與創造力，期盼書能成為小朋友們一生一世的好朋友。目前是一位小學老師。\r\n                    \n"}
{"書名":"說來聽聽：兒童．閱讀與討論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230948471?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"艾登．錢伯","出版社":"小魯      ","ISBN":9789574900442.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230948471\/2015230948471b.jpg","書籍簡介":"\n\r\n本書是為經年與兒童、書籍為伍的教育工作者而寫的，可說是閱讀推廣活動的問題錦囊。書中提供了在班級讀書會中，很多實用的資訊情報與第一手的實務紀錄，並說明了閱讀活動進行的流程及基本架構。本書重點在於讓讀者思索，如何讓「閱讀」這個活動產生有意義的運作，也就是該怎麼「讀」書，以及該怎「與他人討論」所讀的書。即使是難高的讀本，都可以透過讀書會的討論讓個人和團體之間取得意見的交流及補足──共同討論的文本，是有較多複雜且深邃要洞悉的部分，這是遠勝於一個人閱讀可以做到的。「說來聽聽」和「打造兒裡閱讀環境」是二０００年英國卡內基文學獎得主艾登．錢伯斯的一組姊妹作。兩本書相輔相，可以幫助大人有效地讓兒童愛上閱讀，且享受閱讀，並能適切地討論自己閱讀過的書。\r\n                    \n"}
{"書名":"孩子一生的閱讀計畫（21世紀版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280294641?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"天衛文化編輯","出版社":"天衛      ","ISBN":9789574900138.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280294641\/2015280294641b.jpg","書籍簡介":"\n\r\n閱讀計畫\r\n　面對琳瑯滿目的兒童軟體，精心設計的包裝，不知如何選擇，是多數父母經常面對的問題；這些問題之所以產生，往往肇因於不常接觸軟體、對電腦不熟悉，或是被浮誇不實的廣告所誤導。因此，具備購買兒童軟體的相關知識，已成為現代父母必修的課題。\r\n\r\n　懂得閱讀的人，眼睛、耳朵比別人靈敏，反應更快；他懂得如何尋求求援－－因為古今中外的人，都是他的老師和朋友。書中的寶藏，比「金銀島」上海盜的所有財寶還要豐富．．．最不錯的是，書中的寶藏將使你終身享用不盡。\r\n\r\n　對學齡前的兒童來說，他們大部分的生活經驗來自於模仿父母，他們對大人世界充滿好奇；這種對成人世界好奇專注的心理，正是他們學習的原動力，父母只要利用適當的機會，就可以輕鬆地引領孩子打開閱讀的大門。\r\n\r\n　以下，是我們針對零到六歲的幼兒所設計的閱讀計畫，共分為五個部分，藉著一些簡單的親子活動，幫孩子開啟閱讀的大門，請您牽起孩子的小手，和我們一同來漫遊吧！\r\n\r\n　傳統的方式是先讓兒童學會說話，再以口語為基礎學會閱讀，實際上不一定非得如此；其實如果同時學習說與讀，更能夠相輔相成，相得益彰；兒童整個的語詞範圍都會擴大。\r\n                    \n"}
{"書名":"兒童讀書會DIY","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280293699?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林美琴","出版社":"天衛      ","ISBN":9789574900121.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280293699\/2015280293699b.jpg","書籍簡介":"\n\r\n兒童讀書會\r\n◎閱讀對象：\r\n\r\n　推動兒童讀書會不遺餘力的教師、家長與社會人士。\r\n\r\n\r\n◎內容：\r\n\r\n　由引導兒童讀書會DIY的具體方式出發，一一講解從籌組、閱讀引導、討論技巧與經營方針等相關理念的實務運作。\r\n\r\n◎功能：\r\n\r\n1　步驟條理分明。\r\n2　實用活動舉例。\r\n作者介紹\r\n林美琴\r\n\r\n　師範大學國文系學士，美國南加州大學東亞文化所碩士，現任台南女書店主任，並從事文學創作與本土讀書會研究推廣，曾獲教育部文藝創作獎，府城文學獎等。\r\n                    \n"}
{"書名":"童書是童書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280293439?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"黃迺毓","出版社":"宇宙光    ","ISBN":9789577271204.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280293439\/2015280293439b.jpg","書籍簡介":"0"}
{"書名":"如何讓孩子養成閱讀好習慣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280262046?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"杜沐譯","出版社":"業強      ","ISBN":9789576834769.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280262046\/2015280262046b.jpg","書籍簡介":"0"}
{"書名":"兩歲讀書不是夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280258971?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"公文公","出版社":"台英      ","ISBN":9789576324437.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280258971\/2015280258971b.jpg","書籍簡介":"0"}
{"書名":"故事媽媽寶典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280078978?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳月文","出版社":"天衛      ","ISBN":9789579646253.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280078978\/2014280078978b.jpg","書籍簡介":"\n\r\n故事遊戲\r\n　這是一本為「親子共讀」特別設計的書。\r\n\r\n　全書以輕鬆有趣的遊戲方式，提供給自認為不會講故事的大人，和孩子做「故事遊戲」的參考方向。\r\n\r\n　開放心靈的故事遊戲，不只可增進孩子的思維及語言能力，同時也是改變孩子偏差行為的良方。\r\n\r\n　與孩子玩說故事遊戲時，大人其實只是個「陪伴者」，負責指引方向，提出方法。真正學習的主體是孩子自己，由孩子自己去學習說故事的過程，自己構想故事，整理思緒，說出故事。\r\n作者簡介\r\n　陳月文\r\n\r\n　定期為小朋友說故事近二十年的陳月文，近幾年來，將故事遊戲延伸為：兒童發展創意，培養表達能力，以及修正偏差行為的遊戲活動，並累積了相當成效，這本書就是她的經驗分享。\r\n\r\n　在跟小朋友說故事、玩創作故事遊戲之餘，她也為小朋友寫故事、編書。作品曾獲「洪建全兒童文學獎」、「教育廳兒童文學獎」，及兒童好書「金龍獎」。\r\n                    \n"}
{"書名":"家庭溫習功課100個要點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220004668?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"興永貞夫","出版社":"國語日報  ","ISBN":9789577512215.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220004668\/2015220004668b.jpg","書籍簡介":"0"}
{"書名":"如何誘導孩子讀書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280075922?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"光永貞夫","出版社":"國語日報  ","ISBN":9789577512208.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280075922\/2014280075922b.jpg","書籍簡介":"0"}
{"書名":"如何教寶寶閱讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230706767?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"格連．杜曼","出版社":"世茂      ","ISBN":9789575294519.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230706767\/2015230706767b.jpg","書籍簡介":"\n\r\n教寶寶閱讀\r\n　格連˙杜曼及協會的兒童智力發展專家，努力證實幼小的孩子（尤其是六歲以下的兒童），具有高度的學習能力。他創辦人類潛能促進協會，設計各種實用的幼教課程，幫助父母啟蒙自己的孩子。\r\n\r\n　《如何教寶寶閱讀》告訴你如何啟發孩子邏輯思考的能力、如何循序漸進、如何製作教材，及如何充分激發寶寶的潛能。寶寶由每天輕鬆愉快的簡單練習當中領略到學習的樂趣；教寶寶閱讀，你已經使他在人生的起跑點上，贏了別人一大步。\r\n作者簡介\r\n　格連‧杜曼\r\n\r\n　一九四０年取得心理治療學位，此後即致力於兒童致力發展的研究與教育工作。他於一九五五年創辦人類潛能促進協會，該協會主要從事腦部受傷兒童的復建工作，成效卓著。他致力於兒童教育工作，也是舉世聞名的暢銷作家，著有嬰幼兒大腦潛能提智教育寶典等一系列叢書。\r\n\r\n　珍娜˙杜曼\r\n\r\n　人類潛能促進協會的總裁，同時也是格連˙杜曼的女兒，曾實際參與協會內的所有計劃，並投入協會的發展與擴充。曾赴日本從事幼教課程的設計及指導工作，不僅在日本及其他國家是備受推崇的講師，曾獲國際法庭、巴西、日本、英國等國贈勳。\r\n                    \n"}
{"書名":"如何教寶寶讀童話書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230641174?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳惠玲","出版社":"世茂      ","ISBN":9789575293864.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230641174\/2015230641174b.jpg","書籍簡介":"\n\r\n教寶寶讀童話書\r\n　相信許多為人父母者都有過這種經驗──孩子越早接近書本、越喜歡閱讀，其後來的智慧發展也越快。本書中所提出的方法，亦是想培養出將來具有高度閱讀能力的孩子，使它能夠盡情發揮潛藏的無限能力。　\r\n\r\n　ER 式教學法特別適合現代忙碌的父母，尤其是夫妻二人都在工作的家庭，因為一天只需要十五分鐘即可，而且並非一次集中從事，縱使分數次完成亦能收到成效。日積越累之下，孩子所得到的學習成果將會成多倍數的成長。\r\n\r\n　學習 ER 法，重要的不是要比其他孩子更會讀書、比別人成績更好；而是希望孩子藉由讀書獲得精神上的滿足，更進一步能夠輕鬆、愉快的自我思考，創造未來更美好的創意或靈感。\r\n                    \n"}
{"書名":"孩子一生的閱讀計劃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280226086?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林滿秋","出版社":"天衛      ","ISBN":9789578557475.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280226086\/2015280226086b.jpg","書籍簡介":"0"}
{"書名":"語言遊戲與幼齡閱讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2024280082936?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林安全編","出版社":"啟蒙      ","ISBN":9789578872059.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20242\/2024280082936\/2024280082936b.jpg","書籍簡介":"\n\r\n開啟嬰幼兒學習的先機\r\n　一般人常以為學習必須等到能力成熟之後才開始，因此認為幼兒的早期教育是不必要的。但根據實驗，許多學者都主張發展嬰幼兒智能提昇。開發嬰幼兒大腦教育的目的，在使幼兒長大後更聰明機靈，學習更快速，並能將自身潛力完全開展。\r\n\r\n　本書是嬰幼兒智能提昇秘訣系列叢書之一，藉由提昇嬰幼兒語言能力，未來嬰幼兒將可口齒清晰、說服力強、溝通性良好，聯想性及開放性思考表達能力增強。\r\n\r\n　本書由國內嬰幼兒資優教育經驗豐富的專家，根據據國內外嬰幼兒語言發展的理論，設計出一套適合國內父母及嬰幼兒扥育工作者施行的語言遊戲，幫助提昇嬰幼兒的語言及文字的智能，開啟嬰幼兒學習的先機。\r\n                    \n"}
{"書名":"培養愛讀書的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280218753?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳龍安主編","出版社":"漢禾文化  ","ISBN":9789578816145.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280218753\/2015280218753b.jpg","書籍簡介":"0"}
{"書名":"如何教導寶寶閱讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280025477?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"G. DOMAN","出版社":"世茂      ","ISBN":9789575291730.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280025477\/2014280025477b.jpg","書籍簡介":"0"}
{"書名":"好兒童提早閱讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230177192?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"白詩敏","出版社":"光田      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230177192\/2015230177192b.jpg","書籍簡介":"0"}
{"書名":"２歲開始教幼兒認字讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230235441?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"格倫德曼","出版社":"國巨      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230235441\/2015230235441b.jpg","書籍簡介":"0"}
{"書名":"如何誘導孩子讀書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280014683?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"光永貞夫","出版社":"鹽巴出版社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280014683\/2015280014683b.jpg","書籍簡介":"0"}
{"書名":"2 歲小孩會讀童話書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280045611?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"陳惠珍","出版社":"大唐出版社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280045611\/2014280045611b.jpg","書籍簡介":"0"}
{"書名":"讓孩子喜歡讀書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280202714?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"黃淑惠","出版社":"世茂      ","ISBN":9789575290726.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280202714\/2015280202714b.jpg","書籍簡介":"0"}
{"書名":"說故事的技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280186847?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"林玉體","出版社":"時報文化  ","ISBN":9789571302324.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280186847\/2015280186847b.jpg","書籍簡介":"0"}
{"書名":"為孩子選好書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280185475?zone=book&lid=book_class3_acg&actid=book_class3_acg","作者":"王正明","出版社":"時報文化  ","ISBN":9789571307794.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280185475\/2015280185475b.jpg","書籍簡介":"0"}
