{"書名":"媽媽財務長的幸福理財學：給孩子一生受用的金錢價值觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280709893?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"陳怡芬","出版社":"親子天下  ","ISBN":9789579095853.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280709893\/2015280709893b.jpg","書籍簡介":"\n\n\n建立親子理財素養必讀的第一本入門書！\n\t生活裡的每個日常情境，都是培養孩子正確金錢觀的好練習。\n\t30年的金融理財歷練、「最懂媽媽心情」的親子理財達人陳怡芬，\n\t讓孩子學做金錢主人，讓全家邁向財務自由！\n\n\t \n\n成年後的理財觀，決定於童年！\n\n\t \n\n\t如果我們從來不跟孩子談錢、教孩子怎麼用錢，如何期待他們能有正確金錢價值觀，懂得花錢、存錢、賺錢和善用錢？\n\n\t \n\n\t具備30年金融圈資歷、20年親子理財經驗的陳怡芬，\n\t堪稱「最懂媽媽心情」的親子理財達人。\n\t本書嚴選43個日常生活中最常遇到的金錢議題，\n\t輔以輕鬆活潑易懂的插畫表格，引導父母思考親子理財的重要與必要。\n\n\t \n\n\t無論是新手父母的養兒育女初始階段，到資深父母思考子女的教育、成家基金，\n\t如何帶孩子面對日新月異的數位金融虛擬貨幣趨勢，甚至是熟年老後空巢期的親子繼承，\n\t本書涵蓋各階段你我都可能面臨的各種理財議題：\n\n\t \n\n\t→當孩子提出這些金錢議題，卻不知該從何開始討論……\n\t媽媽，什麼叫做有錢？\n\t機器會吐鈔，錢從這裡來？\n\t沒錢，大量印鈔票就可以了嗎？\n\t同學跟我借錢，要借或不借？\n\t好想當Youtuber，什麼是孩子的「新商道」？……\n\n\t \n\n\t→隨著孩子年紀漸長，腦中開始浮現這些念頭……\n\t要不要幫孩子買保險？如何累積孩子的教育基金？\n\t要幫孩子辦卡嗎？有什麼眉角要留意？\n\t繳稅大學問，節稅、報稅有哪些妙招？\n\t少子化對老後人生的衝擊是什麼？\n\t周遭親友不乏出現「啃老下一代」，該如何預防？\n\t長輩去世後，親戚來計較，我該怎麼辦？……\n\n\t \n\n\t如何從日常對話談出良好金錢價值觀、從生活細節教出用錢好態度，到怎麼善用理財工具累積家庭財富？打破「養兒防老」迷思，從分產、繼承角度建立資深父母的「養老防兒」新觀念……\n\n\t \n\n\t無論是子女剛出生的新手父母，或是子女準備邁向獨立的熟年父母，\n\t四大篇章，一次為你建立完整且符合當下社會趨勢的金錢觀。\n\n\t \n\n【本書特色】\n\t✔30年簡單易行理財心法傾囊相授，從觀念、態度著手建立富足人生。\n\t✔43個從生活情境出發的應用實例，從日常對話有效建立理財價值觀。\n\t✔16張理財觀念與好用圖表，重要觀念清晰秒懂，實用工具現學現用。\n\n"}
{"書名":"打造小小巴菲特贏在起跑點：陳重銘的親子理財15堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630689684?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"陳重銘","出版社":"金尉      ","ISBN":9789869739085.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630689684\/2015630689684b.jpg","書籍簡介":"\n\n\n送孩子股票，不如教他理財！\n\n陳重銘老師用15個故事，與爸媽分享親子理財的奧秘，\n\n讓孩子不只贏在起跑點，更能提早達成理財目標！\n\n\t \n\n\t想教孩子金錢觀念，卻不知該從何教起？\n\n\t害怕過於複雜的理財知識，孩子可能無法吸收？\n\n\t可能連自己都對投資一知半解或一竅不通，\n\n\t又希望能幫助孩子翻轉人生，擺脫窮忙的宿命？\n\n\t這本書將是最適合你的親子理財入門法寶！\n\n\t \n\n▍看故事學理財 打造小小巴菲特\n\n\t陳重銘老師將人一生中最需要的基礎理財知識，注入15個簡單生動的故事裡，激起孩子的好奇心與學習慾，讓孩子從小愛上理財，而不會對金錢和財務感到畏懼。\n\n\t \n\n\t \n\n▍教孩子理解金錢的力量 逃離工作的枷鎖\n\n\t大多數人終其一生陷在工作的牢籠裡，只能被錢追著跑，就像「滾輪上的倉鼠」一樣，永遠跑不到終點。如果能善用金錢，就能改變人生，提早從「滾輪」的循環中逃離。\n\n\t \n\n▍從小培養富腦袋 學會用錢賺錢\n\n\t把錢存在撲滿裡，不管過多久都不會變大，但如果存進銀行，就能用錢賺錢，要是買進股票，還可以讓錢更快長大！投資不是大人的專利，任何年齡都能開始，而且越早越好！\n\n\t \n\n▍親子共學 1～100歲都適用\n\n\t深入淺出的理財觀念，適合親子共學，即使是零基礎父母，也能透過本書與孩子一起快速成長、開心理財，逐步累積財富、實現夢想！\n\n\t \n\n本書特色\n\n\t \n\n看故事學理財 打造小小巴菲特\n\n\t注入15個簡單生動的故事裡，激起孩子的好奇心與學習慾，讓孩子從小愛上理財，而不會對金錢和財務感到畏懼。深入淺出的理財觀念，適合親子共學，即使是零基礎父母，也能透過本書與孩子一起快速成長、開心理財，逐步累積財富、實現夢想！\n\n"}
{"書名":"影響孩子一生的金錢對話：全美理財教育專家給父母的建議","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630615447?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"貝絲．柯林娜","出版社":"先覺      ","ISBN":9789861343129.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630615447\/2015630615447b.jpg","書籍簡介":"\n\n\n高齡化、少子化社會，理財變得前所未有的重要！\n\n父母若避而不談，孩子將來會因此吃大虧！\n\n\t美國總統歐巴馬欽點的孩童理財教育專家，\n\n\t提出每個成長階段的「生活理財真相」與建議，\n\n\t傳授父母如何跟3-23歲的孩子展開「金錢對話」。\n\n\t \n\n\t不說謊，不避諱、不拖延\n\t與孩子談錢的最佳時機，就是現在！\n\n\t \n\n若要孩子有錢，現在起開始教他這麼做。\n\n\t \n\n\t研究顯示，父母對於孩子的理財行為具有最大影響力。英國劍橋大學教育學院的報告更直指，孩子到了七歲，基本的理財習慣就定型。但絕大多數家長總是認為應該等孩子夠大了，開始領零用錢，再跟他們談金錢。可是孩子幾歲才算夠大、能談錢呢？\n\n\t \n\n\t不同年齡層的孩子，需要學習不同的金錢知識。\n\n\t不同的理財觀念，需要不同的切入點來說明。\n\n\t \n\n\t本書沒有任何艱澀術語、完全循序漸進，充滿許多有違直覺卻又中肯的建議，以「學齡前」「小學」「國中」「高中」「大學」「年輕人」來區分，傳授身為父母的你，如何教育3歲到23歲的孩子穩健又聰明的理財之道。精采內容包括：\n\nl   給零用錢可能會適得其反，傷害孩子的理財能力？\n\nl   超市排隊等結帳時，孩子吵著要買東西，該如何應付？\n\nl   該不該幫孩子辦信用卡附卡？什麼時候是最適當時機？\n\nl   如何在日常遊戲中，教孩子複利率、股票投資和指數型基金？\n\n\t \n\n\t不論你的財務能力或是家庭收入多寡，都必須讀這本吸引人而有趣的理財書，教導你的孩子在面對金錢時，更精明、更有自信，為孩子創造理財有道的富裕人生。\n\n"}
{"書名":"創業精神，從10歲教起：創業老爸的7堂課，教出能專注、會思考、有創意的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280773580?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"船山哲","出版社":"真文化    ","ISBN":9789869953924.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280773580\/2015280773580b.jpg","書籍簡介":"\n\n\n創業家的創業家庭教育！\n\n依靠企業或組織的時代過去了。\n\n★你的小孩只有靠著自己的實力，未來才能做到自立和財務自由！★\n\n\t \n\n\t處於這個大環境經濟困頓的時代，在公司上班已經不是一種保障！唯有從小培養孩子的創業家精神，找到他們熱中的興趣、練就專注的態度、激發思考和創意，勇於走出自己的道路，迎接挑戰，無論成年後是否走上創業之路，這些學校不會教的，都是孩子一生受用無窮的家庭教育。\n\n\t \n\n\t作者為著名創業家，因為洞察到這個時代全球經濟結構的大變動，依靠公司或組織的上班族，不只工作沒有保障，而且退休後的財務自由亦是一大問題。在大公司找份安穩工作的時代已經過去了，更多年輕人不是斜槓就是自己創業。\n\n\t \n\n\t身為父親，作者將自身創業過程的心得，傳承給小孩，這本書也因此誕生。本書透過七堂課，教你如何培養出小孩大無畏的創業精神：\n\n\t \n\n\t◎陪伴孩子找到專注的興趣\n\n\t◎你的背影就是孩子追隨的形象\n\n\t◎激發孩子的無限想像力和創意\n\n\t◎讓孩子實際投入體驗和操作\n\n\t◎培養孩子追問「為什麼」和客觀判斷力\n\n\t◎帶著孩子從一流的服務和商品中提高品味\n\n\t◎在遊戲和想像中激發小孩實踐的勇氣\n\n\t \n\n\t無論小孩未來選擇怎樣的生涯，這些從小就培養出來的專注、創意、勇氣，都是他們最珍貴的人生禮物。\n\n"}
{"書名":"小財商大視野：孩子自主的理財經濟學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280766179?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"李雪熒、謝燕舞","出版社":"跨版生活  ","ISBN":9789887889786.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280766179\/2015280766179b.jpg","書籍簡介":"\n\r\n小朋友及早學會財務智商(Financial IQ)，對成長和未來的人生會更有幫助！要把握財務智商的要訣，就要學懂以下4個元素：財務知識、賺錢方法、市場供求和經濟走勢。換言之，就是在理財和投資前，先要學習相關的知識作基礎，理財就更事半功倍。本書對提升小朋友財務智商有所裨益，書中以深入淺出的文字，輔以有趣插圖和圖文字，令小朋友自主學懂個人消費原理、公司如何運作、城市經濟運作、國家及全球經濟情況。只有花時間提升財務智商，才能全面認識投資，助孩子擴闊視野和完成來將各樣人生目標。 內容包括：個人消費：謹慎消費之道公司營運：賺錢的有效途徑城市運作：經濟與生活的關係國家經濟：瞬息萬變的經濟走勢全球視野：國際政經巨大的影響力本書特色：25篇財務經濟知識、輔以有趣精美圖文字培養精打細算的習慣學習如何有效投資賺錢解答日常生活遇到的經濟問題，了解城市運作看通各國經濟運作原理和走勢，開闊眼界\r\n                    \n"}
{"書名":"財商教養學，帶孩子玩出FQ力：5歲起，從3個小豬公學會延遲享樂、控制欲望、有同理心，成為負責的大人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630667576?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"張森凱（Brian）","出版社":"大好書屋  ","ISBN":9789862488867.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630667576\/2015630667576b.jpg","書籍簡介":"\n\n\n你從幾歲開始學理財？\n\n不只IQ、EQ很重要，這堂學校沒教的FQ更該從小學起！\n\n擁有財商教育超過5000小時的布萊恩兒商教育創辦人，\n\n與你分享從0開始的金錢教育，\n\n讓孩子從生活中正確「認識金錢」，學會延遲享樂、儲蓄與消費。\n\n一本給聽到數字就頭痛的父母，最棒的兒童理財教養學！\n\n\t \n\n\t□你覺得理財很重要，卻不知道怎麼教育孩子嗎？\n\n\t□我想教孩子理財，怎麼開始比較好？\n\n\t□該怎麼跟孩子談儲蓄、消費與投資？我會不會教出斤斤計較的小氣鬼？\n\n\t□孩子完全沒有金錢概念，不知道父母賺錢的辛苦，一直想買東西怎麼辦？\n\n\t \n\n\t你也有以上這些困擾嗎？想教孩子理財，卻不知如何開啟金錢對話嗎？\n\n\t就從本書33堂輕鬆有趣又具體的FQ課程開始吧！\n\n\t \n\n◆親子一起學FQ！理解家庭財務規劃，培養正確價值觀，掌握財務自由的人生！\n\n\t你知道財商（FQ，Financial Quotient）嗎？財商，即為財務智商，是一個人「認識金錢」和「駕馭金錢」的能力，與「智商」（IQ）、「情商」（EQ）並列為現代社會不可或缺的三大成功要素！\n\n\t身為父母，總是希望孩子長大後能獨立自主，讓自己的生活有更多選擇。不過我們常常忽略，財富自由不只來自於賺錢的能力，更取決於理財的能力！\n\n\t \n\n\t・一個五歲孩子犯的財商錯誤，可能只是買了自己「想要」的東西；\n\n\t・一個三十歲年輕人犯的財商錯誤，也許是存不到第一桶金；\n\n\t・而已屆退休年齡之人犯的財商錯誤，卻可能是沒有足夠的退休金維持生活！\n\n\t──發現了嗎？越晚開始，將在財務上犯下越大的疏失，成本越高！\n\n\t \n\n\tFQ如此重要，但你幾歲開始學？大多數人都是出社會、領了第一份薪水以後才不得不學。曾任外商金融公司十五年的布萊恩老師，在金融生涯裡看到許多成人因為缺乏相關知識，而在理財路上犯錯，不只影響自己也連累家人。他深覺得理財教育對於孩子成長、家庭規劃的重要性，因此投注畢生熱情於兒童財商教養領域，讓親子雙方都能從遊戲與生活中，培養正確的價值觀、習得解決問題的能力，掌握自己的人生！\n\n\t \n\n◆從0開始的FQ教育，讓孩子建立階段財務目標，學會儲蓄、消費、投資與分享！\n\n\t本書將循序漸進，以輕鬆有趣的方式，讓父母與孩子一同學習理財的基本知識，從生活中全方位建立親子雙方與家庭的理財基礎，在家也能培養小小巴菲特！\n\n\t \n\n\t★建立財務目標：學習建立小學、中學、大學至新鮮人的階段財務目標\n\n\t★學會儲蓄&消費：使用三色小豬公，逐漸學會儲蓄、消費、捐贈等規劃\n\n\t★認識工作：讓孩子認識父母的職業、創業等工作型態，理解沒有不勞而獲的道理\n\n\t★學習投資：找到適合孩子的長期投資方式，如定存、基金等，以時間累積孩子的第一桶金\n\n\t \n\n◆18個活潑親子實作單元，以正向遊戲建立孩子的價值觀，學習掌握未來的能力\n\n\t書中設計許多實作練習&故事對話單元，像是超市採購、互動故事等活動或遊戲，鼓勵父母不只是紙上談兵，更將知識落實於生活中，讓孩子實際應用在適當的場合。\n\n\t \n\n\t★用N字排列法，建立先後順序，學習控管&善用時間\n\n\t★用點點貼紙邊玩邊學，建立零用錢制度\n\n\t★運用書末的職業卡，在遊戲中教孩子認識各種常見工作\n\n\t★使用聰明購物的123原則，讓孩子把錢花在刀口上\n\n\t★創業小學堂，讓孩子習得邏輯思考、待人處事及創業的10大能力\n\n\t \n\n\t這是一本兼具實用觀念與活潑主題的兒童理財教養書，即使是不善理財的父母，也能輕鬆和孩子一起培養正確的理財觀念，航向財務自由的未來。\n\n\t \n\n【本書特色】\n\n\t1.專為台灣兒童、父母撰寫的理財教育、財務智商教養學。\n\n\t2.內容淺顯易懂，以輕鬆文字、有趣故事，讓父母在生活中與孩子一起學習財務管理。\n\n\t3.附記帳格式、職業卡、命運卡等實作單元所需素材，可裁下使用。\n\n\t4.附有適合兒童學習理財的桌遊介紹，讓孩子從玩中學，學中玩！\n\n"}
{"書名":"從小就該知道的金錢觀：父母與子女必讀的理財啟蒙書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280758266?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"三浦康司","出版社":"商周出版  ","ISBN":4717702102333.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280758266\/2015280758266b.jpg","書籍簡介":"\n\n\n這些重要的事情，為什麼沒人教呢？\n\t錢到底是什麼？\n\t零用錢要怎麼給？\n\t為什麼要存錢？有哪些存錢小撇步？\n\t賺錢、賠錢是怎麼回事？\n\t如何使用「看不見的錢」與「世界上的錢」？\n\t怎樣從小打造富饒的未來人生？\n\n本書讓孩子──\n\t認識金錢價值\n\t學習善用資源\n\t獨立思考用錢與理財方式\n\t踏出完成夢想的第一步！\n\n★精心設計親子互動實作表格，趣味金錢教育輕鬆歡樂學★\n\n培養孩子掌握人生關鍵能力，學習五件事，建立金錢觀──\n\n▼怎麼存錢與花錢？\n\t天下沒有白吃的午餐，父母與子女一起討論錢的意義，當孩子想要花錢時，如何存下自己拿到的零用錢，養成善用金錢的好習慣。\n\n▼怎麼賺錢？\n\t買東西、賣東西之間的交易能獲得財富，讓孩子玩扮演店家老闆的遊戲，認識金錢價值與流動方向的奧秘。\n\n▼怎麼付錢？\n\t現在的手機支付APP、悠遊卡、信用卡都是付錢的工具，明明看不見現金，卻如「魔法」般迅速完成結帳。錢的型態隨時代改變，各種付錢方式成為現代孩子的必備知識。\n\n▼怎麼換錢？\n\t世界各國的人使用著不一樣的錢，有美金、歐元、日幣……它們的價值不同，還會隨時變動，在了解這些錢的同時，也是延伸孩子眼界，增加國際觀的好機會。\n\n▼怎麼用錢？\n\t努力累積金錢與實力，就是為了實現夢想！引導孩子發揮想像力，設定目標，從失敗與成功經驗中學習，豐富自己的未來！\n\n不知道怎麼教孩子關於金錢的重要知識？\n疑惑要給孩子多少零用錢才適當？\n如何讓孩子懂得珍惜金錢？\n\n\t本書能幫助父母解決這些煩惱！\n\t從孩子的視角說明，舉日常生活實例，有系統、簡單好理解，孩子也可以自行閱讀，搭配親子互動實作練習和艱澀用語說明表，提供一套學校沒教的金錢理財教育，是父母能給子女最大的財富。\n\n\t清華大學幼兒教育學系副教授兼系主任 周育如\n\t連續創業家暨兩岸跨國企業爭相指名的財報講師 林明樟（MJ）\n\t親職教育作家 陳安儀\n\t布萊恩兒童商學院創辦人 張森凱（布萊恩老師）\n\t親職暨飲食作家 番紅花\n\t奇威專注力教育中心 廖笙光執行長（光光老師）\n\t理財專家 盧燕俐\n\t美國又上成長基金經理人 闕又上\n\t=真摯推薦=\n\n"}
{"書名":"男孩一個人也可以獨力完成的「收納整理術」：2~12歲分齡收納提案，培養孩子時間×資訊×金錢管理能力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280750710?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"中村佳子","出版社":"大好書屋  ","ISBN":9789862488614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280750710\/2015280750710b.jpg","書籍簡介":"\n\n\n\t會玩就會收納！培育孩子的未來生存力\n\n\t日本超人氣部落客、專業生活規劃師──中村佳子，\n\t以身為頑皮男孩舍監的媽媽角色提出的生活教養提案，\n\t透過收納，培養孩子在瞬息萬變時代存活的能力：\n\t決策力＋判斷力＋持續力＋同理心＋責任感！\n\n\t□ 每天孩子睡了之後，你都獨自面對凌亂的客廳、房間、桌面哀嘆？\n\t□ 每次到最後，如果不是媽媽整理，就收拾不了殘局？\n\t□ 經常被孩子要求「把這個打開」、「把那個拿來」？\n\t□ 沒有一個玩具是由小孩自己決定「再也不要了」的？\n\t□ 明明就有兒童房，全家還是亂七八糟？\n\n\t疲勞無奈又無力的媽媽們，妳中了幾項？\n\t從現在開始，早上出門不再拖拖拉拉、忘東忘西，也不必再嘮嘮叨叨、碎碎唸啦！\n\n\t◎用對方法、按下行動開關──讓孩子願意自動整理東西，是有訣竅的！\n\n\t「媽媽呀，就老是囉嗦，反正我現在只要隨便弄個玩具應付一下，她情緒就會變好啦⋯⋯嗯，就這麼辦！」\n\t──媽媽們，妳知道叨唸著孩子收拾時，他們是這樣想的嗎？\n\n\t◆當妳對著孩子大叫「去整理東西！」，妳知道這句話傳達不了訊息嗎？\n\t◆「為什麼東西必須放回原來的地方呢？」這個問題，孩子們已經充分理解了嗎？\n\t◆整理得井然有序的空間，不一定會讓家人感到很舒適？\n\n\t其實，不只孩子要改變，父母也一樣需要改變！中村佳子與你分享，只要語氣對了、方法對了，就能還給全家人一個舒適的空間和和諧的氛圍！\n\n\t◎依據成長階段、使用大腦的方式，「以孩子為中心」來傳達訊息、學習收納\n\n\t你是否忽略了孩子的生理成長與能力息息相關呢？不同年齡的孩子，在視覺、觸覺、大腦的發育也不同！兒童心理學家史坦那．桑德爾斯的實驗結果顯示，6歲幼兒的視線範圍只有上下70度、左右90度；幼兒的手指，就跟大人戴著兩副手套的感覺是一樣的。換句話說，應該依孩子的成長發展，引導學習不同的收納法。\n\n\t◆ 2～3歲：只要會搬玩具就可以開始學習整理！運用具體、擬人化及繪本加以引導\n\t◆ 4～6歲：給孩子學校用品的專區，並以「喜歡的遊戲」達到「收納整理的結果」\n\t◆ 7～9歲：依據生活動線安排書包專區、規劃兒童房、藉「區域劃分」創造集中精神的空間\n\t◆ 10～12歲：把「溝通方式」當成焦點、讓孩子做選擇、將收納與夢想作連結\n\n\t◎你以為收納只是收納？才不！收納跟時間管理、資訊管理、金錢管理都有關！\n\n\t在父母與孩子共同學習收納的過程裡，教導孩子「自己思考、自己選擇、自己行動、自己解決、自己傳達表達的能力」，讓他們學習培養出「挑選重要東西」的能力，進而擁有在未來立足的時間、資訊、金錢管理等「生存能力」。\n\n\t◆ 用「具體形象」、「時間刻度」＋「正向意象」，讓孩子學會衡量，理解「時間管理」\n\t◆ 從分類信函、安排暑假作業、使用智慧型手機與辨別網路訊息，讓孩子學會「資訊管理」\n\t◆ 透過零用錢表格、家務事打工學習、分辨「想要與需要」習得「金錢管理」\n\n\t【本書特色】\n\t★從教導收納的過程中，形塑孩子生活的方式與生存的能力\n\t★收錄男孩必備玩具如玩具車、球、劍、樂高積木與遊戲卡等實用收納法\n\t★提供「網路知識知多少？」、「時間刻度測量表」等動手實做單元\n\n"}
{"書名":"馬哈親子理財10堂課：存錢、花錢、賺錢，魔法便利貼的金錢教養","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280736608?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"馬哈","出版社":"法意      ","ISBN":9789869733984.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280736608\/2015280736608b.jpg","書籍簡介":"\n\n\n10個觀念＋82張圖卡＋20部影片\n\n給孩子受惠一生的金錢能力\n\n\t \n\n\t身為父母，如果……\n\n\t不知道怎麼跟孩子談錢，\n\n\t總為了孩子亂花錢煩惱，\n\n\t想跟孩子一起累積財富，\n\n\t不想養出慣寶寶啃老族，\n\n\t這本書就是為你而寫的。\n\n\t \n\n\t推廣親子理財的先鋒推手馬哈，是一位12歲小孩「爆奶弟弟」的媽媽。她在孩子7歲起就開始教理財，從一日媽媽逛超市、父母銀行談儲蓄、原來換匯好好玩，到幫孩子開戶一起投資，迄今爆奶弟弟已經學會如何管理金錢，並懂得珍惜與分享。\n\n\t \n\n\t本書以過來人的實戰經驗，針對7～18歲孩子會遇到的用錢問題傾囊傳授，點出多數父母在金錢教養上的盲點與糾結。每篇章節都從馬哈與爆奶弟弟的對話開始，輔以視覺化便利貼取代艱澀金融術語，讓孩子一看就懂得如何存錢、聰明花錢，進而投資賺錢，大人跟小孩都很容易做到！\n\n\t \n\n\t【本書特色】\n\n\t從孩子的角度出發！第一本親子共讀的理財圖解書！\n\n\t以日常親子對話為基礎，教出會管理金錢且心靈富足的孩子。\n\n\t \n\n本書作者馬哈接受媒體專訪紀錄：\n\n\t \n\n\t．教你與孩子共管紅包，每年滾出10％報酬率！（遠見雜誌）\n\n\t．學習投資不分年紀，理財教育從小開始（理財周刊970期）\n\n\t．建立正確金錢觀，不要養出「啃老族」（蘋果日報）\n\n\t．零用錢的3堂課，孩子學會金錢管理（蘋果日報）\n\n\t．Yahoo TV「進擊的荷包」節目——「紅包理財法」\n\n\t．三立電視「請問你是那裡人」節目——「必賺親子理財術」\n\n\t．東風衛視「單身行不行」節目——下一個巴菲特從小做起\n\n\n\t★理財作家 林奇芬：「全台最易懂、易學、易用、易賺的親子理財書，大人小孩一起學，全家富起來。」\n\t★知名網紅 凱若媽咪：「從沒想到，小學生也能懂「理財」和「金錢」！馬哈的便利貼學理財：用最生動有趣的方式，給孩子一份最有「價值」的禮物！」\n\n"}
{"書名":"猶太媽媽這樣教思考【暢銷紀念版】教出守信用、能分享、會理財的好孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280709473?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"孫玉梅","出版社":"野人文化  ","ISBN":9789863842842.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280709473\/2015280709473b.jpg","書籍簡介":"\n\n\n\t★年度最具指標性、最貼近百萬父母需求親子教養書★\n\t★誠品、博客來、金石堂暢銷榜★\n\n\t金錢是友善的力量，智慧是真正的財富！\n\t猶太媽媽這樣教孩子學會「思考」\n\n\t為什麼猶太人歷經多次民族遷徙、種族屠殺，還能異軍突起，掌握全球經濟命脈？\n\n\t答案是：教育。\n\n\t根據聯合國教科文組織調查，2011年南韓人均閱讀數量是十本，俄羅斯是二十本，以色列竟多達六十本！由此可見，猶太人驚人的閱讀能力，以及對思考的重視。\n\n\t對猶太媽媽來說：理財是必備的素養，知識是生存的力量。\n\n\t與其給孩子金錢，不如教他獨立思考！\n\n\t此書以在外商公司任職的中國媽媽與猶太同事兩個家庭的互動經驗為主軸，以簡明的生活故事說明，為什麼猶太人的商業頭腦傲視全球？猶太人的理財觀有什麼不同？猶太人的人生智慧與卓越的思考力，如何落實在教養上，成為孩子一生最大的財富？此書清楚呈現猶太人獨特的理財觀與價植觀，並且提出既簡單又實用的教養建議。\n\n◆你最頭大的教養問題，猶太媽媽這樣教：\n\n\t●孩子缺乏耐心，怎麼學都學不會？\n\t►「撤退」比「堅持」更重要！與其摧毀孩子的意志力，不如暫停一下，累積戰鬥力。\n\n\t●孩子不愛念書，怎麼辦？\n\t►來一次「吻甜書」儀式。讓孩子記住：書是甜的，知識是值得品嘗的。\n\n\t●孩子有問不完的「為什麼」？\n\t►鼓勵孩子發問，「問題」兒童才能擁有獨特見解。\n\n\t●孩子沒有金錢概念，吃米不知米價？\n\t►猶太媽媽的理財入門：比價、採買、記帳，讓小管家作主！\n\n\t●孩子搶玩具，不願分享？\n\t►人生來平等，沒有人應該事事禮讓你！懂得謙讓與分享，才能贏得愛與尊敬。\n\n\t●小孩缺乏同理心？\n\t►善待別人就是善待自己，猶太人會考慮對方的自尊心，既維持他人尊嚴，又能給予真正的協助。\n\t \n◆猶太媽媽這樣教出守信用、能分享、會理財、獨立思考的好孩子！\n\n\t●父母和孩子簽訂合約？→從家庭做起，重視合約精神，這樣教孩子守信用！\n\n\t●帶著孩子把收成的蔬果分送親友→慶祝豐收也要學會感恩，這樣教孩子分享！\n\n\t●教孩子廢物利用，賺取金錢→商機就藏在你不要的東西裡，這樣教孩子理財！\n\n\t●兩個人掉進煙囪，一個髒，一個乾淨，誰先洗澡？→找出邏輯謬誤，這樣教孩子獨立思考！\n\n\t★56條猶太智慧教養法，教出獨立思考的好孩子！\n\n\t【猶太智慧教養1】書是甜的，知識是可以品嘗的！\n\t【猶太智慧教養2】教得越早，潛能開發得越好\n\t【猶太智慧教養3】引導孩子習慣發問，而非習慣標準答案\n\t【猶太智慧教養4】獲得的知識越多，疑問就越多\n\t【猶太智慧教養5】付出多少，就該收穫多少；獲得金錢，也要贏得尊敬\n\t【猶太智慧教養6】心平氣和的賺錢智慧──做生意要和氣，有糾紛要控制脾氣\n\t【猶太智慧教養7】花錢購物+用錢助人=金錢的能量\n\t【猶太智慧教養8】有十個煩惱比只有一個煩惱好\n\t【猶太智慧教養9】失去的財物可以再賺，逝去的生命無法回來\n\t【猶太智慧教養10】日落時反省一天的過錯，日出時忘掉所有的煩惱\n\n本書特色\n\n\t1.世界媽媽教養系列思考力主打，以各國媽媽特殊的教養觀為切入點，題材特殊。本系列書已出版《德國媽媽這樣教自律》、《日本媽媽這樣教負責》，《美國媽媽這樣教獨立》預計2013年出版。\n\n\t2.理論清晰，全書以在外商公司任職的中國媽媽與猶太同事，兩個家庭間的互動經驗為例，教養概念生活化十足，貼近父母的教養需求。\n\n\t3.全書為完整的情境互動故事，一章一個教養情境，可讀性佳，脈絡清楚。\n\n\t4.各篇文後附猶太智慧教養法：深度探討釐清教養觀點，猶太式教養一目了然。\n\n\t5.文前附教養情境模擬測驗表：不論你是嚴格虎媽、使命必達的直昇機父母，還是「財」「智」過人的猶太媽媽，都能從中發現自身教養盲點與優點，進而調整腳步，讓親子互動更良好。\n\n"}
{"書名":"富養小孩：有錢人培養國際觀的20個親子體驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280708131?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"佐藤悅子","出版社":"世茂      ","ISBN":9789578799202.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280708131\/2015280708131b.jpg","書籍簡介":"\n\n\n為什麼有錢人的小孩國際觀比較強？\n因為他們自小就有豐富的體驗\n父母不應是「看不見的手」，而應成為孩子「身旁的夥伴」！\n\n\n\t你曾經為了陪伴孩子而犧牲自己的時間嗎？\n\t有錢人不會這麼做！\n\t因為他們知道，孩子能透過自己的眼睛理解大人的世界。\n\t帶著孩子一起參加活動，讓孩子廣泛嘗試，\n\t能夠從中拓展孩子的視野，培養專注於事物本質的感受力。\n\n\t在台灣，3～7歲的小朋友在不上幼兒園的時間，\n\t經常只會盯著電視或平板。\n\t偶爾和父母出遊，也只會參加以幼兒為對象的簡單活動，\n\t父母完全是「陪伴」的角色。\n\t日本知名品牌SAMURAI的總監經紀人佐藤悅子和丈夫(UNIQLO紐約旗艦店創意指導)佐藤可士和認為，\n\t親子活動的主角，不該只有孩子。\n\t孩子是比成人更敏銳的生物。\n\t體驗不應只是為了孩子量身訂做，\n\t當大人一起經歷這段認真投入的過程，會產生強烈的感動。\n\t共同體驗的感動，能夠促進親子關係，\n\t也有助於發展孩子的情緒管理能力。\n\n★富養小孩的教育秘訣\n\t．積極參加戶外活動，培養體力，享受生命躍動\n\t．培養感受能力，練琴、學畫、欣賞藝術表演\n\t．營造國際化環境，提升外語競爭力\n\n"}
{"書名":"日本媽媽這樣教出會理財的小孩：把握金錢觀養成的黃金期，替孩子打下一生幸福的基礎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280673729?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"河村京子","出版社":"台灣東販  ","ISBN":9789864752072.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280673729\/2015280673729b.jpg","書籍簡介":"\n\n\n\t孩子需要「三種自立」。\n\t生活自立、心靈自立、以及「金錢（經濟）自立」！\n\t我的育兒目標是：「讓孩子在18歲獨立」，等兒子們高中畢業後，我不會再提供學費與生活費。即便如此，我還是設法安排，讓長男於求學階段就開始創業！──作者\n\t \n\t身為父母，我們該何時、如何培養孩子的金錢觀？\n\n\t金錢教育並非只是教導「金錢的機制」。而是要培養出孩子的生存能力，例如「用自己賺的錢買想要的東西」。讓孩子思考，如何有效率地經由想做的事賺取金錢並付諸實行、善用手中的資源，才是金錢教育的真諦。\n\n本書特色\n\n\t★日本母學學院院長親自執筆！亞馬遜熱銷，讀者五星推薦！\n\n"}
{"書名":"用音樂存下孩子未來：朱宗慶打擊樂教學系統","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019170182537?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"盧家珍、林紋如","出版社":"遠流      ","ISBN":9789866943577.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20191\/2019170182537\/2019170182537b.jpg","書籍簡介":"\n\n\n\t1991年，朱宗慶打擊樂教學系統成立，在那個打擊樂才剛被認識的年代，創辦人朱宗慶卻以「敲敲打打如同心跳一樣是人的本能」，展開了一條迥然不同的音樂教育之路，讓孩子們在充滿愛與生命力的環境下「從心出發，自信成長」。\n\n\t《用音樂存下孩子未來》是一本關於朱宗慶打擊樂教學系統的書。本書以感動的故事，娓娓道出教學系統25年來的發展歷程，從創辦人朱宗慶的初衷開始，訴說了教學系統的理念、方法與影響力，更用真實的案例，帶你進入從心出發的音樂學習旅程，讓你在閱讀時彷彿也能在耳邊聽見愛與生命力的聲音。\n\n"}
{"書名":"起步－從小學財藝優勢競爭力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280639053?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"劉玉伍","出版社":"誌成文化  ","ISBN":9789869173711.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280639053\/2015280639053b.jpg","書籍簡介":"\n\n\n\t從「玩」中學習是學齡孩子興奮快樂的事，那是種發自內心主動積極的學習。「填鴨似教」是老師不停的說，孩子心不甘情不願地撿，那是種被動無耐的學習。\n\t在和孩子相處教學的過程中，來自孩子所給予的高難度挑戰，那就是如何讓孩子「快樂地玩出學習力」，這也是許多身為家長的所面臨的難處。\n\t怎麼玩比玩什麼更重要！ 在和孩子玩之前，必須通過無數次的自我對話和團隊團討寫教案，期待孩子玩到、學到、領悟到、和用到。\n\n\t \n\n\t孩子擁有最單純的想法同時也是最嚴厲的聽眾不玩的開心會用愉快的笑容報答你，相對的玩的不開心，會絲毫不保留任何情面，給你最真誠不買單的反應，因此無法擁有快樂的學習方式和專注的「心流」經驗，這樣的學習過程無形中就被打了折扣，我認為孩子不能有效率的吸收，就是在浪費彼此的時間，我的教學經驗告訴我，只要孩子玩得開心時，也就是他們敞開心門學習力最強的時候。所以這些年來我堅持用玩的方式來共同陪伴孩子們快樂成長。\n\n"}
{"書名":"培養孩子６個生涯成功的禮物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280607458?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"張德聰","出版社":"張老師    ","ISBN":9789576938382.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280607458\/2015280607458b.jpg","書籍簡介":"\n\n\n 生涯之路並非一定要正經八百，一切盤算清楚再上路，\n 但總要走得好玩、有趣又能達到目標，\n 作者歸納出一個公式：\n 學習＋專業＋人際＋品格＋抗壓＋規劃＝成功\n 協助青少年深耕六大能力，邁向成功！\n\n\n 人生充滿了機會之門，有如愛麗絲夢遊仙境，\n 要不要敲這扇門？你是否準備好了？\n\n 42年來輔導了七千多位個案的「張老師」基金會董事長張德聰博士，\n 將諸般磨練視為人生的厚禮，身體力行，突破困境，\n 本書呈現他輔導、培育學子的心得，\n 以及對於社會趨勢、生涯發展的觀察、分析與建議，\n 邀請父母、老師及所有關心青少年的人，\n 一步一腳印，陪伴孩子走出屬於自己的康莊大道！\n\n"}
{"書名":"有錢人給孩子的26個禮物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280587873?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"典馥眉","出版社":"雲國際    ","ISBN":9789862713433.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280587873\/2015280587873b.jpg","書籍簡介":"\n\n解決上班族難題的教養書為了「賺錢」而工作，是最辛苦的賺錢方式。為了「興趣」而工作，是最聰明的賺錢方式。真正有錢人教給孩子的並不是大量的財富，而是在乎獲得財富的正確性、運用財富時的理性、以及懂得如何感性地善用金錢，並在不該介入的時候，有足夠的擔當能夠決定放棄賺取某一筆報酬。本書特色有錢人給孩子的3大重要觀念第一：要有「謀生技能」。第二：要有「自己的看法」。第三：要不斷「一直進步」。暢銷作家典馥眉最新作品繼《學校沒有教的戀愛心理學》和《20幾歲,要累積的人脈學分》後，這一次，典馥眉要與你分享有錢人如何從家庭教育中，教育出富二代，經由她的細細剖析與案例分享，我們才終於知道有錢固然好，可以買到任何我們想要的東西，過上奢侈豪華的生活，但千萬別忘了一點，在這世界上，真正珍貴的東西，通常都是無價的發自內心，找到真財富真正的富有，不是擁有多少外在條件，而是自己的心是否真的感到快樂？是否真的感到滿足？一個容易且懂得滿足的人，即使擁有少少的錢、日子還算過得去，便可以擁有令人稱羨的快樂生活！\r\n                    \n"}
{"書名":"用窮滋味教出富小孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232265798?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"李佳蓉","出版社":"金尉      ","ISBN":9789868734647.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232265798\/2015232265798b.jpg","書籍簡介":"\n\r\n我對孩子的教養態度與我的生長環境有很大關係。我曾經嬌縱、也曾經被老師狠狠地「調教」達一年之久；我曾經「靠勢」、也曾經一夕之間被切斷所有的資源。所以，我知道，一個被嬌縱慣了的孩子會有什麼樣的偏差，更知道，這世界上沒有「靠勢」這件事，唯自己可靠而已。這些都形成了我對孩子教養的態度。有了孩子後，我每一分鐘都在思考：萬一我走了，孩子能靠自己的能力站起來、並站得穩嗎？我用最壞的打算在「教」孩子，所以，他們的競爭力、他們的價值觀、他們的處事態度，我都用高標準在對待。但嚴厲的教養框架之外，必須傳遞滿滿的「愛」，有教有愛，孩子才會有一個富裕的心靈。教養的過程，必定充滿了衝突，包括與長輩的衝突、與先生的衝突，更為難的是，自己與自己的衝突。面對來自長輩的衝突，標準只能有一個，否則孩子會錯亂。面對自己與自己的衝突時，取捨間只有一個重點，那就是找出對孩子最好的模式，所以，有時候做爸媽的得放下身段改變自己。孩子是一張白紙，而大人則有太多的成見與既定的價值觀，當錯誤的價值觀植入孩子的腦中，便要影響孩子一輩子了。終究父母親不可能永遠是對的，所以教養這門學問，必須時時修習，只要父母成長了，孩子沒理由不跟著一起成長。\r\n                    \n"}
{"書名":"怪獸家長3：零感世代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018578160284?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"屈穎妍","出版社":"天窗      ","ISBN":9789881662187.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018578160284\/2018578160284b.jpg","書籍簡介":"\n\n\n孩子當中心，自小不懂人感受；家長太著緊，孩子愈大愈無感。 \n\n  \n\n 這一代孩子有個最大特徵，就是「零感覺」──「是但啦」「你話啦」「唔知啊」「冇意見！」「都唔識！」對身邊事身邊人沒反應、無感覺，對學習失去動力，對生活缺乏熱情，對未來沒有盼望...... \n\n  \n\n 未學步已經學習，人人在無知的歲月裡博學，結果當然是在博學的歲月裡無知。 \n\n  \n\n 看到這樣的「果」，難道我們還該如此去「種」？知易行難，我們像一群盲目的魚，明知是死路是苦路，也不敢越軌也不願獨行。 \n\n  \n\n 屈穎妍沒有大道理也不說專家之言，她只透過真實的故事、幽默的文筆，除了為家長打氣、替教師出氣、幫孩子舒口氣，還告訴大家：「前面仍有路，只看你敢不敢走！讓我當個先行者，只要走的人多了，就會成為正途，就能戰勝歪路。」\n\n"}
{"書名":"爸爸的態度，決定孩子的高度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440439417?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"典馥眉","出版社":"雲國際    ","ISBN":9789862712306.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440439417\/2015440439417b.jpg","書籍簡介":"\n\n孩子的成功，來自爸爸1%的改變俗話說：「有其父必有其子」，父親對孩子的影響是十分重大的。很多人都知道美國股神巴菲特很會投資，但是很少人知道他的父親霍華．巴菲特，是一名證券經紀人，也是一位國會議員，巴菲特很多投資理念也深深受到父親的影響，如果你是一個負責任的爸爸，希望你的孩子儘早學會獨立自主，你一定要看看這本書。本書特色◆用輕鬆代替說教書中的文章，都是來自作者或周邊朋友的親身經歷，真實感人。以自然、輕鬆的寫法代替枯燥說教的方式，讓你明白父子之間的應對，並從中獲得新的體悟。◆溫馨實用的BOX每篇文章後，都有一則溫馨實用的BOX更增添本書的知識性和實用性，作者也期望每一位讀者看完後能夠身體力行地開始孝順父母。◆引發讀者的共鳴以前父母守護我們，現在我們是父母的守護者。我們要為父母做的事是：在他們健康的時候愛他們，在他們病痛的時候要更愛他們；在他們幸福的時候愛他們，在他們悲傷的時候要更愛他們。\n\n"}
{"書名":"用美國人的方法教出獨立自主的小孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280562399?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"潘淩傑","出版社":"新意文化  ","ISBN":9789868811089.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280562399\/2015280562399b.jpg","書籍簡介":"\n\n在美國，孩子感到自己是自己的主人讓每一位父母關注孩子成長，從培養孩子學會選擇開始。在選擇時，父母是旁觀者，是建議者，是引領者、指導者，而非抉擇者。還孩子選擇的權利，讓孩子在不斷選擇中成長，再成長！一個國家國民的道德品質如何，取決於這個國家的人民對其子女的教育，也就是家庭對子女的品質教育水準。孩子是家庭教育的鏡子，家庭教育得好，孩子可以成為天使；教育得不好，孩子可能成為魔鬼。因此，對孩子的品質教育不僅關係到孩子個人的成長，甚至還關係到一個國家的命運。許多孩子受到父母的寵愛，過慣了「衣來伸手、飯來張口」的舒適生活，他們不知道父母勞動的艱辛，體會不到獨立生活的能力對他們的重要性，認為生活的一切都來得那麼容易，那麼自然。如是長此以往，就會使孩子滋生貪圖安逸、不思進取的思想，這樣，顯然是不利於孩子今後走向社會發展的，因此，父母應該從小對孩子嚴格要求，對孩子進行生活自理方面的培養和訓練，讓孩子做到自己的事情自己做，養成自我料理、自我管理和熱愛勞動的良好習慣。在美國，為了讓孩子感到自己是自己的主人，無論是父母還是教師都沒有特權去支配或限制孩子的行為，在孩子一生成長的大多數情況下，師長都不能代替他們對客觀事物進行選擇。孩子成長的不同階段，會面臨很多選擇的機會，這些選擇機會對於孩子來說，是他們成長的機遇，讓孩子經歷選擇，孩子的能力會不斷提升。每做一次選擇，孩子的經驗、能力便提高一次。因此，父母要放手給孩子機會，不能越俎代庖，事事代替，讓孩子成為現成的接受者，這樣的孩子將來的發展與成長是可悲的，人生遭遇是可憐的。讓每一位父母關注孩子成長，從培養孩子學會選擇開始。在選擇時，父母是旁觀者，是建議者，是引領者、指導者，而非抉擇者。還孩子選擇的權利，讓孩子在不斷選擇中成長，再成長！\r\n                    \n"}
{"書名":"理出孩子大未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630511398?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"遠見雜誌編輯部","出版社":"遠見雜誌社","ISBN":9789868707436.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630511398\/2015630511398b.jpg","書籍簡介":"\n\n理財相關的教育，也應該跟德智體群美一樣，是下一代必備的一項品格。本書共有七個單元，包括「教育大趨勢」、「兒童理財營」、「理財自己教」、「借鏡財經人」、「富豪傳家經」、「學校教錢學」及「9堂金錢教育課」。涵蓋了賺錢、用錢、存錢、借錢、省錢、護錢六大面向的金錢教育。本書從實用出發，分享許多名人、家庭、學校、國外的實際做法，希望幫助老師與父母們，給下一代正確的金錢觀教育。內容囊括了幼稚園、國小、國中等不同階段的理財知識，是家長規劃孩子理財教育時，非常重要的參考書籍。為了教出兒童理財力，《遠見》特別針對國內父母的金錢教育展開調查，並訪問多位理財專家，深入報導企業與民間團體如何教導兒童理財，書末彙整從學齡前兒童到中學生的9堂金錢教育課，讓所有父母，輕鬆教出高財富智商的孩子。\r\n                    \n"}
{"書名":"不給糖，也會乖：零壓力零賞罰的優質管教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280554486?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"馬文．馬歇爾","出版社":"馥林文化  ","ISBN":9789866076336.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280554486\/2015280554486b.jpg","書籍簡介":"\n\n馬文．馬歇爾博士為你介紹本書：為誰而寫？對於管教如果你備感壓力，本書可以幫助你減輕壓力；如果你是教師或為人父母，本書更是派得上用場。涵括範圍？本書涵括教育、養育與個人成長三個領域，對實際存在於各領域的問題提供了實際的解決之道。在聖路易舉行的品格教育會議中，有位教師過來找我，賦予了堪稱是對本書最典型的評論：「今天我跟你學到了很多，我會拿來用在我那正值青春期的女兒身上。」觀念適用範疇？本書所有的策略適用於任何教室、學校、科目、年級與年輕人或年輕族群；其中絕大部分也可運用在親子、夫妻、指導者與被指導者等各種人際關係上。策略運用時機？所有建議均可立即付諸實行。本書立意？經過二十四年來從事諮詢、輔導、指導與管理的工作後，我重返教職，不意卻深受震撼。社會與年輕人都變了，成人卻還在使用對現今許多年輕人不再管用的方式。以下是我學到的三個例子：（一）一味要求學生順從，可能會造成他們的抗拒心理，甚至會起而反抗；然而，若把焦點放在責任上，順從卻是自然而生的副產品；（二）使用規則，只會把自己置於警察的位置，而不是輔導者；（三）你可以控制一個人，但你無法改變他。人能自己改變自己，而高壓手段是影響別人改變最徒勞無功的做法。我們的公民民主是因為責任感才得以延續，但現今許多年輕人並未展現出這樣的責任心。為此，我發展出一套在課堂上運用的方案，以解決今日教育的毒瘤－－管教問題。然後，我開始在各個研討會上分享我的方法與策略，而「你有著作嗎？」成了我最常聽到的問題，本書於焉誕生。本書的閱讀方法？本書的每一章皆可獨立閱讀，無需按照特定順序。舉例來說，如果你的當務之急是要了解並實踐減少壓力與非高壓的管教法，可直接翻閱第三章，閱讀。第一章告訴你如何減少壓力本章指出三大實踐法則：正向的力量、提供選擇以激勵自主，以及反思與自我評估的重要性。最後並以一項練習作為總結，展現出實踐上述法則不單會讓生活更成功，也更令人滿足。第二章是關於激勵他人我們在試圖影響他人時，背後往往有某個理論依據。本書先說明不同的理論，指出外在與內在動力的差異。然後討論獎賞與懲罰，以及為何這兩者是激勵手法的一體兩面。接著強調的效果。最後討論心態，因為觀點會驅使動力。第三章著重於培養責任感詳述一種以內在動力為基礎的非高壓管教方案，讓年輕人想要負起責任來。這套方案很容易實行，主要分成三大部分：（一）教導四個重要觀念；（二）當學生表現出不負責任的行為，檢查他們對概念的理解程度；（三）當有孩子不斷搗蛋，要拿出權威但不動用懲罰。第四章致力於促進學習本章從討論學習氛圍開始，提出增進教師與整個班級、學生之間，還有教師與個別學生關係的建議。本章也提供班級會議、合作而非競爭的優質學習，以及減少完美主義的策略。最後則以探討因應衝動與憤怒管理、解決衝突和面對棘手學生的具體策略作為總結。第五章描述教學的基本法則本章的主題有左右半腦模式（包含心智地圖）、多元智能、學習模態、情緒、風格、課程規劃、智力水平、教學問題、小組提問策略、使用關鍵字來架構問題與陳述，意象化、故事、後設認知、感官、對於輔助回想和記憶的額外建議、雷射學習（laser learning）、開創性的轉變、班級經營與回家作業。第六章提供養育子女的基本做法本章主題包括練習正向、提供選擇、鼓勵反思、使用有效的問題、藉由傾聽學習、限制說教與指點、檢查假設、專注在重要的事情上、請孩子幫忙、認知隱含的訊息、培養責任感、展現個人責任心、維持標準、拿出權威但不動用懲罰、交由孩子主導、教導因應衝動的程序、介入手足之間的爭吵、意識到性別差異、多認可少讚美、尊重回家作業、做得多不如做得巧、栽培孩子的天性，以及享受為人父母的喜悅。後記－－商業：不良的學習模式政府、商界甚至是教育界的先進人士常拿教育與商業做比較。學校被比喻為職場，學生是顧客，並以責任義務來評量成果。然而，把青少年的學習經過與成人賺錢的過程相提並論無疑是引喻失義。美國漫畫角色白大梧（Dagwood Bumpstead）曾如此形容套用商業模式的學習：「是呀，如果不仔細思考，的確是很有道理。」本書特色適用所有小小孩、大小孩和成人的全齡教育經典大人別當控制狂！責任和自律才會在孩子心中滋長拿出權威，無須動用賞罰；用對方法，管教也能變得很溫柔！小霸王和叛逆青少年，讓你身心俱疲快抓狂嗎？小貼紙和成績獎勵金，讓孩子變得斤斤計較嗎？美國知名教育家馬歇爾博士告訴我們：孩子無須賄賂就能表現出責任心。管教孩子時，別讓情緒暴走！拒絕讓孩子在「威脅利誘」的環境中長大，善用「正向、選擇和反思」三大減壓原則，你能看到孩子多麼渴望向上；透過「責任感提升體系」，你會發現孩子比想像中更懂得自我約束；嘗試「提出有效的問題」，你將為孩子的智慧和創意感到無比驕傲！◎本書提供全方位管教策略：．品格提升：正向的力量．自律訓練：提供選擇，激勵自主．促進學習：減少完美主義．人際關係：彬彬有禮的行為．班級經營：合作而非競爭．家庭教育：多認可，少讚美\r\n                    \n"}
{"書名":"我有自己的薪水了：從小培養孩子的滿分理財力！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280553014?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"王擎天","出版社":"活泉書坊  ","ISBN":9789862712054.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280553014\/2015280553014b.jpg","書籍簡介":"\n\r\n寫給99％還沒教理財的父母，請你別再當孩子的提款機。　　靠這本理財壓箱寶，就能教出理財小富翁　　打造孩子的幸福理財力！　　※隨書附贈「理財小富翁」記帳本　　父母最想知道的理財疑惑　　＊孩子經常說：「為什麼大家都有，只有我沒有？」　　→就是因為你沒有，所以才很特別。　　＊什麼時候開始給零用錢？→大約是三到六歲，就能開始給予零用錢。＊如何決定零用錢的金額？→做出簡單、立即的決定，或是考慮孩子的用法，再決定。素質教養專家 王瀞儀、林攸餘老師  真情推薦本書特色王博士將以各種不同案例剖析，為各位父母解惑先告訴父母，為何孩子需要具備理財力的原因，再開始建立孩子的正確金錢觀，像是釐清想要、需要，導正孩子的比較心態，結合生活大小事來教理財，讓親子間的理財課程更有趣。親子理財壓箱寶，解除父母的教育疑惑每一小節的最後都會提供父母「親子理財壓箱寶」，為父母一一解除理財教育疑惑，從發給孩子零用錢開始，將會遇到許多問題，只要靠「親子理財壓箱寶」，就能讓你輕鬆教出小小巴菲特。隨書附贈記帳本，讓孩子能夠一邊學一邊執行精心設計的記帳本，裡面設有本月確實省下的零用錢目標，零用錢以外的收入，以及本月可以自由使用的錢，扣除以後的本月結餘是多少，並在每個月月底和孩子一起討論本月的消費與金錢管理是否恰當。\r\n                    \n"}
{"書名":"平凡媽的親子理財實驗室：發零用錢的第一步，決定孩子將來的幸福深度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280528593?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"陳若雲","出版社":"高寶      ","ISBN":9789861856100.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280528593\/2015280528593b.jpg","書籍簡介":"\n\n◎財經背景作者親自實行的理財實驗教育◎用親子互動的方式來說明理財的重要基礎教育，簡單易懂◎結合理財與品德教養，培養孩子的 「責任感」平凡媽的理財實驗室裡，充滿了各種新奇有趣的點子：爬樓梯竟然是理財教育的第一步；一顆印章加5塊錢就能培養孩子的責任感；打造良好生活習慣只需十七個字；白紙一張就能?會孩子複利的觀念？！還有那「餓扁小豬計畫」跟「信用破產記畫」又是什麼理財秘密武器？別再跟孩子對著數學習題大眼瞪小眼了，趕快翻開這本書，她的方法不僅有用，還很好玩呢！「孩子不懂爸媽賺錢的辛苦，看到什麼就想買！」「那個機器人要1000塊耶，他知不知道玩具這個價錢很貴啊！」「想要的東西不買給他，就會在賣場地上打滾又哭又鬧！」「當初一直要求買給他，買了以後又不好好珍惜！」以上問題，相信每個爸媽或多或少都經歷過吧。其實，解決的方法很簡單，就是：讓孩子「用自己的錢買」。讓他自己決定「要買什麼？」、「該花多少錢？」，不是用爸媽的錢，而是用自己的零用錢。不騙你，他會馬上理智起來，精打細算跟頭腦清楚的程度，包你嚇一大跳！沒錯，孩子對於「我的錢」，想的總比「爸媽的錢」多很多，爸媽可以善用這一點讓孩子：  ◎ 學會聰明花錢，他就能善用有限的資源，不會受制於毫無節制的慾望；◎ 謹慎決定花錢，他會對自己的判斷負責，不會整天怨天尤人不知反省；◎ 懂得分享金錢，他將學會體貼同理他人，不會成為自私小氣的守財奴。看平凡媽與兩個女兒最生動的實際互動，孩子未來的深度幸福，就從領零用錢，學習正確的金錢觀開始！ 還有父母親們最想知道的【零用錢關鍵十二問】，看其他理財專家媽媽怎麼做： 1.到底什麼時候要開始給孩子零用錢呢？2.要固定還是不定期給孩子零用錢呢？3.一次要給孩子多少錢呢？4.該用什麼理由給孩子錢呢？5.孩子要求多給零用錢時，該怎麼辦？6.孩子拿零用錢亂買東西，怎麼辦？7.給零用錢時，那些話爸媽一定不能說？8.孩子總是記不好帳要怎麼辦？9.長輩一次給的大紅包，該怎麼處理？10.多久要調整一次，給零用錢的制度和原則？11.一定要幫孩子開立銀行帳戶嗎？12.一定要從小教孩子買股票、買基金嗎？\r\n                    \n"}
{"書名":"教出聰明小富翁：別讓你的孩子輸在理財起跑點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280525837?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"章齡齡","出版社":"知青頻道  ","ISBN":9789866276866.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280525837\/2015280525837b.jpg","書籍簡介":"\n\n建立孩子正確的理財觀念100年起，從小學到高中都要教理財課程103年，中小學基測要考理財知識什麼時候該教孩子理財？如何教導孩子理財，可能是許多父母，尤其是媽媽的困擾。本書精心羅列了小孩子成長過程中必須了解和學會的45堂理財課程。本書從基本理財知識—什麼是金錢觀？理財序論—樹立正確的金錢觀。理財基礎—實用在生活細節中。理財常識—充實經濟金融知識。理財實戰—從合理支配零用金學起。理財總論—用財智梳理人生。沒有會理財的父母，就沒有會理財的子女；父母的財智滿分，子女的財智自然滿分。\r\n                    \n"}
{"書名":"孩子學理財的第一本書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015600021056?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"楊偉凱","出版社":"商周出版  ","ISBN":9789861206028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015600021056\/2015600021056b.jpg","書籍簡介":"\n\n　　理財教育就是教導孩子如何正確地花錢、省錢、存錢、賺錢及投資。將正確的理財方式及金錢價值傳達給孩子，讓孩子培養正確的理財習慣，將來才不會受財務問題所困！　　◎ 該不該給孩子零用錢？如何給？　　◎ 如何教導孩子存錢？　　◎ 如何以遊戲引導孩子關於理財的概念？　　◎ 如何教導孩子瞭解物價？　　◎ 如何讓孩子對理財工具有簡單的認識？　　別讓孩子的理財觀輸在起跑點！　　2011年，理財教育將列入九年國民義務教育的課程中　　2014年，理財知識或將做為「基本學力測驗」的一部份　　本書希望協助有心做好親子理財教育的父母有清楚的方向、架構可依循，和孩子分享書上的理財觀念及故事，並依照書上的範例，和孩子進行親子對話及理財活動，一步一步地帶領孩子認識理財，讓每一個理財觀念深植孩子的心中。\r\n                    \n"}
{"書名":"三餐與牛排﹕親子間的美味關係","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280517474?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"顧美芬","出版社":"道聲出版社","ISBN":9789866205156.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280517474\/2015280517474b.jpg","書籍簡介":"\n\n　　「三餐與牛排」到底是什麼意思呢？這是我從聽來的小故事體會出的大道理：「肉質很棒的牛排很昂貴，但很少吃到，而且有時分量少到吃不飽；而平價營養、每天供應的三餐，其實對孩子更重要！」也就是父母對小孩的陪伴，不僅需要優「質」時間，也需要大「量」的時間。這本書就是作者與三名子女生活中點滴互動的記錄。\r\n                    \n"}
{"書名":"教孩子提「錢」佈局","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280508359?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"章齡齡","出版社":"宇河文化  ","ISBN":9789576597787.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280508359\/2015280508359b.jpg","書籍簡介":"\n\n孩子亂花錢怎麼辦？零用錢該怎麼給才好呢？要 如何建立子女正確的理財觀呢？　　根據調查，國人金融知識不足，平均僅53.87分，學生族群平均 49.7分。　　100年起，從小學到高中，都要教金融理財課程。　　103年，中小學基測要考理財知識。　　教育部國教 司科長吳林輝說，以前學校教育談到理財就是「儲蓄」，但現在年輕人對錢的觀念變了，教學應該調整。教育部公布的新國中小九年一貫課綱100年開始實施，其 中社會領域的公民科、綜合活動領域等都明訂「理財教育」能力指標，學生要學會金融理財知識。　　在教養子女提升兒童未來競爭力的同時，身為 父母的您是否也有類似的困擾呢？本書特別針對兒童的全方位理財知識，做深入淺出的闡述解析，期使每個父母都能在微利時代，為子女創造財富競爭力！孩子亂花錢怎麼辦？零用錢該怎麼給才好呢？要如何建立子女正確的理財觀呢？　　根據調查，國人金融知識不足，平均僅 53.87分，學生族群平均 49.7分。　　100年起，從小學到高中，都要教金融理財課程。　　103年，中小學基測要考理財知識。　　教育部國教司科長吳林輝說，以前學校教育談到理財就是「儲蓄」，但現在年輕人對錢的觀念變了，教學應該調整。教育部公布的新國中小九年一貫課綱100年開始實施，其中社會領域的公民科、綜合活動領域等都明訂「理財教育」能力指標，學生要學會金融理財知識。　　在教養子女提升兒童未來競爭力的同時，身為父母的您是否也有類似的困擾呢？本書特別針對兒童的全方位理財知識，做深入淺出的闡述解析，期使每個父母都能在微利時代，為子女創造財富競爭力！\r\n                    \n"}
{"書名":"孩子一生的財富99%靠爸爸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280508649?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"彥秋","出版社":"漢宇國際  ","ISBN":9789862280928.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280508649\/2015280508649b.jpg","書籍簡介":"\n\r\n擺脫窮忙族、月光族、薪光幫、啃老族、草莓族的理財改造專書！為什麼你的孩子在伸手要錢時，別人的孩子已經在賺錢養家了？為什麼「畢業＝失業」？你希望孩子大學畢業以後，辛苦地和幾萬人競爭，大海撈針地找工作？如果你是負責任的父母，或是你想下輩子輕鬆生活的話，那就按照本書的致富觀念，打造孩子的財富生活…本書特色「有其父必有其子」這樣的說法或許有些武斷，但是，父親對孩子的影響是十分重大的。試想，假如巴菲特的父親不是一個富有經驗和教訓的股票投資者，而是一個老實的農夫，巴菲特成為「股神」的機會一定要小得多。如果你是一個負責任的爸爸，希望你的孩子儘早實現財務自主，你一定要看看這本書。\r\n                    \n"}
{"書名":"上班族徒然草－父親給孩子的200則工作提醒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920537048?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"天野治郎","出版社":"印刻      ","ISBN":9789866377648.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920537048\/2011920537048b.jpg","書籍簡介":"\n\n100則生存智慧基礎篇+100則努力精進應用篇=實際工作有效+職場生活圓滿自己親生的小孩即便長大成人，看在父母親眼裡，始終都僅是小孩。單身外派長達31年，無法就近守護小孩的成長，因小犬工作總是無法長期維繫，一換再三，令身為人父的我耽心不已，時而寫信以個人經驗或體驗相告，藉之勉勵參考。這些信件即成了拙著之藍本。200則所臚陳的內容，全都是我自己親身體驗、經驗和想法的載述。我告訴自己，上班族的生活方式「很多不是講講體面話就得了」。常言道：自己親生的小孩即便長大成人，不問年齡多大，看在父母親眼裡，始終都僅是小孩。就以筆者個人為例，先後派駐巴黎7年、大阪5年、台灣19年，加總單身赴任長達31年，過著與妻子異地分居的生活，無法就近守護著小孩的成長。因此，思念小孩的心情，自然要比別人來得強烈。特別小犬老大踏入社會就業，嗣因與上司、同儕的人際關係，以及對工作態度拿捏種種因素，工作總是無法長期維繫，一換再三，令身為人父的，耽心不已，時而寫信以個人經驗或體驗相告，藉之勉勵參考。這些信件成了拙著《上班族徒然草》之藍本。上班族的圈子是一個表裡獨具的世界；同時，在這個世界裡，多所是丁點小事即可奪去您的飯碗的情況。拙著在各單元中所載述內容，主張未必全然正確，甚至於悖逆道德者惟恐有之。然而，上班族世界，誰也「不服輸」，不是虎視眈眈，就是相機蠢蠢欲動，是一個一舉一動均受到矚目的競爭世界。一言以蔽之，是一個需謹言慎行，容不得輕忽的世界。（作者序）作者累積54年職涯生活，從基層、中階幹部到高層經營主管，親身經歷交涉談判、領導統御、運籌帷幄，遍嘗職涯中核心紅人與左遷、起起落落的心酸，職場百態，盡收眼底，作者憑藉誠信、毅力與正確職場信念，終究迎向成功，締造事業高峰，風光榮退。本書是作者工作經驗傳承，字字珠璣，段段寫實，堪稱上班族必備的葵花寶典，心領神會，必可乘風破浪，成為職場達人。（譯者序）\r\n                    \n"}
{"書名":"教導孩子正確理財觀念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280487562?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"唐潔如","出版社":"金大鼎    ","ISBN":9789868260580.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280487562\/2015280487562b.jpg","書籍簡介":"\n\r\n金錢的掌握是人生第一件大事。本書教導父母如何引導教育孩子從小建立自己正確的理財觀念，學會如何支配自己的資產。給孩子魚吃，不如給他一支釣竿，教會他如何自己捕魚。理財觀念是生命中非常重要的資產，有正確的理財觀念，就可以永保一生生活無虞，進而追求對社會的貢獻、提升性靈的層次。本書特色：教導父母如何針對各年齡層階段的孩子自生活的小細節中去認識金錢流量、金錢在日常生活中扮演的角色、進而去學會如何掌握支配金錢資產的能力。\r\n                    \n"}
{"書名":"孩子一生的理財計畫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280483984?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"林滿秋","出版社":"天衛      ","ISBN":9789574902026.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280483984\/2015280483984b.jpg","書籍簡介":"\n\r\n★讓孩子從小建立正確的金錢觀，他一輩子就不會為錢煩腦！★良好的理財觀念，是父母給孩子最大的財富！★一本深入淺出，易懂又實用的理財教育書！　　　　．該不該給孩子零用錢？怎麼給比較恰當？．孩子總是受同學的影響吵著買東西，該如何應對？．怎樣教孩子有效地管理自己的財務？．孩子總愛買流行商品，將來會不會變成「月光族」或「卡奴」？如果你曾有以上的疑惑，請一定要看「孩子一生的理財計畫」！在物欲橫流的時代，孩子容易迷失在追逐金錢的遊戲中。與其一味地要孩子節儉，父母更應該讓孩子從小建立起正確的金錢概念。本書以貼近各種生活實況的例子，為父母示範良好的金錢教育方法，更有為不同個性的孩子量身打造的理財計畫，書末還附有各種理財方式的名詞解釋，一步一步地教孩子認識金錢、運用金錢，進而學會規畫管理、投資理財，是一本深入淺出，實用易懂的理財教育書！\r\n                    \n"}
{"書名":"為人脈加值，從小開始","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280426158?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"張子文","出版社":"狠角舍    ","ISBN":9789866938054.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280426158\/2015280426158b.jpg","書籍簡介":"\n\r\n中國人有句俏皮話：「有關係就沒關係，沒關係就是有關係。」所以想要成功立業，良好的人際關係必不可少。要提升人脈競爭力有許多技巧，但必須從小奠定厚實的基礎。本書利用81則故事闡述青少年人際交往的基本原則，除了提供大孩子淺顯易懂的“人脈關係學”外，也是親子共同成長的最佳工具。 本書特色 好鋼用在刀刃上 有一個學生問墨子：「多說話是件好事嗎？」 墨子回答說：「青蛙一天到晚總是叫個不停，就是叫得口乾舌燥，人們也不去理會它，好像沒人聽見似的。而公雞在清晨的一聲啼鳴，天下都為之而動。所以話不在多，關鍵是要說得合乎時宜啊。」 告訴孩子 合乎時宜地表達自己的意思才能真正發揮言語的作用。好鋼用在刀刃上，把話說在關鍵的地方才能達到“四兩撥千斤”的效果。 \n\n"}
{"書名":"8個孩子一定要有的未來能力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280422570?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"莫妮卡．莫菲─維特","出版社":"奧林文化  ","ISBN":9789570391657.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280422570\/2015280422570b.jpg","書籍簡介":"\n\r\n本書原文為德文。是所有希望孩子擁有美好未來的父母一定要有的一本教養書！　　這本書最特別的地方是除了由教育專家執筆之外，更邀請德國最知名的未來趨勢專家馬提亞斯．霍爾克斯來撰寫第一章，是集教育與未來學知識而成的一本書，內容不僅紮實，所提供的觀點更是具有未來性、客觀、而且有用，絕對是值得關心孩子未來發展的父母不可錯過的參考書。　　作者指出，在這個瞬息萬變的世界中，職場競爭愈來愈激烈、生存條件愈來愈高，連大人都感到害怕、甚至不知所措；當然，身為父母的你也必定會擔憂地想：我的孩子長大後，該如何生活呢？我應該教給孩子什麼，才能為孩子準備足夠的競爭力？　　針對一般父母們都有的疑問，作者即清楚指出，數學、英文、歷史、地理、電腦……樣樣都很棒，都還不足以讓孩子在明日世界中生存。孩子不只需要有良好的學校教育，他還需要具備──＊ 堅強的人格；＊ 一套可以適應未來的人生觀；＊ 8項關鍵能力：包含應變能力、溝通協調能力、媒體使用能力、創造力、團隊合作能力、衝突處理能力、組織能力、抗壓性。　　這些孩子應該具備的未來能力，本書都一一提供你方法，相信一定能讓你充滿信心、陪伴孩子面對未來世界！孩子的美好未來，就掌握在每一位爸爸媽媽的手中！ \n\n"}
{"書名":"面對人生的10堂課：金錢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280403388?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"吳書琦等","出版社":"圓神      ","ISBN":9789861330648.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280403388\/2015280403388b.jpg","書籍簡介":"\n\n10個主題，295則故事和對話，讓孩子透過輕鬆、流暢的閱讀，培養面對真實人生的能力：1 金錢　建立正確的金錢觀念，就不會為錢傷腦筋2 時間　培養良好的時間觀念，天天從容又自在3 個體與群體　與人群圓融共處，小我和大我都可以發揮力量4 溝通與表達　適切的表達自己，人緣會更好5 興趣與志向　培養興趣和專長，人生充實又成功6 身心健康　愛護身體，學習保健，活力自然跟著來7 生與死　了解生命的價值，體會生命的祝福8 邏輯與智慧　提升思考能力，活用邏輯和智慧9 對台灣的愛　前人的血汗造就今天的繁榮，這份愛要一直傳下去10 未來生活　了解世界的變化，用信心迎向未來　　書中並訪談了30位社會知名人士。他們以親身經驗，將自己的做法和想法「說給孩子聽」，深刻、感人的體驗分享，是給孩子最真誠的叮嚀：陳五福　吳淡如　蕭碧華　　林清玄　侯文詠　蔡志忠詹怡宜　李家同　孫　越　　趙自強　黑幼龍　張雅琴陳維壽　邵婷如　倪敏然　　陳家恩　莊雅惠　□　娜王伊蕾　李慧玟　星雲大師　曾志朗　王邦雄　康來昌吳念真　陳怡安　徐仁修　　翁靜玉　王千睿　謝金河　　　　　　（依成書順序排列）\n\n"}
{"書名":"動動腦賺大錢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015500086384?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"韓國兒童文","出版社":"稻田      ","ISBN":9789867882981.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015500086384\/2015500086384b.jpg","書籍簡介":"\n\r\n在農業時代，只要有土地的人，就可以成為富翁；在工業時代，只要有生產工具和資本的人，就可以成為富翁；但是到了資訊時代，只要擁有一個懂得賺錢的頭腦，任何人都可以成為富翁。在未來的時代，經濟規模將會變得更龐大，經濟活動也會變得更複雜，但是相對的，只要熟悉經濟規則，誰都能夠創造出無限的商機，因為這將是一個靠著思考就可以主導一切的世代。本書由十六位兒童文學家和教師共同創作，分為八個與經濟相關的主題，共十六篇童話故事，幫助孩子深入淺出的了解致富的原理。\n\n"}
{"書名":"開啟孩子的財商","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025280385430?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"庄恩岳","出版社":"水牛      ","ISBN":9789575997663.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025280385430\/2025280385430b.jpg","書籍簡介":"\n\r\n財富是一個人思考和勤勞的結晶，除了貨幣之外，信譽、品德、健康…等條件，是個人的無形資產，也是謀取財富必備的重要特質。本書告訴父母與教育工作者，如何培養孩子正確的金錢觀念，讓孩子在踏入社會、走向致富的道路上成功。\r\n                    \n"}
{"書名":"追著金錢跑的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015500082386?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"韓國兒童文","出版社":"稻田      ","ISBN":9789867882875.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015500082386\/2015500082386b.jpg","書籍簡介":"\n\r\n即使是小朋友，也一定常常聽到「經濟」這兩個字，也許可能隱隱約約知道，經濟對我們的生活很重要。但是，小朋友知道經濟究竟是什麼嗎？　　一般人都認為經濟很困難，成人更無法以淺顯易懂的語言讓小朋友知道何謂經濟。　　本書為了讓小朋友知道經濟的基本概念，以生動有趣的故事說明「勞動與經濟」、「貨幣與經濟」、「市場與經濟」、「工作與職業」、「保險與儲蓄」、「企業與經濟」、「稅金與經濟」、「資源與經濟」等等，能幫助小朋友對經濟有個大略的認知。\r\n                    \n"}
{"書名":"教會孩子正確用錢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280359234?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"","出版社":"漢欣文化  ","ISBN":9789576864209.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280359234\/2015280359234b.jpg","書籍簡介":"\n\r\n買給我！ \r\n孩子也該具有的金錢觀！ \r\n　　如果你家的小孩具有以下行為，本書可以解決你的煩惱：拿到零用錢馬上花光光、過度執著於存錢這件事、想要很多的衣服、哭鬧不停的要求買他想要的東西，直到買給他為止、粗暴對待物品，不知愛惜、羨慕有錢朋友的家、不在乎少額的錢不見了、對零用錢的用途說謊、把找零歸為己有……\n\n"}
{"書名":"放心去飛（2）培養孩子的國際競爭力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280353362?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"劉建國","出版社":"高富國際  ","ISBN":9789867806956.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280353362\/2015280353362b.jpg","書籍簡介":"\n\r\n未來，任何一個孩子都會面對國家和世界的變革，以及全球化的潮流， 如何培養孩子在國際之間的競爭力？ 如何形塑未來人才的性格教育基礎？ 佳佳邁向英美頂尖大學的成長之路 這是饒有幽默風趣的故事書 又是可供父母借鑒的教育參考書 獻給所有關心孩子未來前途的父母 \r\n父母必備未來人才培育指南，中國大陸出版後隨即銷售一空 \n\n"}
{"書名":"富國的富孩子，窮國的窮孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015500076897?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"大天牛","出版社":"稻田      ","ISBN":9789867882325.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015500076897\/2015500076897b.jpg","書籍簡介":"\n\r\n合理的經濟制度，成就健全的社會 窮國與富國的差別在哪裡？富孩子和窮孩子看待未來有什麼不同？ 在科學發達的今天，我們可以去月球，還可以讓馬鈴薯在樹根上長出來，讓蕃茄再枝頭上結果實。 然而，這個世界仍有一千萬個以上的孩子營養失調，我們該如何解決這種不合理的狀況呢？ 懷抱一顆愛人的心，學習如何平均分配我們的財富，是可資依循的方向。透過本書所介紹的各類事例中，我們可以正確瞭解經濟的意義，從而善加運用，對未來將不在感到恐懼！\r\n                    \n"}
{"書名":"沒有富爸爸，也能富一生：青少年必備的金錢理財指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630642252?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"潔美．凱爾．麥吉蘭","出版社":"聯經      ","ISBN":9789570852745.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630642252\/2015630642252b.jpg","書籍簡介":"\n\n\n從第一次拿零用錢、領壓歲錢開始，就學會如何謹慎花錢、聰明存錢，讓你一生受用的理財知識，永遠不嫌早！\n\n  \n\n 《沒有富爸爸，也能富一生》是一本充滿趣味與知識的青少年理財書，書中透過色彩鮮豔活潑的插圖，以及生活化的實例，幫助青少年們徹底瞭解金錢的意義，並且建立正確的財務觀念。\n\n內容包括：\n ‧金錢的歷史\n ‧分清楚「需要」和「想要」！\n ‧從零用錢開始學習做預算\n ‧懂得存錢，別當月光族\n ‧如何用錢滾錢？\n ‧小測驗：你是哪種投資人？\n ‧虛擬世界的比特幣\n ‧想清楚未來想過的生活\n\n 書中首先以圖表的方式，向年輕讀者講述金錢的歷史，從遠古時代的以物易物，到貨幣的產生。接著透過生活上常見的例子，分成幾個與金錢相關的重要主題，包括：預算、消費、儲蓄、投資，以及捐獻。作者潔美透過淺顯易懂的文字，教導年輕讀者們如何制定預算，從事符合自己能力的消費行為，學會區分欲望與需求的差別，進而養成適當的儲蓄習慣，同時教導年輕讀者們透過記帳瞭解消費習慣，接著簡單地闡述財務規劃和投資獲利的概念。在獲利的同時也不忘回饋社會，懂得幫助有需要的人。\n\n 書中每一個章節的最後，作者設計了簡易的問答與習題，讓孩子透過實際的模擬，將金錢的運用導入日常生活之中。培養青少年們正確使用金錢的觀念。\n\n本書特色\n\n 輕薄短小的一本書，適合小學中高年級及國中生，內容貼近青少年的生活，比如在iTune上買音樂、去星巴克買飲料，或是買Nike 球鞋等等。雖然說是給青少年看的，但其實剛開始經濟自主的大學生，也可以從書中得到最粗淺但全面的金錢知識。\n\n"}
{"書名":"誰當老闆誰收錢桌遊+24堂課養出富小孩圖書【桌遊一套+圖書一本】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630623480?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"王友民","出版社":"SMART智富 ","ISBN":4710961335658.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630623480\/2015630623480b.jpg","書籍簡介":"\n\n\n會理財的孩子不會變壞！從頭養成孩子的財富智商\n\n\n\t作者王友民擁有25年金融業資歷，他自己設計遊戲、畫繪本，讓兒子在小學時期就接觸到基礎的金錢教育。讓孩子理解如何正確取得及管理金錢，並且誘導孩子培養成就造福人群的能力；當人們願意付費使用你的產品或服務，自然就能帶來收入，進而找到適合的生涯方向。\n\n1.教孩子理財，從管理零用錢開始\n\t你的孩子總是把零用錢花光，或是已經懂得存錢？孩子運用零用錢的方 式，很可能就是未來花錢方式的縮影。教孩子消費前先做計畫，懂得分辨「需要」與「想要」，再搭配實用的記帳表及預算表，讓孩子與「零用錢月光族」絕緣。\n\n2. 擁有屬於自己的帳戶，把錢放在銀行生小錢\n\t當孩子成功存下一筆零用錢，不妨帶他到銀行開戶，讓孩子認識「存錢可以領利息」的優點，激發管理金錢的興趣。\n\n3.大人要懂，孩子也該學的生活經濟常識\n\t為什麼以前一個麵包只要10塊錢，20年後要花25塊錢？買東西為什麼會有統一發票？為什麼大人都喜歡買亮晶晶的黃金？在生活中就能學習俯拾即是的經濟常識。\n\n4.追求夢想也是取得財富的途徑\n\t即使是在日常生活中的小東西，只要仔細觀察人們的需要，都有可能成為一項偉大的發明。在改善他人生活的同時，也能讓自己獲得實際的收益。誰說，夢想不能當飯吃呢？\n\n\t＊適合年齡：9歲以上\n\t＊遊戲人數：2～6人\n\t＊遊戲時間：20~30分鐘\n\t＊外盒尺寸：14.5*21*5公分\n\n桌遊套書內含物件：\n\t1.地圖一張（100×72公分）\n\t2.棋子（六個）\n\t3.骰子（一顆）\n\t4.遊戲卡片三款各30張\n\t5.遊戲紙鈔六款各50張\n\t6.證券存摺空白紀錄表12張\n\t遊戲影音內容均收錄於專屬臉書社團【誰當老闆誰收錢】\n\t網址：illu.es\/5QEVN\n\t7.親子理財書《24堂課養出富小孩》乙本\n\n"}
{"書名":"親子10分鐘 啟動孩子理財力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280670483?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"林昶恆","出版社":"天窗      ","ISBN":9789888395323.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280670483\/2015280670483b.jpg","書籍簡介":"\n\n\n\t還和孩子玩大富翁學理財嗎？那種鬥買地、鬥多錢、鬥生存的學習理財方法絕不可取！\n\n\t \n\n\t作者Alvin為獨立的認可理財教練（Certified Money Coach）及兒童財商教練（CFQCC），多年來在iMoney撰寫專欄，分享理財知識。他指出，家長不宜以大富翁教孩子理財觀念，並在書中分享不少適合一家大細的紙牌遊戲，鼓勵家長每天花最少十分鐘時間，和孩子玩遊戲，既可建立親子關係，也可從中建立影響孩子一生的正確金錢觀，當中包括一些教導運算及設定目標的概念，以及學習耘與回報的觀念等等。\n\n\t \n\n\tAlvin指出，2、3歲起的孩子，已很懂得觀察家長的行為，所以家長如何看待金錢，會大大影響孩子日後的儲蓄及消費等行為。而有系統地教孩子理財，則須把握在孩子7至12歲這個黃金階段進行。\n\n\t \n\n\t書中切實教導家長處理不同情況，例如父母在孩子面前應該如何談錢，及何時談錢，又例如是否需要給子女零用錢，持守甚麼準則，而有償家務又是否可取？以金錢激勵孩子讀書又是否可行？等等。\n\n\t \n\n\t \n\n本書特點：\n\n\t1. 作者為專業兒童財商教練，處理過不同個案，能有效針對孩子需要。\n\n\t2. 作者在書中指出玩大富翁不是可取教導孩子理財方法，並提供多個有益遊戲，讓家長邊和小孩子玩，邊教孩子理財。\n\n\t3. 書中包含不同年紀孩子的個案，讓家長明白每個年紀的孩子對於錢的困惑，作者並提供教導建議。\n\n"}
{"書名":"該不該給孩子零用錢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630583821?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"珊迪","出版社":"大智文化  ","ISBN":9789865718572.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630583821\/2015630583821b.jpg","書籍簡介":"\n\n\n孩子的「第一桶金」都是從零用錢開始的\n\n  \n\n時下20至30歲，每月入不敷出、月光一族、甚至負債累累年輕人，\n 有高達70%的比例是小時後父母沒有給過零用錢的。\n 但也有高達90%負債累累年輕人，卻也是小時後父母給了太多零用錢所造成的。\n\n  \n\n 過年的時候，孩子們最高興的事情之一就是收到許多壓歲錢。口袋裏裝著各式各樣的紅包，心裏想必都開心極了。\n  \n\n 小玉也是這樣的。今年小玉的壓歲錢也是「大豐收」，她笑得合不攏嘴。往年的壓歲錢都是全部「上交」給媽媽，現在自己已經是國中生了，是不是應該自己保管並支配自己的壓歲錢了呢？小玉決定和媽媽好好「協商」這件事。\n  \n\n 小玉問媽媽：「我現在已經十四歲了，我可以自己保管壓歲錢嗎？」\n  \n\n 媽媽笑道：「當然不可以。爸媽讓你生活不愁吃、不愁住，小孩子還拿這麼多錢幹什麼？只會胡亂揮霍，弄不好還會搞丟了，況且這些錢還要拿來繳學費，不也是花在你身上嗎？」\n  \n\n 有些父母擔心，給小孩零用錢會養成他們浪費的習慣，或拿去做不正當的活動，不但影響功課，而且會使孩子走入歧途，造成一生的遺憾。因此，對給零用錢一事應十分慎重。你是否也是如此，並不會給孩子多餘的零用錢呢？\n  \n\n 事實上，在孩子的成長過程中，金錢的運用是一項很重要的社會學習，它深深影響孩子一生的人際關係與人格、心理的發展，無論採取過度限制還是過度放任的做法，都不太妥當。給孩子零用錢，並非只是為了滿足他們的需要，而是能夠教會孩子具有經濟頭腦，也能夠訓練孩子養成良好的理財習慣，而且這類教育宜早不宜遲。受到良好金錢觀教育的孩子長大成人後才能對金錢抱有正常的心態，才能處理好人與金錢的關係。\n  \n\n 有關調查發現：時下二十至三十歲，每月入不敷出、月光一族、甚至負債累累年輕人，有高達百分之七十的比例是小時後父母沒有給過零用錢的。有高達百分之九十負債累累年輕人，卻也是小時後父母給了太多零用錢所造成的。所以，給孩子零用錢對家長來說，並不只要給，還要引導孩子合理使用零用錢。\n  \n\n 在猶太家庭，通常從八歲開始，孩子們每週就能從家長那裏得到零用錢了，但金額不多，只有幾枚硬幣。孩子們要想買到自己喜歡的東西，必須一點一點地慢慢積攢。當然，如果孩子賺的錢還不夠，而他又確實想儘快買到自己想要的東西時，可以先向家長借，然後再用以後的零用錢慢慢償還。\n  \n\n 這樣，孩子們在買東西前就會再三權衡自己最需要什麼，由此學會選擇並意識到自己不可能擁有所有喜歡的東西。正是因為有了家長和學校的雙重教育，猶太家庭的大部分孩子從小就養成了節儉的好習慣。\n  \n\n 在法國，理財教育鼓勵孩子合理花錢。法國孩子的「家庭理財課程」其實早在孩子三歲到四歲，即剛剛有「數」的概念、剛剛認識不同金額的錢幣，明白金錢與購買之間的「有機關係」時就開始了。在過耶誕節或生日時，孩子們第一次從大人那兒得到的零用錢可能僅為一到五歐元。法國父母們認為，讓孩子早早擁有屬於自己的「私房錢」有利於培養孩子經濟上一定的獨立性。對於這筆不起眼的「小錢」，大多父母們並不主張孩子把它儲蓄起來，而是鼓勵他們合理地消費掉。消費之後，可跟孩子交流一下感受，如是否合算、滿意，然後再幫他們分析一下這次消費是否合理、必要，並從中可以獲取什麼經驗、汲取什麼教訓等。\n  \n\n 還有專家建議，大約從五、六歲開始就可以給孩子發零用錢，但不要作為獎懲的手段；孩子長大一些時，就可以讓他共同承擔家庭的財務目標，瞭解家裏為什麼存錢，怎樣把錢賺多，又怎樣合理地花錢。從心理學的角度說，要培養孩子的理財興趣，關鍵在給予孩子「正強化」，即讓孩子通過理財嘗到甜頭。孩子通過理財獲得的收益，家長可以讓孩子自由支配，讓其購買自己需要的物品，這樣孩子對於理財也就會有更大的興趣。\n  \n\n 從小就有意識地培養孩子的理財能力，指導孩子熟悉地掌握基本的金融知識與工具，從短期效果看可以幫助養成孩子不亂花錢的習慣，從長遠來看，將有利於孩子及早形成獨立的生活能力，使其在當代這個高度發達、快速發展的時代中，具有可靠的立身之本。\n\n"}
{"書名":"有錢人給孩子的30個禮物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280642466?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"吳勝威","出版社":"茉莉      ","ISBN":9789869154079.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280642466\/2015280642466b.jpg","書籍簡介":"\n\n\n\t真正有錢人給孩子的並不是大量的財富，而是給孩子真正的財富\n\t給他們受用一輩子的禮物，這包括了生活中的態度，信仰的方向和如何用正當的方式取得財富。\n\n本書特色\n\n◆用輕鬆代替說教\n\t書中的文章，都是來自作者或周邊朋友的親身經歷，真實感人。以自然、輕鬆的寫法代替枯燥說教的方式，讓你明白有錢人與孩子之間的應對，並從中獲得新的體悟。\n\t \n◆溫馨實用的BOX\n\t每篇文章後，都有一則溫馨實用的BOX更增添本書的知識性和實用性，作者也期望每一位讀者看完後能夠身體力行地開始孝順父母。\n\t \n◆引發讀者的共鳴\n\t有錢人不只給孩子魚吃，更重要的是教孩子如何釣魚，在現今競爭的環境中，唯有教孩子歸零，才能夠富不只三代，讓財富持續世襲。\n\n"}
{"書名":"理財力，從小就要教：10堂課讓孩子擁有正確金錢觀，一生富足","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630566183?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"大衛．藍西、蕾巧．克魯茲","出版社":"天下文化  ","ISBN":9789863200468.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630566183\/2015630566183b.jpg","書籍簡介":"\n\n\n一場翻轉家庭命運的理財聖戰正在展開，\n\n而你，就是決定孩子一生成敗的關鍵人物！\n\n\t \n\n想為孩子建立正確的金錢觀念，卻不知道該讀哪本書比較合適？就讓美國著名的理財達人──大衛‧藍西來協助你吧！\n\n\t \n\n\t大衛對理財比起他人格外有著深刻且獨到的見解，原因在於他曾親身經歷過家庭破產危機。面臨如此悽慘的困境，大衛卻憑著信心、正確的態度和做法，順利帶領全家度過難關，之後將自己的心得歸納成書籍與課程，先後開設多種財務課程、出版多本銷量破百萬的暢銷書。此外，他也透過節目主持與網路系統的推廣，幫助數百萬人學會理財並擺脫財務困境。\n\n\t \n\n\t為了幫助父母們培養孩子的理財力，大衛與女兒蕾巧聯手，分享自己家庭的實際教養經驗；書中呈現了父母與子女的雙重觀點，與你分享如何教孩子財務的意義與合宜的管理方式，並按其天性學習如何存錢與花錢，進而幫助子女避開各種消費陷阱與物質欲望，掌握一生成功理財的金鑰，為自己的人生負責。\n\n\t \n\n你希望子女擁有安心享富、一帆風順的人生嗎？其實，你就是開創孩子光明未來的重要推手！趕緊拿起本書，勇敢踏出理財教育的第一步。養出理財有方、家庭和樂、心靈富足的下一代，就從今天開始！\n\n"}
{"書名":"早一步，培養孩子明日的天賦：父母一定要懂的40個未來職業趨勢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280607908?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"金龍燮","出版社":"采實文化  ","ISBN":9789865683030.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280607908\/2015280607908b.jpg","書籍簡介":"\n\n\n10年內，80%的工作會消失！\n 孩子的未來，該怎麼辦？\n 父母一定要懂的40個工作趨勢，本書一一揭露。\n\n\n醫生、公務員是鐵飯碗？\n 老師、律師、司機、店員等，重複性越高的工作，越容易被機器取代。\n 孩子要走出自己的路，別人偷不走的「能力」，將是生存關鍵！\n\n\n 父母對孩子的愛，從古至今，不曾改變。但是，父母們可曾想過，無盡的愛或許是壓垮孩子的最後一根稻草呢？父母為了孩子好，總覺得自己的舊經驗值得參 考，可是，世界每天都在改變，「舊經驗」真的適用嗎？停留在過去的父母，極有可能因錯誤的知識，毀了孩子的未來。從現在起，父母必須捨棄舊觀念，停止「用 過去看未來」。\n\n◆未來得用「天賦」找定位，賈伯斯、比爾•蓋茲、宮崎駿等，都因做喜歡的事而成功！\n\n 本書作者金龍燮是韓國知名的趨勢觀察家，長期為三星、LG、現代汽車等大企業分析未來趨勢，提供諮詢。在長期觀察世界變化的同時，他發現不論是韓國或 是其他各國，在教育上都有一些盲點，特別是亞洲國家，對高學歷的迷信、鐵飯碗的追捧、舊經驗的堅持等，讓孩子只懂依父母的話去做，不懂思考，創造力及競爭 力也慢慢地流失中。\n\n 因此，他認為，絕不能再一味的為孩子鋪路，讓孩子做自己，找到特質，才是父母真正該做的事。孩子的未來必須取決於「天賦」，「創造力」是生存的關鍵，能發揮自我天賦的孩子，將是未來最需要的人才。那麼，該如何找出孩子的亮點呢？他建議父母們不妨這樣做：\n\n ■「停止死讀書」，是改變的第一步。\n ■敢挑戰，「別人不敢做的」就是機會。\n ■讓孩子發問，「創意」來自懷疑。\n ■做別人不敢做的！沒有挑戰，何來成功？\n ■閱讀，決定孩子未來的高度。\n ■旅行、參觀美術館，靈感來自「親身體驗」。\n ■教孩子釣魚，學習解決問題。\n ■比起語言，適應、溝通力更重要。\n\n◆把「天賦」變生存工具，這樣做，讓孩子有養活自己的籌碼！\n\n 大學增加、碩博士普及的現在，求職反而比以前更困難，為什麼？原因在於「孩子只擁有學歷，卻沒有能力」，也就是找不到「定位」。工作機會減少、遇缺不 補的年代，孩子該如何生存？未來，是自動化的時代，人力將大幅減少，不想被取代，就得讓孩子擁有別人「偷不走的能力」，讓天賦發光。因此，作者認為，若想 將孩子的「天賦」變成生存的武器，不妨這樣做：\n\n ■尊重孩子的天賦，別用父母的威嚴干涉\n ■敢放手的父母，成就孩子的未來\n ■學什麼好？「3D列印」是未來趨勢\n ■未來想生存，得做機器人做不到的事\n ■職業重「發展性」，不用大腦的最危險\n ■「證照」只是能力認證，並非「就業保證書」\n ■時勢造人，抓住「需求」才有機會\n ■成功多因「放手做喜歡的事」\n\n◆未來得用「天賦」找定位；用「創造力」扭轉局面\n\n 未來世界絕對跟現在不同，也更不容易生存，想要養活自己就得拿出「熱情」，敢挑戰才有機會。父母們首先要做的就是「放下過去視為理所當然的錯誤觀念，重新了解未來世界真正需要的人才」，孩子的未來才能不一樣。\n\n本書特色\n\n●最獨到的觀點\n 人力將被機器人取代的見解或許驚人，卻是不容被乎視的意見，也是醒提父母們要思考，孩子該如何學會生存，才是最重要的事。\n\n●最真實的剖析\n 書中引用各國分析及數據，並佐以時事及真人事例，不是要嚇大家，只是想告訴正在看本書的你，這些都是正在發生的事，如何改變，甚至扭轉，是當前最重要的課題。\n\n●最實用的建議\n 書中除了作者的忠告，也提出該如何改變的做法，我們都希望孩子的未來能更好，更希望他能有賴以生存的能力，因此，作者的建議相信會是值得參考的借鏡。\n\n"}
{"書名":"看漫畫學親子理財：一看就懂，輕鬆GO！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280599784?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"竹谷希美子","出版社":"臺視文化  ","ISBN":9789863430247.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280599784\/2015280599784b.jpg","書籍簡介":"\n\n\n 往後的時代，日常收入很難再增加，社會保障福利也將面臨嚴峻時期。為了讓孩子適應未來瞬息萬變的時代，一定要培養他們的責任感及行動力。作者於本書提到的金錢教育，就是透過零用錢、儲蓄、幫忙做事等管道，自然而然地在日常生活中教導孩子金錢與人生、金錢與人情世故之關係或架構的方法。因為他懂得金錢的重要性，他會努力工作，建立自己的人生目標，生活過得充實光明。\n\n本書特色\n\n 日本學生家長協會（PTA）大力推薦的理財教育方法！最適合小學生與家長一起看，簡單明瞭的理財教科書！\n\n 一生都有用的「金錢教育」，除了培養克制欲望的心、管理能力、表達能力，也能培養出人人必備的社會能力。\n\n"}
{"書名":"我們的義大利暑假作業：33個關於美感、品格、與旅行的作業，以及「做媽媽」這門功課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017450018095?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"蕭佳佳","出版社":"本事文化  ","ISBN":9789866118609.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017450018095\/2017450018095b.jpg","書籍簡介":"\n\n和孩子一起旅行，讓我們突破人生重圍孩子努力著美感與品格的作業我則學習「作媽媽」這一門功課★從孩子十個月到五歲，母子跑了七個國家，十六個城市。★如何讓孩子在義大利學美感，在旅行中培養品格。★母子合力完成3大類33項「美感」「品格」「旅行」作業。★親子旅行教戰手冊 X 打包秘訣 X 旅行怎麼吃秘訣大公開◎孩子在義大利之旅中學美感與品格他才五歲，卻從十個月還包著尿布，就跟著媽媽自助旅行，小小腳丫走過烏布、巴黎、布達佩斯、京都、上海、香港等城市，馬上就要踏上人生的第十次旅程，這次要去義大利，將比薩斜塔推正，通過真實之口的考驗，抱文學大師艾可爺爺的大腿。小小人兒如何通過體力、耐力、欲望、品格的大考驗？◎媽媽在親子旅行中學著作自己，以及當媽媽這位媽媽，熱愛藝術，產後憂鬱風暴因為一場旅行不藥而癒，從此不畏旁人狐疑眼光，推著娃娃車，帶著兒子走天下，這次更要挑戰極限，除了五歲的兒子，還有肚子裡三個月大的女兒。這一切，只為圓滿兒子兩歲時在巴黎送她的人生大禮。這次的義大利21天之旅，這位媽媽多次利用機會教育，培養孩子的美感與品格，但也因為孩子的陪伴，讓她回溯自己的成長歷程，孩子不是束縛，而是人生旅途中最佳伴侶。這一趟旅程，孩子學美感與品格，媽媽也有媽媽的功課。◎「美感作業」----從挑衣服到欣賞藝術品，美感跟著我們一輩子在義大利21天，母子造訪羅馬、阿西西、貝魯加、波隆那、威尼斯、卡拉拉等城市，兒子接受「藝術」和「美感」的震撼洗禮，完成了12件「美感作業」，包括：＊在羅馬萬神殿，用身體親身感受甚麼叫「壯觀」＊尋找艾可爺爺，請問什麼是文學＊藝術的童年，培養獨一無二的視角看世界＊在競技場上歷史課，認識古羅馬社會◎「品格作業」----在濃縮的生命時光中，媽媽引導孩子成長異國旅行突發狀況多，每一件都是生命教育最棒的題材。孩子看媽媽怎麼跟世界互動，怎麼處理旅行中的狀況，提供孩子成長所需的沃土，完成10件「品格作業」，包括：＊戰勝恐懼，大聲唱歌走過鯨魚肚子＊節制慾望，自己存金幣買玩具＊信任，激發孩子不可思議的潛力與毅力＊面子與誠實哪個比較重要？◎「旅行作業」----只要學會這些秘訣，你也可以和孩子全世界趴趴走兒子體力有限，面對這世界如同一張白紙。旅途中卻也是最好的伴侶，完成11項「旅行作業」，包括：＊小孩體力有限，如何規劃行程，挑旅館，一天時間的安排。＊學習並尊重異地文化和禮儀＊利用當地的特色當題材，和孩子玩遊戲，提高參與度。◎「做媽媽」這一門功課一手牽著兒子，一手撫著懷胎三月的肚子，共同努力完成豐富又深具意義的義大利暑假作業時，媽媽也在這趟旅程中，終於瞭解了關於「做媽媽」這門功課。成長的何止是孩子，如何「作媽媽」也是旅行中的大課題：＊有開心的媽媽，才會有開心的孩子＊巴黎和台南，只是說的語言不一樣。別將孩子當負擔，他是最好的旅伴。＊孩子給予新視角，讓父母再成長一次，重新認識世界。◎親子旅行教戰守則豐富的親子旅行經驗，足跡遍及歐亞各種型態的城市，淬煉成實用的旅行叮嚀：1. 帶孩子旅遊步調請放慢，時間規劃長一點2. 帶小小孩出去要不要帶推車，以三歲做為分水嶺3. 親子旅遊行李打包法，帶越少、越輕鬆、玩得越盡興4. 行前約法三章，規定小孩可用的零用錢5. 親子同遊，請放慢腳步，體驗更有品質的旅行6. 如何保持孩子的戰鬥力7. 就地取材，激發孩子的旅行參與感8. 視孩子為旅行成員之一，讓他學習承擔責任9. 訓練孩子的觀察力，讓孩子拿相機記錄旅途中的視角10. 親子一起享受購物的樂趣\r\n                    \n"}
{"書名":"富小孩栽培手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440441878?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"Smart編輯部","出版社":"SMART智富 ","ISBN":4710961329398.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440441878\/2015440441878b.jpg","書籍簡介":"\n\n品格教育帶給孩子一流的教養　知識教育帶給孩子世界的視野但台灣的父母們，常常忽略提供孩子理財智商教育及早擁有健全的理財智商，才能培養小孩自立，贏得一生的財務自由怎麼教孩子理財智商？先來聽聽哈佛老媽與耶魯老爸怎麼說哈佛老媽：一位畢業自哈佛商學院，現為成功創業家的哈佛老媽：「不管我兒子讀哈佛大學或史丹佛大學，也不管他們的學校成績如何，如果他不能管好自己的錢，這輩子就不會成功。」耶魯老爸：耶魯大學金融系終身職教授陳志武教給二位女兒的私房財務課培養小孩理財智商的六階段課程第一階段：教小孩之前，先建設父母正確的心態。能用錢解決的，都是小事，但若父母用錢來愛孩子，只會害他一生。在教育小孩子學習正確金錢觀之前，先要建設父母有正確的心態。第二階段：0~3歲理財教育篇0~3歲是建立小孩消費觀的關鍵時刻，他們將來會成為愛耍賴、看到任何東西就哭鬧硬要的小霸王，還是聽話懂事的自律孩子，第一次看父母為自己花錢的經驗，決定日後一大半。教你用五種遊戲，幫幼兒建立金錢觀。第三階段：4~6歲理財教育篇小孩每次上便利店，一定要買到東西才能離開，怎麼辦？情境體驗式教學，用扮家家酒的方式，教孩子，想到的，不見得都能擁有。小孩互搶玩具怎麼辦？建立「物權」與「分享」觀念，讓他們學會珍惜與尊重。第四階段：7~9歲理財教育篇不管自己有錢沒錢，都要教會小孩會用錢，上了小學，該是考慮給零用錢的時候了，怎麼給才是最適當的作法？教你跟孩子訂立零用錢合約書，學習遵守規範的不光是小孩，父母也需要。第五階段：10~12歲理財教育篇有了基礎知道，現在該是讓孩子認識郵局、銀行與利息觀念的時候了，適時讓孩子預支零用錢，並收取利息，讓他們體會繳利息的疼痛，長大後一定不會變卡奴。第六階段：13~18歲理財教育篇以對等的方式，讓孩子實際參與家庭規劃、並認識常見的金融陷阱，還應趁早連結所學和賺錢，讓孩子在學習上有實際目標，但須避免孩子對金錢產生錯誤價值觀，教導孩子了解金錢並非最終目的。\r\n                    \n"}
{"書名":"猶太媽媽這樣教思考：教出守信用、能分享、會理財的好孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280567509?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"孫玉梅","出版社":"野人文化  ","ISBN":9789865947484.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280567509\/2015280567509b.jpg","書籍簡介":"\n\n金錢是友善的力量，智慧是真正的財富！猶太媽媽這樣教孩子學會「思考」 為什麼猶太人歷經多次民族遷徙、種族屠殺，還能異軍突起，掌握全球經濟命脈？答案是：教育。★對猶太媽媽來說：理財是必備的素養，知識是生存的力量。★★與其給孩子金錢，不如教他獨立思考！★根據聯合國教科文組織調查，2011年南韓人均閱讀數量是十本，俄羅斯是二十本，以色列竟多達六十本！由此可見，猶太人驚人的閱讀能力，以及對思考的重視。此書以在外商公司任職的中國媽媽與猶太同事兩個家庭的互動經驗為主軸，以簡明的生活故事說明，為什麼猶太人的商業頭腦傲視全球？猶太人的理財觀有什麼不同？猶太人的人生智慧與卓越的思考力，如何落實在教養上，成為孩子一生最大的財富？此書清楚呈現猶太人獨特的理財觀與價植觀，並且提出既簡單又實用的教養建議。★ 你最頭大的教養問題，猶太媽媽這樣教：．孩子缺乏耐心，怎麼學都學不會？→「撤退」比「堅持」更重要！與其摧毀孩子的意志力，不如暫停一下，累積戰鬥力。．孩子不愛念書，怎麼辦？→來一次「吻甜書」儀式。讓孩子記住：書是甜的，知識是值得品嘗的。．孩子有問不完的「為什麼」？→鼓勵孩子發問，「問題」兒童才能擁有獨特見解。．孩子沒有金錢概念，吃米不知米價？→猶太媽媽的理財入門：比價、採買、記帳，讓小管家作主！．孩子搶玩具，不願分享？→人生來平等，沒有人應該事事禮讓你！懂得謙讓與分享，才能贏得愛與尊敬。．小孩缺乏同理心？→善待別人就是善待自己，猶太人會考慮對方的自尊心，既維持他人尊嚴，又能給予真正的協助。 ★猶太媽媽這樣教出守信用、能分享、會理財、獨立思考的好孩子！．父母和孩子簽訂合約？→從家庭做起，重視合約精神，這樣教孩子守信用！．帶著孩子把收成的蔬果分送親友→慶祝豐收也要學會感恩，這樣教孩子分享！．教孩子廢物利用，賺取金錢→商機就藏在你不要的東西裡，這樣教孩子理財！．兩個人掉進煙囪，一個髒，一個乾淨，誰先洗澡？→找出邏輯謬誤，這樣教孩子獨立思考！★56條猶太智慧教養法，教出獨立思考的好孩子！猶太智慧教養1：書是甜的，知識是可以品嘗的！猶太智慧教養2：教得越早，潛能開發得越好猶太智慧教養3：引導孩子習慣發問，而非習慣標準答案猶太智慧教養4：獲得的知識越多，疑問就越多猶太智慧教養5：付出多少，就該收穫多少；獲得金錢，也要贏得尊敬猶太智慧教養6：心平氣和的賺錢智慧──做生意要和氣，有糾紛要控制脾氣猶太智慧教養7：花錢購物+用錢助人=金錢的能量猶太智慧教養8：有十個煩惱比只有一個煩惱好猶太智慧教養9：失去的財物可以再賺，逝去的生命無法回來猶太智慧教養10：日落時反省一天的過錯，日出時忘掉所有的煩惱……本書特色1. 世界媽媽教養系列思考力主打，以各國媽媽特殊的教養觀為切入點，題材特殊。本系列書已出版《德國媽媽這樣教自律》、《日本媽媽這樣教負責》，《美國媽媽這樣教獨立》預計2013年出版。2. 理論清晰，全書以在外商公司任職的中國媽媽與猶太同事，兩個家庭間的互動經驗為例，教養概念生活化十足，貼近父母的教養需求。3. 全書為完整的情境互動故事，一章一個教養情境，可讀性佳，脈絡清楚。4. 各篇文後附猶太智慧教養法：深度探討釐清教養觀點，猶太式教養一目了然。5. 文前附教養情境模擬測驗表：不論你是嚴格虎媽、使命必達的直昇機父母，還是「財」「智」過人的猶太媽媽，都能從中發現自身教養盲點與優點，進而調整腳步，讓親子互動更良好。\n\n"}
{"書名":"父母是孩子第一位老師－寫好孩子的人生劇本（2CD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280195637?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"吳德淳","出版社":"清涼音    ","ISBN":9789574494651.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280195637\/2014280195637b.jpg","書籍簡介":"\n\n\n 1. SKINSHIP\n 2. 心理學→行為→想法→個性→環境\n 3. 不斷循環的人生\n 4. 人生劇本\n 5. 父母對子女人生劇本的影響\n 6. 無意識之時寫成而不自知，卻一輩子受其掌控\n 7. 人生劇本如何形成？\n 8. 改寫人生劇本的技巧\n 9. 心理重建的強化\n\n  \n\n本書特色\n\n  \n\n 很多人相信命運，事實上，命運已受自己從出生開始，在無意識之時寫出的人生劇本所掌控。\n\n  \n\n 當人生不順遂時，都想努力求取上進或想透過某些超自然的力量來改變。\n\n  \n\n 真正要改變命運，要從改變自己的人生劇本著手。\n\n  \n\n 透過交流分析心理學理論及方法，是最簡單又有效的。\n\n"}
{"書名":"如何跟孩子談錢－給孩子正確的金錢觀（2CD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280195767?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"吳德淳","出版社":"清涼音    ","ISBN":9789574494668.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280195767\/2014280195767b.jpg","書籍簡介":"\n\n\n本書特色\n\n  \n\n 孩子從小到大的金錢觀，受到家庭教育的影響最大。父母看待錢的態度、如何賺錢、如何用錢，都是孩子第一個學習的對象。所以，父母若對錢的認知有正確的知識，就像已經幫孩子找到了開啟人生財富的金鑰匙，將引導孩子進入自己人生財富的殿堂。\n\n  \n\n 從小給孩子一個正確的金錢觀，是父母送給子女成功人生最好的禮物。\n\n"}
{"書名":"學校沒教的用錢百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025630509080?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"艾文．霍爾","出版社":"青林      ","ISBN":9789862740767.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20256\/2025630509080\/2025630509080b.jpg","書籍簡介":"\n\n全書分為四大單元，合計共有40個必備的金錢觀，實用有趣。錢的故事你的口袋裡有什麼？ 什麼是經濟學商業的運作從錢的發展史、以物易物到現金交易、錢的流通、股票如何讓你的利滾利、如何對抗通膨、正派企業改善人們的生活到如何用自己的好點子創業等，裡面有取之不盡的寶藏和包羅萬象的理財∕經濟知識，以豐富的呈現方式深入淺出說明，等待讀者一一去發掘。本書特色錢讓地球轉動，但錢是從哪裡冒出來的？從天而降的一大筆錢，我該把它存起來，還是拿去投資？光靠一個無敵的好點子，我就能創業成功嗎？掌握世界經濟的億萬富翁又是如何致富的呢？中樂透，我該一次領完，還是分期領、活月久領更多？包羅萬象的內容 ＋ 深入淺出的文字 ＝ 培養金錢觀的第一本書！本書化繁為簡，以DK出版社擅長的豐富圖片、淺顯的文字，讓大小朋友一起輕鬆學理財，原來學習用錢也可以這麼有趣！全書共分4大單元，匯集40個必備的金錢觀，超實用！\r\n                    \n"}
{"書名":"8歲開始發薪水！財富人生從小開始教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014941129650?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"野中知世","出版社":"臉譜文化  ","ISBN":9789862351505.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014941129650\/2014941129650b.jpg","書籍簡介":"\n\n「我想給你孩子的，不是個存錢人生，而是懂得享受生活！」知識概念（正確金錢關）+實踐步驟（管理方法）+學習教具第一本教孩子自我管理、合理選擇、實現夢想的生活教育書陳藹玲（富邦文教基金會董事）、蔡敏川（雲林科大財金系講師）真誠推薦  在生活中你經常面臨這樣的問題：零用錢該給多少？孩子可以用零用錢請客或借錢給同學嗎？你們總是為了「為什麼我不能用自己的零用錢買想要的東西？」而爭論。請孩子幫忙跑腿他卻問「有跑腿費」嗎？我想用錢鼓勵孩子學習可以嗎？孩子的錢包掉了怎麼辦？錢不夠花跟我預支可以給嗎？他想捐款能允許嗎？……你的想法與態度、金錢觀與價值觀，深深影響了孩子未來的一生。你跟你的孩子都真的認識金錢嗎？財富人生要從小開始教。金錢只是實現「人生該怎麼過」的工具，絕對不是人生的目的。懂得錢的意義、認識它的價值、學會與它相處，才能成為一個懂得分享與珍惜的人。學校能啟蒙，教導基本的金錢關念，但是管理方法與使用習慣的養成卻必須靠家庭。回到原點和孩子一起學習，了解如何用錢比存錢更重要，學會花錢才能真正存到錢。如同你第一次拿到薪水般，每月發薪水袋給孩子，透過作者特別設計的流程方法與學習工具（零用錢袋+存錢袋），在支出記帳、存餘加碼、家庭零用錢會議的實行原則下，學會用錢、存錢與管錢。建立孩子正確的金錢觀，讓孩子自己理財，透過與金錢相處之道學習成長。◎本書特色：◆第一本親子共學的財富課，從錢打哪裡來到怎麼花錢、存錢，一天一課，建立正確的金錢觀與管理使用法，學會如何「與錢相處」。◆第一本結合知識與實用道具的立體教學書，漫畫圖解+金錢袋+儲蓄貼紙+收?包，從月初發薪到月底結帳，開會討論，逐步養成儲蓄好習慣。◆第一本教孩子自我管理、合理選擇、分享珍惜、實現夢想的生活教育書，透過日常事件、全家互動，培養價值觀與生活態度，進而與社會連結。◎作者要傳達的重要觀念：˙零用錢多到朋友都很羨慕就是給太多了，如果孩子有悲慘經驗就是給太少了。˙金錢是有限的，讓孩子自己管錢，學會區分「想要」和「需要」，不被金錢操控。˙讓孩子從小體驗金錢的失敗很重要：錢包掉了，是讓他們體驗如何危機處理；錢被偷了，是要教育孩子自我防衛。˙零用錢是給孩子的不包括朋友，所以不能用來請客；不能借錢給同學，是因為會破壞友誼。˙不讓孩子預支零用錢，是要讓他學會量入為出，而且不允許遇急就借錢的惡習。˙幫忙家人是義務，跑腿不能給跑腿錢；功課進步可用「提供新體驗」來替代金錢獎勵。˙不符合父母價值觀的物品不可以買，購買有助學習成長的物品父母可以支助部分。˙孩子抱怨：「大家都有，只有我沒有」，你可以這樣回應：「正因為大家都有，沒有才是酷！」◎日本家庭都在實行的發薪水法：月初：把本月零用錢放在零用錢袋後交給孩子；提出1\/3放入存錢袋中其餘2\/3供平日使用；每花一筆錢都要在零用錢袋上記錄，並將發票放入袋子裡保管。月底：在零用錢會議上父母和孩子一起計算核對該月的收支；如果無誤且有結餘，要給鼓勵貼紙，下個月的零用錢額度就變成結餘金額+原有金額；如果收支不平衡、放了拿發票，父母要跟孩子討論問題出在哪裡，表現太差可適度減少下個月的零用錢；每月依上述流程實行。◎零用錢五原則：原則一：對孩子的金錢使用建議只有在零用錢會議上。即使孩子用錢做了一些蠢事也不能冒火。原則二：讓孩子管理零用錢的三個目的：體驗失敗（我花太多了～～）、體驗後悔（結果想買的都不能買…）、體驗狀況（哇！～～我的錢掉了啦～～～）原則三：該罵的只有不誠實、不公正的事。原則四：不可預支。原則五：孩子還不到八歲，如果對購物有興趣的話，也可以提早實施零用錢制度。◎零用錢的4個優點：˙讓孩子瞭解金錢相處之道，「實現夢想的必修課」。˙擁有和小孩聊天的時間，每月一次的零用錢會議是很重要的交流時間。˙讓孩子學會控制慾望˙避免孩子吵著買東買西，懂得珍惜物品\r\n                    \n"}
{"書名":"餐桌上的經濟學：百萬小富翁的7堂理財課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015610054631?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"程靈錕","出版社":"遠足文化  ","ISBN":9789866731747.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015610054631\/2015610054631b.jpg","書籍簡介":"\n\n「錢是什麼？」「為什麼買東西不能用其他東西交換，而必須使用鈔票？」「為什麼錢不可以隨心所欲從ATM櫃員機裡取得？」「為什麼有借就有還？」這些問題，身為父母的你想好怎麼回答了嗎？理財教育3歲起步！餐桌上奠定致富基礎越來越多的卡奴、房奴、月光族…如何確保下一代的未來不只自給自足，甚至能坐擁財富？7堂決勝課程，系統化啟發「財商」（Financial Quotient），培養孩子駕馭金錢能力的第一步！新手父母培養百萬小富翁的最佳教材跨越8大財商（FQ）教育誤區沒有富爸爸，孩子一樣能擁有黃金人生！1.亂花零用錢？下星期不給你了！錯！當孩子因為不當使用零用錢而犯錯時，應尋找合適方法，讓他們從中記取教訓，進而學會對自己的消費行為負責任，而非不問緣由地批評指責，或輕易幫助他們渡過難關。2.長輩給的壓歲錢？當然是交給爸爸媽媽管理！錯！將壓歲錢存入孩子的個人戶頭，可讓孩子見證自己儲蓄的結果，體會儲蓄的神奇力量，並從中獲得樂趣，逐步養成習慣。3.買這個作什麼？誰叫你亂花錢！錯！孩子對金錢沒有具體概念，把金錢換成自己喜歡的物品，充其量只是一種神奇的體驗。父母在孩子衝動消費後應給予及時安慰，避免孩子產生自卑和自責的負面情緒。同時幫助他們釐清「需要」和「想要」的差異，以養成良好的消費習慣。4.利息？錢滾錢？有借不還再借不難！錯！利息是支持你儲蓄的動力，而儲蓄是為自己的致富之路滾出「第一桶金」的最佳途徑，千萬別小看的時間的魔力，利息會讓你的錢像滾雪球一樣，越滾越大…5.孩子還這麼小，哪懂得什麼是買賣作生意？錯！股神巴菲特五歲開始賣口香糖，以自己的力量完成最原始的資本累積，並展現其做生意的原則。6.收藏是一門大學問，你長大之後自然就會了！錯！學習收藏各式物品，了解市場對於商品稀有性的重視，越稀有的東西，在市面上就越搶手，從小開始學習收藏物品，嗯……就從收習可樂瓶開始吧。7.家庭理財是大人的事，小孩別管太多！錯！讓孩子參與家庭理財，其實是給他更扎實的理財訓練，更是體現孩子家庭責任感的途徑之一。不僅能全方位鍛煉孩子的理財能力，更可藉此溝通親子之間的感情，讓家庭氣氛更為融洽。8.慈善捐款？那是有錢人的專利！錯！教導孩子為自己的財富尋找到超越個人消費需求的意義，將為他樹立終生受用的正確價值觀。本書特色透過世界知名的富豪，如洛克菲勒、巴菲特、比爾蓋茨等人幼時的理財啟蒙小故事，循序漸進為孩子建立起儲蓄、記帳、合理消費的觀念，進而了解複利 、通貨膨脹、保險、基金、期貨等專有名詞，即使年僅3、5歲的幼童也可以經由故事的引導，為自己未來的財富人生作好向下扎根的基礎工程。\r\n                    \n"}
{"書名":"我是小小芭菲特","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630473153?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"趙婷","出版社":"臺視文化  ","ISBN":9789575659042.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630473153\/2015630473153b.jpg","書籍簡介":"\n\n誰說理財是大人的事，若能好好管理零用錢，我也可能在16歲之前變成小富翁！ 從小就參與電視劇演出的趙婷阿姨，小小年紀就被列入高收入，大學畢業後又在證券公司做事，賺了些錢，又因貪心賠掉，她也看到很多一夜致富又立刻倒掉的事情不斷上演，趙婷阿姨心想，如果她能早一點知道財商知識，應該會少走很多冤枉路。美國非常有名的投資家巴菲特，從六歲開始就喜歡賺錢，十一歲買了他人生的第一張股票，因為從小接觸金錢，所以了解錢的價值及重要性，更了解怎麼做可以累積更多財富。所以趙婷阿姨累積他的所學和經驗，寫下50個跟錢有關，你一定要懂得小秘密，包括：◎錢從哪裡來？擁有正確的金錢價值觀。◎什麼是股票基金？認識基本投資工具。◎什麼是金融海嘯、ECFA？有些專有名詞你一定要懂。◎爸媽為何每個月要繳房貸、保險費？生活理財你可要認識。◎有錢≠幸福，會賺錢，更要學會分享。詳讀這些理財小秘密，好好規劃自己可以運用的錢，從現在開始，學做小小巴菲特，有計畫的累積財富喔！\r\n                    \n"}
{"書名":"教孩子做主：金錢篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280517504?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"原節子","出版社":"商訊文化  ","ISBN":9789866378447.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280517504\/2015280517504b.jpg","書籍簡介":"\n\n　　現在的孩子被批評為「軟弱無力，毫無朝氣，而且欠缺生活力」。但之所以會演變成這種局面，應該也並非出於他們自願。也就是說，這不過是因為成長環境所導致。社會急遽變化自不待言，恐怕也是因為父母親干涉過多，最後造成忽略求生教育、獨立教育及學習快樂的教育。　　金錢教育能讓孩子學會求生術，同時引導他們邁向獨立自主之路。以前我們會教導孩子如何下田、釣魚、做飯，這就是傳授孩子求生術。相對地，在現代社會中，金錢管理、學習賺錢的技能、用錢打造安全健康生活的專業知識，才是求生術的傳授。　　在本書中，針對3歲 ~ 15歲及高中生、大學生，提出對應各種年齡層的金錢教育。在現今的金錢世界中，也已有年輕化的趨勢，世界各國中針對孩子實施的金錢教育亦很興盛。之所以會有如此的變化，乃是因為都市化及雙薪家庭急遽增加的結果、自己去購物等「孩子接觸錢的機會」大幅增加之故。因此，若不先好好地教導金錢觀念，孩子或許就會被捲入慾望漩渦中，因而迷失自我，甚至鋌而走險犯下罪行。　　金錢教育不單只是牽涉到「如何節儉」，乃至於「如何學會股票投資」。而是要一邊教導金錢管理術，磨練孩子的生存力、生命力，鍛鍊孩子如何能在21世紀中展翅高飛，這才是作者所提倡的金錢教育。　　金錢具有驅使孩子的強大力量、教養孩子的力量。當他決定「我要存下自己的零用錢，去參加夏威夷的馬拉松大賽。」時，孩子就會開始絞盡腦汁，激發無窮創意。在不傷害孩子的熱情、成就感之下，細心撫養他們，就可培育出能背負未來的堅強小孩。　　當然，金錢管理能力並非一蹴可幾，經由零用錢的管理、精打細算貨比三家、控制在預算內的晚餐準備、家庭旅行的計畫等經驗，在不知不覺當中漸漸地學會金錢管理能力。　　現在就可以馬上從家庭開始進行金錢教育。讓孩子理解如何聰明與錢相處的話，將會成為一生的至寶，方法也相當簡單。　　明明知道看似複雜的金錢及經濟是必要常識，但卻不知道要怎麼教授孩子這些必要常識。本書就是專門為這樣的父母親及深愛著孫子的祖父母所寫的書。遇到臨時要教導時候，我們大人也會感到不知所措。試著看看自己周遭朋友的例子，即可清楚了解到聰明理財與否，幸福程度猶如天壤之別。其關鍵在於是否從小即有養成良好的金錢觀、良好的生活習慣。　　看完這本書之後，請立即擬訂孩子的金錢教育計畫。先列出到孩子獨立之前想要先教授的事項，然後再訂出5年計畫、10年計畫、15年計畫來實行。\r\n                    \n"}
{"書名":"讓錢和孩子一起長大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280496687?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"許旋峰","出版社":"時報文化  ","ISBN":9789571351223.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280496687\/2015280496687b.jpg","書籍簡介":"\n\n全球第一本針對親子零用錢問題，提出解決方案的工具書。對讀者的幫助：讓家長及老師對於頭痛的孩子零用錢問題，找到一個可以依循的方法與準則，並且用對的方法及工具教育孩子理財觀，培養孩子正確的金錢知識，養成良好的金錢習慣，讓父母不再為孩子零用錢問題失眠。帶孩子一起出門，他是否吵著跟你要這個，要那個？他是否以班上要繳班費為幌子，向你要錢？或是孩子在學校有向同學借錢的習慣，還是，孩子開始對錢有強烈的自主性，希望用自己存的零用錢，毫無節制地買想要的東西？遇到這些問題，父母該怎麼辦呢？或是有些父母為了避免孩子用錢問題，乾脆不給零用錢。不給孩子零用錢，到底好不好？那麼，若要給孩子零用錢，到底應該幾歲開始給？要怎麼給？不同年紀的孩子該給多少零用錢呢？現在的孩子對於金錢的價值又瞭解多少呢？★根據金管會的調查，學生族群金融知識水準平均分數為49.7分，不及格。★民國103年基測即將加考理財金融知識，孩子現在如果不學理財，要等到什麼時候。★正確的金錢觀，是為孩子開啟人生財富的金鑰匙，父母是幫助他找到金鑰匙的最佳領航員。千萬別小看了這小小的零用錢教育，善用零用錢，也能讓孩子變成富小孩。父母千萬別怕與孩子談錢是件俗氣的事，也別以為理財教育就是拜金教育。讓錢和孩子作朋友，把理財教育當作「財經生活教育」，養成良好金錢習慣，才能培養孩子正確的生活能力與態度。\r\n                    \n"}
{"書名":"讓孩子成為千萬富翁","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630390290?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"凱文","出版社":"易富文化  ","ISBN":9789866957307.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630390290\/2015630390290b.jpg","書籍簡介":"\n\n本書特色一部與朗達．拜恩《秘密》齊名的成功寶典！　　《秘密》作者朗達．拜恩告訴你「成功」的祕密，《讓孩子成為千萬富翁》作者凱文．麥克金里則告訴你讓孩子「富一輩子」的祕密。就算自己窮，也要「讓孩子富一輩子」！　　貧富差距越來越大，你是否擔心孩子被人看不起？想要為他們存些錢，卻又不知道從何著手。　　《讓孩子成為千萬富翁》提醒家長要愈早幫小孩做好理財規劃，並教他們正確的金錢概念，這樣才能讓他們輕鬆富一輩子。想要「讓錢跟孩子一起長大」，就要知道讓孩子富一輩子的13個祕密──祕密1　只要每天投資1美元，就能成為千萬富翁祕密2　輕鬆準備千萬教育基金的投資密技祕密3　事先寫好遺囑，死後孩子才有保障祕密4　用簡單的投資工具，保障孩子的退休生活祕密5　「節稅」才能確保你的退休生活及孩子的千萬財產祕密6　投資、持有低成本和低維護的高?力股祕密7　債券也能換來千萬財富祕密8　越早投資，孩子才能越早成為千萬富翁祕密9　讓孩子在工作後，將部分薪水存入退休帳戶祕密10　要孩子經濟獨立，請先幫助他買房子祕密11　做好遺產規劃，千萬富翁之夢才不會落空祕密12　給予孩子適當的金錢，才能避免他敗家祕密13　只要花一點點錢，也能讓孫子成為千萬富翁用「時間」幫小孩累積財富，既輕鬆、又安全！　　就算你不是「富爸爸」，只要看完《讓孩子成為千萬富翁》，你也可以有個「富孩子」。《讓孩子成為千萬富翁》一書甫上市，即造成全球家長及理財專家熱烈迴響，作者凱文．麥克金里更被公認為全球最頂尖的「家庭理財魔術師」。《讓孩子成為千萬富翁》是讓孩子一生無憂無慮，最深入淺出的理財寶典，不管孩子的年齡多大，只要從現在開始做起，就能讓他（她）成為千萬富翁！只要自己省一下子，就能讓孩子富一輩子！　　在《讓孩子成為千萬富翁》中，告訴你13個讓孩子富一輩子的祕密，讓孩子從此不再需要伸手要錢，也能輕鬆唸完大學、買房子、過舒適的退休生活、達成人生目標。作者以淺顯的文字，說明從孩子出生到成年的各階段投資概念，並且教導你．如何在變動的市場中掌握契機．如何利用節稅增加家庭收入．如何「趕上」投資進度．如何省出錢來投資　　不管你每個月賺多少錢，都能從現在開始幫助孩子累積財富，讓他得到比別人更多的時間、知識、保障和安定，而你也會因為孩子經濟獨立而無後顧之憂，從此安心地過自己的生活。 \n\n"}
{"書名":"有錢是教出來的：夏韻芬親子理財秘笈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280445920?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"夏韻芬","出版社":"麥田      ","ISBN":4717702056070.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280445920\/2015280445920b.jpg","書籍簡介":"\n\r\n財富是大多數人畢生努力的動力和目標 , 不過 , 富裕的起點須從積極 . 正確的理財觀出發 ; 即早進行理財規劃 , 尤其從小奠定理財EQ , 相信定能早日擁抱財富 ; 因此 , 如何讓小孩子建立正確的金錢觀，學習基本的理財方法，已成為現代家長不可不知，甚至必備的教育課題。 *原則：透過淺顯易懂的文字，以「實用」、「活用」、「好用」分析理財的重要性。 *帶領小讀者為自己和家庭的財務做健診。 *介紹、比較時下流行的理財方法。 *引用生動、活潑、具體的實例和運算方式，讓小朋友對於金錢管理有清晰、完整的的認知。 *成人也可以掌握並善用理財工具，為自我的人生理財路踏出穩健、紮實的第一步。 \n\n"}
{"書名":"孩子，我應該留什麼給你？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120007955?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"謝淑美","出版社":"奧林文化  ","ISBN":9789570391732.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120007955\/2010120007955b.jpg","書籍簡介":"\n\n終究孩子是得離開親愛的爸媽身旁…… 雖然不放心，還是得由著他們去走自己的路…… 有一天，如果我不在了，他們自己可以過得好嗎？ 我應該留什麼給孩子，才能確信他們這一生可以過得好呢？ 本書是大穎文化總編輯謝淑美（Carol謝）暨去年出版的暢銷書《這些書可以讓你的孩子變第一名》後，今年度又一本力作。全書共29篇文章，以繪本及親子之間溫暖、可愛又充滿童趣的故事為主軸，帶出許多新穎又富創意的教養新觀念，知性又感性。 在這本書裡主要想表達的是：父母到底應該留下什麼給孩子，才是對孩子最好的？留給孩子東西的概念分兩個： 一個是平時，我們應該給孩子什麼？是讓孩子學很多才藝？給他很好的物質享受？還是僅僅抽時間陪孩子吃頓早餐呢？做為父母的你，是否真的給了孩子最想要的東西呢？ 另一個概念是，萬一父母百年後、不在孩子身邊了，到底我們應該留什麼給孩子才能確保他一生過得好呢？是一大筆遺產嗎？還是…… 在這本書裡，Carol提出了最該留給孩子的是──時間、認識自我的能力、自我成長的能力、家族的故事（傳承的能力）、正義與勇氣、愛人愛物的能力、關心世界的能力……這七大能力。 孩子具備了這七大能力，即使父母不在身邊時時呵護他了，他自己也可以從容、自在、勇敢的面對人生。 Carol的文章一向帶給人很大的感動及醒思，透過長年不斷的演講及文章書寫，很多老師及媽媽以她的教養觀念為教孩子的依據，已經培養出一群為數可觀的信任她選書能力的大穎死忠讀者。很多讀者已經殷殷期待許久她再出新書，書未出版，已在網站上引起諸多討論…… \n\n"}
{"書名":"富爸爸，從小學起：培養孩子的理財智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015500092293?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"鄭南求","出版社":"時報文化  ","ISBN":9789571346847.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015500092293\/2015500092293b.jpg","書籍簡介":"\n\nㄧ本為小孩而寫的經濟學！簡單易懂，輕鬆上路，經濟學一看就會！ 學經濟的小孩，金融IQ特別高！金融IQ高，能擁有金錢使用的正確觀念，掌握經濟能力的優勢。您的孩子有沒有正確的金錢觀念？父母要怎樣培養孩子的國際觀？您知道如何跟小孩解釋「股票」嗎？應該怎樣提升孩子的理財能力？ 希望孩子不要為錢煩惱，就要開始培養孩子的「金融IQ」！一本為小孩而寫的經濟學！簡單易懂，一看就會！先給孩子一個懂得理財的腦袋，讓他慢慢富足自己的口袋！怎麼賺錢固然重要，怎麼管理錢財也很重要。要想好好管理錢財，首先就要知道「用錢生財」的原理。本書透過簡單明瞭、活潑豐富的圖文解說，幫助孩子吸收最基礎的經濟學概念、瞭解股票買賣的常識，同時介紹匯率和貨幣的運作機制，藉此培養孩子們的國際觀，要提升孩子的基本金融IQ，就從本書開始！大家一向視錢如命，卻又認為談錢是件「俗氣」的事。因此，不管是學校或是家庭教育，都不會主動灌輸小孩有關金錢方面的知識。事實上，這種想法並不正確，讓孩童從小就正確的「認識金錢」，絕對是很重要的。 怎麼賺錢固然重要，怎麼管理錢財當然也很重要。要想好好管理錢財，首先就要知道「用錢生財」的原理。瞭解錢財管理的程度，就叫做「金融IQ」。世界上在很多先進國家，政府甚至直接出面，設法為提升孩童的金融IQ而努力。拿美國來說，政府就直接為小學生提供錢財管理的教育課程；日本也即將在國中教科書裡，加入介紹證券市場內容的單元；至於台灣，雖然面對這股潮流，同樣計畫在國中小學教科書裡編入金融和經濟相關知識的內容，但基本上還屬於起步的階段。本書並不是要教導孩童們賺大錢的方法，而是希望透過簡單明瞭的說明方式，讓讀者輕鬆地了解公司營運和資金在證券市場流動的原理，以及小孩子必須知道的基本經濟原理。也就是說，書中所提的內容，都是為了提升孩童金融IQ所必須具備的基本知識。本書內容配合國小四至六年級生的程度而寫。對一個未曾有過經濟活動的小朋友來說，讀完本書大概已能完全掌握經濟學基本面貌。然而，經濟學詭變複雜，要ㄧ個年僅十來歲的孩童通盤了解，恐非易事。但若能理解本書內容，相信將提升孩童金融IQ，對孩童未來掌握經濟的能力，必定有極大的助益。\r\n                    \n"}
{"書名":"如何跟孩子談錢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280441502?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"蘇珊納．史都","出版社":"商周出版  ","ISBN":9789861248981.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280441502\/2015280441502b.jpg","書籍簡介":"\n\r\n現在的父母越來越擔憂家人的未來、煩惱孩子未來的財務狀態是不是有所保障。就業市場競爭如此激烈，而免費的國民醫療和教育體系正逐漸被使用者付費的制度所取代。現在有太多的學生畢業離開校園、還沒成為生產力的一份子之前，就已經背了一身債務。 從家庭的角度來看，問題還不只如此。生活型態越來越複雜、時間越來越少，我們在為自己退休生活準備的同時，還要投資孩子的未來，這兩種需求互相擠壓彼此的空間。父母不但無法像以前那般成為孩子的安全靠山，反而讓自己也面對著不確定的未來。工作不一定有保障、債務越堆越高。事實上，美國每戶人家的平均支出已經超過了每戶的平均收入。 所以，一個家庭要如何度過如此不穩定的時期？一個家庭要如何確保孩子長大以後，對金錢在人生中所扮演的角色，能夠有一個積極且務實的全貌？我們要如何確保他們成人後能輕鬆理財、無債一身輕，沉著面對未來的危機和轉機？ 這就是這本書的主題：處理家庭中可能碰到的財務議題，尤其著重於如何教育孩子長大後聰明處理錢的問題。 \n\n"}
{"書名":"為了我們的孩子而寫的求生手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014450026983?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"尼爾森","出版社":"天下文化  ","ISBN":9789864179336.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014450026983\/2014450026983b.jpg","書籍簡介":"\n\r\n一個在千禧年出生的孩子，2020年時，雙十年華的他／她青春正盛，但這一年，原油產量急速下滑， 而全球的能源需求比2000年時高出60%、二氧化碳排放量也高出50%；全球均溫將比2000年時，上升0.4～1.0℃。 2030年時，三十而立的他／她正要昂揚，但這一年，全球人口暴增到80億，全世界有10億人深受饑荒之苦、有45億人面臨嚴重的缺水壓力；要找到7個地球，才足夠讓所有人過豐衣足食的生活！如果這就是我們的孩子要承擔的未來，你是否願意不計一切，全力挽救這些迫在眉睫的生存危機？是什麼樣的因素，造就了沒有安全與保障的未來？如果看不清問題的真相，就無法找出正確的答案！不需要瞭解地球如何運行，也不用懂得國際政經局勢，只要是願意為改善我們的世界而付諸行動的政府機構、民間企業、所有組織與個人，都能夠從書中各種驚心動魄的關鍵數據，看見問題的癥結、找到解決的方案。《為了我們的孩子而寫的求生手冊》，獻給所有關心自己與孩子的未來的人！\r\n                    \n"}
{"書名":"99%的富翁都是從小培養理財觀念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630374214?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"郭欣妮","出版社":"華立文化  ","ISBN":9789866856334.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630374214\/2015630374214b.jpg","書籍簡介":"\n\r\n本書是為了幫助父母訓練小孩子良好與正確的金錢價值觀而撰寫的，書中有理論、實務、資料和生活經驗……，除了讓家長們讀起來非常實用與親切外，大人們更能自其中瞭解到現代孩子們對金錢的概念與想法。期盼家長們能藉由本書的諄諄叮嚀，重視平日的身教，使我們的下一代都能成為一個身心健康，且擁有睿智與理性金錢價值觀的成功幸福之人！\n\n"}
{"書名":"教孩子學理財","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630369937?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"章齡齡","出版社":"知青頻道  ","ISBN":9789866905346.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630369937\/2015630369937b.jpg","書籍簡介":"\n\r\n富翁是從小養成的 父母從小要教會每個孩子的48條理財觀念孩子亂花錢怎麼辦？零用錢該怎麼給才好呢？要如何建立子女正確的理財觀呢？　　在教養子女提升兒童未來競爭力的同時，身為父母的您是否也有類似的困擾呢？　　本書特別針對兒童的全方位理財知識，做深入淺出的闡述解析，期使每個父母都能在微利時代，為子女創造財富未來！　　本書透過一系列的理財概念、金錢及投資理論、個案分析、實務探討等方法，增加兒童對個人金錢管理的了解，並融入了有關社會現況及生活中經常遇到的經濟運作模式，使兒童學習到的知識能更具社會性，更能切合日常生活及以後個人發展理財所需。\n\n"}
{"書名":"當孩子一輩子的貴人(2CD)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280430773?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"蔡長鈞","出版社":"清涼音    ","ISBN":9799574492250.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280430773\/2015280430773b.jpg","書籍簡介":"\n\r\n沒有種不好的莊稼，只有不會種的農民。沒有教不好的孩子，只有不會教的父母。 只要知道如何賞識我們的孩子，我們作父母的即可為自己創造的生命永遠自豪，進而幫孩子邁向人生的高峰。\n\n"}
{"書名":"與孩子談錢，有錢途","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630364277?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"劉玉玲","出版社":"代表作    ","ISBN":9789868280540.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630364277\/2015630364277b.jpg","書籍簡介":"\n\n說給孩子的「錢言錢語」 每個父母都需要給子女上一堂﹁金錢教育﹂課，而且不只是一堂，而是幾乎伴隨著孩子成長的一生。教育孩子認識金錢，對金錢負責，以及聰明地使用錢及做出基本的﹁財政決定﹂，這是父母的一個重大職責。許多父母對此不大理會，或者還認為如此做有副作用。 殊不知，在現在的金錢社會，能賺錢，懂得花錢，正確地運用錢，卻不能不說是人生的一個基本要義。否則，孩子長大後沒有金錢概念，更遑論經濟頭腦，缺乏處世能力，更談不上如何才能賺錢，怎樣購買才較為節約合理，那麼在激烈的商品競爭、人才競爭的社會裡，又如何處世，如何成家立業呢！金錢的價值可以說是人人皆知，但如果只是過著守財奴似的生活，金錢也就失去了任何意義。所以，父母在對孩子進行金錢教育時，首先要培養他們健康的金錢意識，形成良好的用錢習慣，這樣，可以為財務教育奠定基礎。 如此看來，父母對孩子上好「金錢教育」課意義極大，這本身就是財務教育的一部分，必須給予高度重視。 本書特色：　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 能成為富翁的孩子畢竟是少數，而節儉使每個人都擁有了成為富裕的有產者的能力。他們透過平日的節儉，把每一份多餘的錢都存儲起來，這樣就可以擁有足夠的儲蓄以應付年老時或緊急事件時面臨的匱乏和貧困。節儉使人們的生活踏實、安定和富裕，它既不需要超人的勇氣也不需要卓越的美德，而只需要一般的力量和普通人的能力。實際上，節儉只不過是秩序原則在家庭事務管理中的運用；它意味著統籌安排、合乎規則、精打細算和避免浪費。 傳統道德教導孩子，關於金錢，要小心謹慎，做到物有所值，物盡其用。節儉不僅意味著節省開支，避免任何奢侈浪費的生活方式，更意味著節省不必要的開支，力求物有所值。在他們心目中，一項購買如果是多餘的話，無論其價格多麼低，它也是昂貴的。細微的開支匯聚起來可能是一筆巨大的花費！動不動就購買一些家庭並不需要的東西，久而久之，就會養成在其他方面出手闊綽的壞習慣，節儉的美德也就丟失了。 西塞羅說過：不要養成狂熱的購物癖，這樣你就會從中享受一種無形的收益。 另一方面，提倡孩子節儉絕不是提倡養成吝嗇鬼、苦行僧的生活習慣。節約的主旨是替未來做打算、做準備，應在衣食豐足時的美好時期，為將來有可能降臨到自己身上的難以避免的壞日子做些準備。這就像枯水期，修好防波堤，並堅信哪怕是點滴積累都有可能在最需要的時候派上用場，維持老年生活、維護自尊，又能增進他們個人的舒適和社會的健康。節儉絕不是貪婪、吝嗇、自私同流合污的行為。實際上，它恰恰是這些品行的對立面。節儉的目的是為了獲得經濟和人格的獨立，節儉要求金錢被妙用而不是濫用；它必須透過誠實手段獲得，並精打細算消費。 \n\n"}
{"書名":"孩子一定要讀的名言名句","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920485608?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"陳慧心","出版社":"婦女與生活","ISBN":9789867273284.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920485608\/2011920485608b.jpg","書籍簡介":"\n\r\n本書中一百餘則古今中外名人的名言以及他們成才的故事，充滿了智慧的力量和思想的光輝；不僅可以激發您的寶貝對人生、社會多方位的思考，還可以點燃他內心深處的智慧火花，在他的心靈上播下豐收的種子，伴隨著他一生健康快樂成長！\r\n                    \n"}
{"書名":"幸福小富翁必修的24堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280425656?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"崔銀圭","出版社":"時報文化  ","ISBN":9789571345697.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280425656\/2015280425656b.jpg","書籍簡介":"\n\r\n現在的孩子對賺錢一事，似乎特別感到興趣。錢當然很重要，它是讓我們實現夢想的一種工具，然而這絕不是全部，畢竟能讓我們實現夢想的，最重要的還是我們的心。因此，我們有必要去體會，成為一個內心充實的富翁是何等的重要。口袋裡裝滿噹啷噹啷響的銅板、或者是窸窸窣窣的紙鈔，並不能讓人感覺到真正的幸福。要怎麼做，才能讓你的心成為富翁；怎麼做，才能讓你感到幸福，都將可以在這本書裡找到答案。 本書收錄了二十四個關於財富與人生的寓言故事，藉由興味盎然的人物題材，讓孩子們認識財富對人生的真正意義，以確立正確的價值觀；而心靈的富足、精神的充實、感情的互動，其實要比世俗的金錢，更能讓自己得到快樂、幸福。例如，如願以償碰到什麼都能變成黃金的米達斯王，竟把最疼愛的女兒也點成了金塊，這提醒了我們，要珍惜自己身邊原本就擁有的貴重東西，懂得感恩知足。原本相信金錢萬能的大富豪洛克斐勒，在發現自己只能再活一年時，終於體認到健康的重要，慷慨解囊慨成立疾病研究基金會，而獲得行善助人的心靈能量後，身體竟也漸漸好轉，活到了九十九歲，這個故事告訴我們，平時要愛惜自己、也要愛人如己，身心才能常保健康。而盧梭為幫助貧困潦倒的米勒，暗中以重金買下好友的畫作，助他渡過難關、卻又不傷其自尊，這兩位名畫家之間金錢難計、互相體貼的真摯友誼，則讓我們體會到友情比金錢更可貴，要學會為朋友著想，體諒對方的心意。在每個好聽的故事之後，附有一段相關的心靈啟示，引領孩子們進一步深刻思考，全書並搭配有豐富精緻的插畫，是一本圖文並茂、內容充實的優良課外讀物與生活教養書籍。\r\n                    \n"}
{"書名":"開啟孩子致富之門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280424284?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"上村武雄","出版社":"新手父母  ","ISBN":9789867047380.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280424284\/2015280424284b.jpg","書籍簡介":"\n\n95條黃金法則奠定孩子的理財能力 學會聰明理財，從小做起！現今孩子們的共通點就是「被滿足慣了」。從來在金錢方面都沒有困擾，所以往往和金錢沒有良好的互動關係；大人也一樣。正因為我們大人也沒有和金錢建立良好的互動關係，所以無法傳達給孩子們正確的觀念。當然，大人應該從經驗中吸取許多金錢觀，只不過無法加以實踐，也難以用言語形容。 作者之所以寫這本書就是想要傳達這種難以形容的「感覺」（sense）。這種難以用言語形容的「感覺」，就像我們看得見、也感覺得到花朵的美麗，卻很難形容它的「美」，對於金錢的「感覺」也很難只以「金錢觀」一詞來說明。 父母在和孩子相處的時光中，一起體驗了無數的經歷，那種感覺應該是共有的。從這點來看，正因為生活中可以教育孩子有關金錢的機會不多，我確信真正能教育孩子金錢觀的還是父母。 本書加入了許多適合親子討論金錢的議題。當然也有不少對父母本身有益的內容。例如：「買與借」、「欲望品與必需品」、「現在購買與稍後購買」、「不只是儲蓄，還要靈活運用」等，是一本可直接運用於生活上的理財書。 \n\n"}
{"書名":"作為未來領導人(新版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410174188?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"黃根奇","出版社":"東雨文化  ","ISBN":9789867062468.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410174188\/2015410174188b.jpg","書籍簡介":"\n\r\n未來領導人在我家！小學生一定要知道的101種常識一種新的思維方向，提供孩子面對問題的解決能力，而不是答案。培養孩子與不合作的心，而不是時時競爭的心態；培養孩子適應變化的能力，而不是單一方向的選擇；認真生活、快樂學習，做自己的領導人\n\n"}
{"書名":"富小孩栽培手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630351444?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"Smart智富","出版社":"SMART智富 ","ISBN":9789867283092.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630351444\/2015630351444b.jpg","書籍簡介":"\n\r\n曾聽過一群國中生的對話——「沒錢不會去ATM領哦！」你聽了是不是快昏倒？但這種現象真的存在。不想養出理財小白痴，台灣父母該如何搶救未來大作戰？過去，親子教育重心主要集中在孩子的IQ（智商）及EQ（情商），但時下六至八年級生的卡債問題不斷，為避免未來心肝寶貝成為敗家子、敗家女，讓孩子比你更有「錢途」，你絕不能忽略FQ（理財智商）的培育。尤其是3歲教育影響一生，想讓孩子贏在起跑點，理財教育就要從小做起。很多父母也許會認為：「我又不是理財專家，怎麼教孩子理財？」然而「有錢是教出來的」，不管你是不是「富爸爸」「富媽媽」，想要養出「富小孩」，建議父母應在孩子進入國中叛逆期之前，掌握孩子吸收理財觀念的黃金期，展開兒童理財教育，才不會將來老了還要為子女的錯誤理財及消費行為操一輩子的心。《Smart智富月刊》看到台灣社會深層的危機，特地製作「富小孩栽培手冊」一書，從父母心理面、兒童人格發展、兒童的數理能力發展著手，並依年齡層0?12歲分類，提供適齡的兒童理財教育完全解決方案，給予台灣父母建議，為國內第一本兒童理財教育聖經，讓我們一起努力吧！\r\n                    \n"}
{"書名":"小小富翁養成班130個理財小故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015500088418?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"傑克魔豆  ","出版社":"停售","ISBN":9789867156075.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015500088418\/2015500088418b.jpg","書籍簡介":"\n\r\n快餓昏的驢子，好不容易找到2堆稻草，最後卻還是餓死了，到底是什麼原因呢？以極盡奢華能事留臭名於青史的瑪麗皇后，聽到聚集宮殿大門前的暴民高喊「給我們麵包」時，竟然說出「沒有麵包就吃肉代替不行嗎？」的話；只栽種香蕉的國家，在政府要求國民節儉儲蓄後，竟然亡國了！又是什麼道理呢？漂流到荒島的魯賓遜，竟划著小船到隔壁的無人島，與落難當地的落難遜做起買賣交易；中華民國萬萬「稅」算什麼？其它國家還有「死人稅」、「胎兒稅」、「壁爐稅」甚至「鬍子稅」呢！聽聽看世上的億萬富翁們，有什麼金玉良言、好的建議要告訴你。一本未來富翁的教戰書，想致富千萬別放過！！\r\n                    \n"}
{"書名":"我想變成大富翁!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015500088548?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"傑克魔豆  ","出版社":"停售","ISBN":9789867156112.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015500088548\/2015500088548b.jpg","書籍簡介":"\n\r\n每個人口袋裡裝的東西都不一樣，世界上有富翁也有窮光蛋；每個富翁成功的理由都不盡相同，同樣地，每個人窮困潦倒的理由也各異。問題是，什麼樣的人會成為富翁？什麼樣的人又會淪為窮光蛋？書中探討了「什麼是錢？」「錢是什麼時候出現的，為什麼出現？」「可以致富的方法」「比錢更重要的信用」「什麼是儲蓄？什麼是利息？」……本書除了告訴你金錢的價值與活用之道，更讓你瞭解到什麼才是富翁與窮人間真正的差異。瞭解「富翁」的真諦，等於往成為富翁之路邁出了一大步。\r\n                    \n"}
{"書名":"每個孩子都要學習的48堂理財課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630341537?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"章齡齡","出版社":"宇河文化  ","ISBN":9789576595400.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630341537\/2015630341537b.jpg","書籍簡介":"\n\r\n本書透過一系列的理財概念、金錢及投資理論、個案分析、實務探討等方法，增加兒童對個人金錢管理的了解，並融入了有關社會現況及生活中經常遇到的經濟運作模式，使兒童學習到的知識能更具社會性，更能切合日常生活及以後個人發展理財所需。\r\n                    \n"}
{"書名":"培養富兒子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280408628?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"段武單","出版社":"正展      ","ISBN":9789867319708.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280408628\/2015280408628b.jpg","書籍簡介":"\n\r\n什麼是富女兒呢？女兒要富得高雅，富得嫵媚，富得有魅力，富得有內涵，富得秀外慧中，富得未語先香。　　因此本書其要旨是要告訴現代父母：不能抱著簡單的、古老的教育方式來教育和培養現在的孩子。我們需要培養的是健康、聰明、快樂、上進的子女。我們需要期盼的是現在和未來都幸福的子女。\n\n"}
{"書名":"培養富女兒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280408758?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"段武單","出版社":"正展      ","ISBN":9789867319715.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280408758\/2015280408758b.jpg","書籍簡介":"\n\r\n什麼是富女兒呢？女兒要富得高雅，富得嫵媚，富得有魅力，富得有內涵，富得秀外慧中，富得未語先香。　　因此本書其要旨是要告訴現代父母：不能抱著簡單的、古老的教育方式來教育和培養現在的孩子。我們需要培養的是健康、聰明、快樂、上進的子女。我們需要期盼的是現在和未來都幸福的子女。\n\n"}
{"書名":"主題博物館親子遊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2029920205713?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"劉大紋","出版社":"上旗      ","ISBN":9789867508362.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20299\/2029920205713\/2029920205713b.jpg","書籍簡介":"\n\r\n想了解一個地方，就必須先從參觀當地的博物館開始！ 　　有鑑於此，本書以生動的園區導覽、有故事的建築、及寓教於樂的手作DIY，帶領大小朋友一起了解芭比娃娃的起源到袖珍模型的發展，手抄造紙到傳統藝術表演，訂作木屐到玩陶捏土，各種豐富的知識與有趣的體驗，一口氣滿足大小朋友的需求。　　全書精選全台灣二十九家最適合親子共遊的博物館、美術館，細分「社會自然」、「美術工藝」及「飲食文化」三大主題博物館，圖文並茂，資訊詳載，讓參觀博物館不單只是走馬看花！\n\n"}
{"書名":"我家小孩會理財-5-18歲財務學習地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630333884?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"裘琳．賈德菲","出版社":"天下文化  ","ISBN":9789864175888.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630333884\/2015630333884b.jpg","書籍簡介":"\n\r\n本書跳脫「如何教導子女聰明儲蓄、聰明消費」的典型建議，提供實用的財務工具，立基於一套價值觀上：1.金錢是達成獨立並保持獨立的工具。2.儲蓄是好事，但囤積存錢不是。貪婪不好；聰明消費才是上策。慷慨解囊是人對人的責任之一；管理財富是對過去及未來致敬的表現。3.金錢是能量（不是商品），載舟，亦能覆舟。　　財務素養不只是「錢」的問題，它已是一種經濟自我防衛，家長都有責任扮演下一代的金錢嚮導。隨著孩子5-18歲漸趨成熟的財務學習過程，書中一系列「十大理財技能」課題，讓家長得以幫助孩童建立自己的個人財務安全網：賦予孩子照顧自己的技能和知識，並讓他們為社區及家庭有所貢獻。　　裘琳‧賈德菲提供家長一份孩童財務學習的指導地圖，隨著孩子在情感與社交中逐漸成長，家長能了解到孩子在什麼時候最需要什麼樣的財務知識。－《國際先鋒論壇報》　　女孩們從Hello Kitty\n\n"}
{"書名":"孩子：錢不是從樹上掉下來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630327555?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"妮兒．葛德菲","出版社":"高富國際  ","ISBN":9789867531735.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630327555\/2015630327555b.jpg","書籍簡介":"\n\r\n擔心你的小孩看到一波又一波誘人的現金卡廣告？想要給你的孩子零用錢又怕他亂花，不給他又怕他暑假亂打工嗎？只要遵循作者實用又充滿創意的建議，教父母和家裡的青少年一步一步做計畫，替未來建立穩定的財務基礎。\r\n                    \n"}
{"書名":"有錢是教出來的--夏韻芬親子理財秘笈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280396406?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"夏韻芬","出版社":"麥田      ","ISBN":9789867252630.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280396406\/2015280396406b.jpg","書籍簡介":"\n\r\n原則：透過淺顯易懂的文字，以「實用」、「活用」、「好用」分析理財的重要性。帶領小讀者為自己和家庭的財務做健診。介紹、比較時下流行的理財方法。引用生動、活潑、具體的實例和運算方式，讓小朋友對於金錢管理有清晰、完整的的認知。成人也可以掌握並善用理財工具，為自我的人生理財路踏出穩健、紮實的第一步。\n\n"}
{"書名":"向錢看","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018591949736?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"Michel Le D","出版社":"星島      ","ISBN":9789626723807.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018591949736\/2018591949736b.jpg","書籍簡介":"\n\r\n錢與我們的生活息息相關。你有零用錢嗎？聽過薪金、賦稅、信貸、債務或者通貨膨脹等詞語嗎？貨幣，也就是我們所說的錢，是大家最關心的東西之一。至少，我們每天生活的必需品都須拿錢來買。此外，貨幣也是一個國家的重要標記。本書將告訴你貨幣與生活的密切關係，及經濟運作的基本原理。這是一本簡潔易明、資料完備的書，內容寓教於樂，想了解貨幣的來源、流通方式及貨幣在世界上的重要性？快翻開本書尋找答案吧！ 該書內容譯自法國著名童書出版社「ACTES SUD JUNIOR」的「A PETITS PAS系列」。\r\n                    \n"}
{"書名":"孩子，我要你比我更國際-打造前進世界的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200073059?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"周慧菁","出版社":"親子天下  ","ISBN":9789867561664.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200073059\/2015200073059b.jpg","書籍簡介":"\n\r\n本書引介各國在培養下一代全球視野和國際運作能力的方向與做法，供國內的家長、師長及政府官員參考。同時，在人人希望孩子比自己更具有國際觀與國際競爭力之下，本書希望提醒焦慮的大人：英語絕不等於國際競爭力、國際化絕不是放棄做自己，以及放心、放手讓孩子去闖。　　從國際化教育、健康的英文學習觀、弭平英語學習落差、留學遊學經驗、高等教育的國際化趨勢，到實用讀物與網站資訊，本書深入剖析成為地球村一分子的制勝關鍵。 \n\n"}
{"書名":"孩子，你現在就能讓世界更美好!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280383383?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"沃夫岡．荷爾克","出版社":"奧林文化  ","ISBN":9789570391510.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280383383\/2015280383383b.jpg","書籍簡介":"\n\n*榮獲行政院新聞局推薦中小學生優良課外讀物；獲「好書大家讀」推薦「世界各地的小朋友做了許多小事，因而改變了世界的面貌」不用等孩子長大，他們現在就有讓世界更美好的力量！　　本書原文德文教養書。 　　當你和孩子一起看新聞，孩子問起為什麼電視裡的兒童那麼瘦的時候，要怎麼回答呢？　　「因為他們沒有飯飯可以吃啊。」　　好奇的小孩一定會想知道為什麼他們沒有飯可以吃，而溫柔的小孩也許會說：　　「那我可以把我的飯飯給他嗎？」　　許多父母雖然很欣慰，但也只能告訴孩子說：「你還小，要先吃飯飯，長大再說」。　　我們一向都是這樣教孩子的。但是，這樣的孩子長大以後呢？他不會再關心跟自己利益無關的事了……　　教孩子關心別人、關懷世界，無論他多小！　　這是一本很有意義的書。本書作者是世界兒童展望協會的委員之一，文中的筆像就是和小朋友對話，孩子可以自行閱讀此書，去發掘自己關心的主題，去想自己可以為這個世界盡點什麼力。　　「貧窮」、「第三世界」、「膚色與種族」、「戰爭與暴力」、「關懷之心」、「愛護環境」、「保護動植物」、「救災救人」……這些是大事、是大人的事？如果你這樣想，這本書可以完全給你一個新的眼光看世界。作者親切、溫馨的講述了世界各地的小朋友怎麼樣用自己一點點小小的力量去做、去影響別人，最後改變了世界……　　雖然一個兒童能力有限，但是他們聚集力量之後，就有可能幫助飢餓的兒童或是難民。於是他找了有相同想法的孩子，一起來進行募款工作，實現了一件美事。作者沃夫岡˙荷爾克說：「也許你做了一件小事只能讓世界變好一點點，但是當所有人都做了一點點，世界就會變成非常美好了！」　　也許看完此書之後，你的孩子會說：「現在，我可以這麼做！」　　－－讓世界變得更美好吧！你的孩子也會更美好！\n\n"}
{"書名":"小財大用：教導孩子管理金錢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440302261?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"黃麗芳","出版社":"突破      ","ISBN":9789628791132.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440302261\/2015440302261b.jpg","書籍簡介":"0"}
{"書名":"孩子．我要你比我更有錢途","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630292013?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"劉憶如","出版社":"寶瓶文化  ","ISBN":9789867883650.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630292013\/2015630292013b.jpg","書籍簡介":"\n\r\n給孩子金山銀山，不如建立孩子正確的金錢觀！ \r\n　　這是一本「親子理財」教育的最佳參考書。如果你是希望孩子可以富裕一生的父母、迫切需要改善經濟情況的人、常說自己很忙，忙到沒有空理財的人、想知道如何教孩子正確金錢觀念的人、很希望了解自己理財方法哪裡出問題的人，這本書將會是最佳的理財導引。 \r\n　　作者訪談了十三位台灣的名人，有教育界、科技業、演藝界、商界，各個階層的人，對他們孩子的理財教育上的用心，可供讀者分享及參考。 \r\n　　有鑑於現在在年輕世代中，現金卡、信用卡使用上的浮濫，使得很多孩子們在年紀輕輕的時候，就已經揹負了十分龐大的債務，因此，作者特別強調孩子必須從小就要給予正確的理財觀，讓每一個孩子認識錢的重要性和它真正的價值，找出正確的使用方法，等孩子長大，才不會因為金錢運用不當，而付出慘痛的代價。 \n\n"}
{"書名":"夢想發聲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440298335?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"麗莎摩根Li","出版社":"商周出版  ","ISBN":9789867747709.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440298335\/2015440298335b.jpg","書籍簡介":"\n\r\n來自世界14個國家、42個十七歲左右的青少年，用他們的彩筆，寫下他們對世界的看法與他們對未來的希望。不同國家的青少年，不只表達出對世界的理解與看法，也反應了不同文化背景的不同想法。他們是世界未來的希望，透過他們的話語和彩筆，可以發現年輕的力量。而且，作者認為每個人都有想像力，善用自己的想像力，就可以把夢想變成真。\r\n少年們看見了未來。他們造訪十年、二十年、三十年後的世界，體驗最尖端的科技、漫步於未來的街道，親眼看見將來發生的重大事件-用心靈的眼睛。　本書的主要內容由參加「十七歲專案」這項企畫的少年所構成。這項企畫的目的，就是到他們想像的未來世界去探險。1998年到2001年，我們在七個國家舉辦了「心象會議」，共有一百三十位以上的青少年參加。 \n\n"}
{"書名":"金孩子：開啟孩子創造財富的潛能","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280350446?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"鄭金偉、李長平","出版社":"文圓國際  ","ISBN":9789572872307.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280350446\/2015280350446b.jpg","書籍簡介":"\n\r\n英國企業家辛格十七歲時,賺得第一個一百萬英鎊,今年25歲的他,以十一億七千萬港元的身價排名《財富》富豪榜第三十九位.美國《財富》雜誌2002年第九期發布全球四十歲以下的年輕富豪排行榜.小超人李澤楷以一百二十四億港元財富名列第十位.現年三十三歲的楊致遠,以五億一千四百萬美元的財富在美國四十歲以下富豪排行榜第八位………他們為什麼年紀輕輕就富甲天下呢?原因當然是多方面的,但不可否認的是,他們擁有高財商。\r\n　　那麼財商是天生的嗎?不,財商需要啟蒙和教育.家長們應該是從這些年輕富豪的身上得到深刻啟示,加強孩子的財商教育,打造屬於自己的金孩子,締造下一個年輕富豪。\r\n　　本書對進行少年財商給予了詳盡而系統的介紹,對其中使用的方式方法和成功經驗進行了總結和介紹,這無疑對於我們具有極強的指導和借鑑意義.在具體實踐中,我們則應該結合文化傳統和社會、家庭的實際情況,採取一些更有針對性的方式方法,制定一套更切合實際的目標要求,爭取取得更加滿意的效果。 \n\n"}
{"書名":"有錢沒錢教個孩子會理財","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280346821?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"艾琳．嘉洛","出版社":"麥格羅希爾","ISBN":9789574937455.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280346821\/2015280346821b.jpg","書籍簡介":"\n\r\n本書能幫助全天下的父母，不管他們的子女屬於哪一個年齡層。不管你的孩子是嬰兒、牙牙學語的幼兒、青少年、或甚至已成年，都能在這本書裡找到適用於自己子女的概念或建議。 \r\n本書的實用性大於理論性或學術性，它是寫來讓人能夠活用、施行的。所以，許多父母切身遭遇到的常見難題，你都可以在這本書裡找到解答。 \r\n本書更能幫讀者釐清自己對待金錢的態度，好讓某些錯誤的金錢觀不至於影響到孩子，並且為他們建立起正確的用錢習慣。 \n\n"}
{"書名":"為孩子儲蓄未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630272169?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"唐可珊","出版社":"臺視文化  ","ISBN":9789575655549.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630272169\/2015630272169b.jpg","書籍簡介":"\n\r\n為了孩子的學費、生活費努力打拚賺錢的爸爸媽媽，其實真正希望孩子擁有的是快樂、平安、幸福、穩定工作......，而這些願望可能都不是只靠金錢就可以達到的。\r\n                    \n"}
{"書名":"讓你的孩子學會理財","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280345459?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"陸安春","出版社":"維德文化  ","ISBN":9789574781188.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280345459\/2015280345459b.jpg","書籍簡介":"\n\r\n在《財富》雜誌上排在前列富豪企業家，都是從小即接受全面的理財教育。因此，本書指導為人父母者如何教育孩子認識錢幣，然後漸漸認識信用卡，瞭解金錢的物質交換功能，學會對金錢的積累、支配和消費，讓錢為他們賺錢工作，使自己成為一個聰明的理財高手，迅速累積他們的財富。美國理財專羅伯特‧T‧清崎說:「理財不是你賺了多少錢，而是你有多少錢，錢為你工作的努力程度，以及你的錢能維持幾代。」\r\n                    \n"}
{"書名":"富小孩訓練手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280126860?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"李小苗","出版社":"貿騰      ","ISBN":9789626721803.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280126860\/2014280126860b.jpg","書籍簡介":"\n\r\n懂得花錢、慳錢、投資而不懂賺錢可以嗎？當然不可以。賺錢是一門藝術，勤力、學歷、外表、際遇、家庭背景和交際手腕雖然都可直接影響你的收入，有時又未必是絕對\r\n                    \n"}
{"書名":"讓孩子做財富的主人！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630250471?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"鄭嘉琳","出版社":"高寶      ","ISBN":9789574677788.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630250471\/2015630250471b.jpg","書籍簡介":"\n\r\n親子理財是國內外當紅的話題。坊間眾多理財叢書，多半只能教導成人如何獲取更多的金錢，卻往往忽略了兩代之間理財教育的重要性－－孩子的一生，有很大一部份將奠基於學習自父母的金錢觀念。 上一代的父母不一定得是家財萬貫的富爸爸，富媽媽，但是從親子理財教育做起，你的下一代，甚或你自己，絕對有機會輕鬆成為財富的主人。\r\n                    \n"}
{"書名":"理財執照－教小孩花錢的撇步","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280309529?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"郭欣妮","出版社":"閱世界    ","ISBN":9789574803538.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280309529\/2015280309529b.jpg","書籍簡介":"0"}
{"書名":"協助孩子了解死亡課題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730130170?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"喬依．強森","出版社":"生命潛能  ","ISBN":9789578292390.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730130170\/2011730130170b.jpg","書籍簡介":"\n\r\n死亡，是人們內心最深的恐懼，也是多數人最難以面對及承受的人生課題。根據專家研究，即使不會言語的嬰兒，也會回應周遭傷慟的氛圍，更遑論天真易感的兒童與敏感的青少年呢？失去所愛的人會讓人變得沉默，而沉默的背後潛藏著心靈深處巨大的傷害與不解，唯有靠智慧去化解，我們該如何以正確的方式引導孩子呢？ 　　本書正是你所尋找的那把鑰匙，作者是資深的兒童悲慟處理專家，針對不同的主題，以簡短的篇幅涵括死亡與悲慟的層面，說明不同年齡層的孩子面對死亡的基本反應，提供實用的應對與表達方式，可減少因處理不當而造成日後心理問題的機率。惟有正確面對生命的終曲，我們才能掌握現有生命樂章的美好，並讓傷慟轉化為愛與溫柔的回憶。\r\n                    \n"}
{"書名":"小朋友零用錢快樂活用誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280289524?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"文化造鎮  ","出版社":"貨到通知我","ISBN":9789577009203.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280289524\/2015280289524b.jpg","書籍簡介":"\n\r\n金錢與價值的觀念\r\n　相信在現今的社會裡，大家不難發現，有越來越多早熟的小大人出現，這些孩子不但個個功利現實，而且對於金錢與價值的觀念更是虛榮，完全不能體貼父母賺錢的辛苦，花錢既浪費且任性，比起過去那個年代的孩子來說，現在的小孩明顯的缺乏一份孩提時代應有的純真與憨厚。\r\n\r\n　然而這樣的狀況之所以會出現，其最主要的因素，乃是拜社會環境日趨複雜與家長們不良的行為舉止所賜。其實現代的父母不是不愛子女，只是在待人接物與處事上，表現的太重視功利及強調利害關係了。\r\n\r\n　要知道，大人怎麼做，孩子就怎麼學，家長的不良身教，是非常容易對孩子的性情與品格發展上，造成嚴重且致命的傷害，令小孩在長大以後，對金錢與價值觀上存有錯誤的概念，因而演變成為一個人見人厭的勢力眼或虛榮鬼，要不然就是個好逸惡勞的懶人，更或者是個奢靡浪費，不懂得理財儲蓄的人呀！\r\n作者簡介\r\n　王擎天\r\n\r\n　美國UCLA統計學博士，現任全方位經管顧問中心負責人及永大企管財務（股）資深顧問師兼執行長。著作等身，曾獲頒領航基金會學術著作獎，觀點創新，主張獨特，深受讀者喜愛。\r\n\r\n　郭欣妮\r\n\r\n　淡江大學中國文學系畢。自大學時代起，便志趣於兒童才藝的教學工作，對親子關係研究甚深。曾任職於小牛頓、喬登美語........等知名兒童才藝、安親班之教學工作及企劃主任多年，幼教經驗豐富。\r\n                    \n"}
{"書名":"培養孩子的金錢觀．理財力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630173220?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"派翠西雅","出版社":"笛藤出版圖","ISBN":9789577103109.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630173220\/2015630173220b.jpg","書籍簡介":"0"}
{"書名":"培育優秀子女","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280080759?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"周璊瑾","出版社":"國家      ","ISBN":9789573605171.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280080759\/2014280080759b.jpg","書籍簡介":"0"}
{"書名":"如何教孩子用錢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280244066?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"波妮．杜魯","出版社":"世茂      ","ISBN":9789575295592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280244066\/2015280244066b.jpg","書籍簡介":"0"}
{"書名":"孩子一生的理財計畫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280060515?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"林滿秋","出版社":"天衛      ","ISBN":9789579216692.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280060515\/2014280060515b.jpg","書籍簡介":"\n\r\n孩子一生的理財計畫\r\n　在人生的抉擇的十字路口上，你的孩子會不會迷失了自己呢？\r\n　\r\n　為孩子從小奠定一生的理財計畫，是父母送給子女最珍貴的財富。\r\n　\r\n　這本書不只是教導孩子如儲蓄、消費、打工、理財．還探討金錢價值觀及工作觀以及人生觀，是台灣本土唯一的《金錢教育教科書》。\r\n　\r\n　不管你是億萬富翁，還是靠著薪水過日子的小資產階級，都會這麼希望：但願自己的孩子將來不必為錢所苦，甚至能鴻圖大展，擁有一筆巨大的財富。\r\n\r\n　如果你這麼希望的話，建議你看看本書，會讓你這個希望真正實現，不再只是一個夢想。\r\n作者簡介\r\n　林滿秋，家住汐止鎮，與一黑一白二隻胖胖的波期貓為伴，喜歡爬山，打羽毛球，和一切美的事物。\r\n\r\n　曾在天衛文化公司擔任主編長達七年，代表作《寫給兒童的世界歷史》、《小朋友．大文明》榮獲金鼎獎的肯定。\r\n\r\n　目前在家專事寫作，希望能為小朋友及大朋友寫出更好的作品。\r\n                    \n"}
{"書名":"錢，不長在樹上－如何使你的孩子學會理財","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630112106?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"Neales Godfr","出版社":"新新聞文化","ISBN":9789578591455.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630112106\/2015630112106b.jpg","書籍簡介":"0"}
{"書名":"孩子的挑戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730027326?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"R.CREIKARS","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730027326\/2011730027326b.jpg","書籍簡介":"0"}
{"書名":"向錢途叩關","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280212201?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"崔盛儀","出版社":"及幼文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280212201\/2015280212201b.jpg","書籍簡介":"0"}
{"書名":"少年十五二十時","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730038025?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"陳皎眉","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730038025\/2011730038025b.jpg","書籍簡介":"0"}
{"書名":"教孩子使用零用錢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280193258?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"溫士頓","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280193258\/2015280193258b.jpg","書籍簡介":"0"}
{"書名":"教孩子用錢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280187189?zone=book&lid=book_class3_ach&actid=book_class3_ach","作者":"韋雪琴","出版社":"時報文化  ","ISBN":9789571307398.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280187189\/2015280187189b.jpg","書籍簡介":"0"}
