{"書名":"等星星發亮的男孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730488539?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"菲力．厄爾","出版社":"小麥田    ","ISBN":9789869654975,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730488539\/2018730488539b.jpg","書籍簡介":"\n\n\n害怕的我、生氣的我、孤單的我……\n哪一天，我才能不感到絕望，不再受傷，\n哪一天，星星才會真正為我而閃亮呢？\n\t \n\n==本書特色==\n\t★本書榮獲WeRead閱讀獎、《衛報》、英國書獎年度童書獎得主、大英帝國軍官勳章作者賈桂琳‧威爾森讚譽、英國水石書店讀者★★★★★評論\n\t★陳安儀（親職作家）、邱慕泥（戀風草青少年書房）、陳品皓（好日子心理治療所執行長）鄭重推薦\n\t★入選台北市立圖書館好書大家讀陳安儀老師寒假推薦書單、文化部第三十八次中小學生優良課外讀物推介的《泡泡紙男孩》作者新書\n\n==內容簡介==\n\t害怕的比利、生氣的比利、孤單的比利……\n\t比利討厭吸毒的媽媽、施虐的繼父，更別說是不了解他的寄養家庭…\n\t比利只想照顧自己的雙胞胎弟妹，讓他們能有一個完整的「家」，\n\t但他連這個願望也無法完成……\n\n\t比利討厭遵守規矩、上課學習，也厭惡四周的保護官。他忘不了繼父每一拳打在身上的時刻，每次大人說一套做一套的噁心假象，每次夢想落空的失望……\n\t比利最在意的人是十歲的弟弟妹妹，他說故事，為他們烹煮一頓真正的晚餐。比利願意遵守育幼院的規矩，只希望大人別把弟弟妹妹送去寄養家庭……\n\t另一位能讓比利冷靜的是育幼院的「上校」朗尼。比利認為朗尼和其他保護官一樣，只是因為領薪水才關心他。他不信任朗心的教導，直到朗尼為他打造了一間專屬的健身房，還讓比利可以盡情的揍他……\n\t偶遇的黛西，是比利平凡的日子裡唯一特別的事。他總算能找到一個沒那麼討厭、沒有說話不算話的人。黛西送給比利一顆貼在房間會發亮的星星。比起房間裡那些已經陳舊、再也不會發亮的星星，黛西的禮物是比利個人專屬的，她讓比利的生活開始有了期盼，直到他發現黛西一個令人憤怒的祕密……\n\n\t究竟哪一天，比利才能不感到絕望，不再受傷，\n\t哪一天，星星才會真正的閃亮呢？\n\n本書深度描寫少年當下處境，孤立無援的心情與祈求美好未來的心願，本書是一部探討自我成長、拯救迷惘青春，以及重擊人們心靈的感動故事。\n\n==本書殊榮==\n\t★肯定生命的價值，內容充滿救贖，實實在在是本好書。──《衛報》\n\t★菲力‧厄爾以嚴厲的筆法描寫劣勢孩童的境遇，處理方式敏感細膩。這部精采引人入勝的小說讓我感動落淚。──英國書獎年度童書獎得主、大英帝國軍官勳章作者賈桂琳‧威爾森\n\t★《等星星發亮的男孩》令人愛不釋手──內容真實赤裸。比利是個毫無畏懼的孩子……頑強、勇敢又富有同情心。──《16歲的最後心願》作者珍妮‧唐涵\n\t★動人且充滿震撼力。我超愛這本小說。──《我想，我可能是瑪莎》作者蘇菲‧麥肯吉\n\t \n\n"}
{"書名":"晨讀10分鐘：世界和你想的不一樣（附閱讀素養題本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018150028605?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"米蘭．昆德拉、曾寶儀等","出版社":"親子天下  ","ISBN":4717211025963,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018150028605\/2018150028605b.jpg","書籍簡介":"\n\n放眼世界，學習思辨，儲備未來競爭力國際NGO工作者、知名暢銷作家褚士瑩為中學生培養國際視野、訓練邏輯思維精心編選隨書配備超級強大的閱讀素養題本幫助你秒懂PISA和108課綱的閱讀策略世界很大，我們知道的卻很少。更別說世界上的事物每分每秒都在變化，又該如何運用有限的知識判斷真相？跟著擁有多年國際NGO工作經驗的褚士瑩，一起拓展視野，發掘這個世界的不一樣。 ◎本書3大特色特色1  褚士瑩精心編選19篇深入世界角落的優質好文，帶領讀者顛覆既有思維，開啟不一樣的視野。特色2　「褚阿北的哲學蹲馬步」專欄，用哲學思辨的角度進行提問，訓練新世代所需的邏輯思考力。特色3  特別配備由品學堂針對選文編寫的《閱讀素養題本》，幫助你秒懂108課綱的長文閱讀策略朋友越多越好嗎？難民一定很窮？把穿不到的舊衣舊鞋捐給落後國家，其實弊多於利？知名作家米蘭．昆德拉，為什麼又告訴我們「你的感受其實沒那麼重要」？在日常生活中，每天都會遭遇到各式各樣的事件，然而我們評斷這些事件的思考方式，卻受限於過去的知識和經驗，有許多習以為常的價值觀，放進瞬息萬變的世界才發現並不是唯一的標準答案！在《晨讀10分鐘：世界和你想的不一樣》中，知名暢銷作家兼國際NGO工作者褚士瑩，將帶領讀者看見他所認識的世界，從探討移工、難民等重要國際議題，到不同國家制訂教育方針、經營人際關係的差異，透過各個面向幫助我們開啟視野，邁開成為世界公民的第一步。唯有張開雙臂擁抱百花齊放的世界，才能真正成為其中的一分子；也唯有開始思考、打破框架，才能因應世界的劇烈變化，提前預備面對多元未來的競爭力！本書共分四章：「標準答案／人際關係／學校／生涯」，收錄19篇開啟國際視野的精采文章。一、標準答案和你想的不一樣：顛覆既有思維，用嶄新的觀點認識世界。二、人際關係和你想的不一樣：尊重個別差異，建立1+1＞2的群我關係。三、學校和你想的不一樣：精采紛呈的求學故事，重新找回「學習」的真義。四、生涯和你想的不一樣：大膽想像、積極實踐，成為自己人生的領航員。★隨書配備「閱讀素養題本」一本，由《閱讀理解》學習誌編輯團隊為書中選文量身設計，每道提問均有清楚具體的評量目標，分為擷取訊息、統整解釋、省思評鑑三層次，搭配最後的詳解，期待讀者透過對文本的再次探訪，有效提升閱讀理解與思考探究，從閱讀素養獲得面對生活各種問題的關鍵能力！◎本書關鍵字：哲學思辨、國際觀、世界公民、難民、移工、生涯發展◎無注音，適合13歲以上閱讀◎教育議題分類：性別平等、人權、生涯發展、家政◎學習領域分類：語文、社會、綜合活動、生活科技【晨讀十分鐘】系列簡介透過知名的作家、選編人，為讀者編選類型多元、有益有趣的好文章。每日定時定量的閱讀，不僅是要讓學習力加分，更重要的是讓心靈茁壯、成長。在學校，晨讀就像是吃學習的早餐，為一天的學習熱身醒腦；在家裡，不一定是早晨，任何時段，每天不間斷、固定的家庭閱讀時間，也會為全家累積生命中最豐美的記憶。【晨讀十分鐘】系列特色★臺灣第一套針對「晨讀十分鐘」運動策劃編選的讀物。★倚重不同領域大師的人生及閱讀經驗進行選編，選文包羅各種文類，觀點橫跨不同世代。★10分鐘內能完整讀完的短篇故事，最能帶給孩子閱讀的自信和堅持到底的成就感。★附選編人的話、選編人專欄、延伸問題等，深具解釋和學習附加價值功能。\r\n                    \n"}
{"書名":"戰火下的小花（電影書衣版）（數量有限，售完為止）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018850051590?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"黛伯拉．艾里斯","出版社":"東方      ","ISBN":4711148251662,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018850051590\/2018850051590b.jpg","書籍簡介":"\n\n\n★諾貝爾和平獎得主 馬拉拉 推薦學子必讀★\n一個孩子、一位教師、一枝筆和一本書，可以改變世界！\n\n\n\t★入圍2018金球獎、奧斯卡金像獎最佳動畫，由《海洋之歌》導演諾拉托梅（Nora Twomey）執導\n\t★2018台灣國際兒童影展開幕片\n\n\t勇敢與堅強的最佳榜樣\n\t在飢餓、轟炸與絕望的戰亂之中，\n\t一個勇敢的阿富汗女孩如何女扮男裝、扛起家計、尋找親愛的家人？\n\n《一個阿富汗女孩的故事之戰火下的小花》\n\t塔利班政權下令要每個阿富汗婦女都留在家中，女孩子不准上學，沒有男性陪同，也不准外出。主角帕瓦娜只有十一歲，雙親都上過大學，所以家中孩子都有受教育的機會。塔利班掌權後，父母一起失業，帕瓦娜只得陪著單腿的父親在市場上代人讀信寫信。\n\n\t一日，原是學者的父親被兩位士兵強行帶走，帕瓦娜伴隨母親前往監獄要求釋放父親卻慘遭毒打，母親傷心欲絕。年長的姐姐不宜拋頭在外，年少的弟妹也幫不上忙，帕瓦娜只得被迫剪髮，扮成男孩，開始為一家三餐奮鬥。帕瓦娜以男兒身出現，替代父親為人讀信寫信，視野和思想驟然變得無比寬廣與開放。她體認到百姓在強勢政權的對待下，是那樣的無力與無奈。生活壓力與現實震撼強迫帕瓦娜快速脫離原先應是夢幻般美好的青少年階段……\n\n《一個阿富汗女孩的故事之帕瓦娜的旅程》\n\t父親過世了，女扮男裝的帕瓦娜必須獨自去尋找因戰爭而失散的姐姐、弟弟、妹妹及媽媽。在一個飽受戰火蹂躪的村子裡，她撿到一名奄奄一息的嬰兒和一名年齡比她小一點的缺腳男孩，她和男孩共同照顧嬰兒，一路不停的拌嘴鬧意見，卻又相扶相持的度過種種難關。在一個美麗的地方，她們遇到了一名瞎眼老奶奶和一名可愛的小女孩，心想假如沒辦法找到家人，能夠和這個小妹妹待在這個好地方也不錯，沒想又遭炮彈攻擊，老奶奶死了，小女孩只好和他們一起離開。沿路炮聲隆隆，他們沒有食物沒有水，連她身邊帶的書也被他們吃完了。幸好在危難時候，他們找到難民營，接受了救援，並找到了帕瓦娜的家人。\n\n\t    帕瓦娜延續了她在《戰火下的小花》裡的堅韌，讓我們看到阿富汗的人民在患難中仍對未來懷有一絲希望。這個故事的背景雖然離我們很遠，卻是真實的寫照，它讓讀者認識到戰火下人民的無助與無奈，也讓讀者質疑人們發動戰爭的真正意義，以及懂得珍惜和平的可貴……\n\n\t＊無注音\n\n\t馬拉拉在二○一四年八月，接受《紐約時報》專訪時，有這樣一段對話：\n\t問：妳最喜愛的當代作家是哪位？\n\t答：《追風箏的孩子》作者卡勒德‧胡賽尼(Khaled Hosseini)以及《戰火下的小花》、《帕瓦娜的旅程》作者黛伯拉‧艾里斯(Deborah Ellis)\n\n\t問：有沒有哪一本書是妳希望每個女孩，及所有的學生都應該要閱讀的？\n\t答：《戰火下的小花》。它敘述了一個小女孩在挽救家庭時所面臨的挑戰。我覺得這本書非常重要，可以讓全世界的女孩了解到有些社會是怎麼對代女性的。即便帕瓦娜受到遠不如男孩或男人的待遇，她仍然不以為意，她相信自己可以堅強的去抵抗飢餓、恐懼以及戰爭。帕瓦娜是位激勵人心的女孩。《戰火下的小花》提醒世界上的女性何謂「勇敢」及「堅強」。\n\n\t馬拉拉‧優薩福\n\t1997年出生於巴基斯坦。一直為女孩的平等受教權而奮鬥，十一歲便在BBC英國廣播公司網站發表文章，介紹她在塔利班組織下的生活與塔利班阻止她受教育的情形，因而受到國際大眾的關注。2012年10月9日，15歲的她，放學返家途中遭到塔利班以槍枝直擊頭部，生命一度垂危，不過最後奇蹟似的復元了。16歲的她，成為全球和平的象徵，她是2014年諾貝爾和平獎的得主，也獲頒「國際兒童和平獎」、「國際特赦組織良心大使獎」、「巴基斯坦國際青年和平獎」，並榮獲《Time時代雜誌》年度風雲人物第二名。\n\n"}
{"書名":"天藍色的彼岸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730500118?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"艾歷克斯．席勒","出版社":"小魯      ","ISBN":9789862119549,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730500118\/2018730500118b.jpg","書籍簡介":"\n\n\n★ 美國圖書館協會優良圖書獎得主、\n\t英國衛報兒童小說獎入圍者艾歷克斯．席勒生命教育經典之作\n\t★ 聯合國教科文組織譽為「21世紀最偉大的生命寓言」\n\n\n「如果人生可以重來，我想抱抱你，好好和你說再見。」\n\n一個以孩童純真眼光看待生離死別的動人故事\n\t獻給每一個曾歷經傷痛和失去的靈魂\n\n\t「等我有一天死掉，你會後悔莫及。」\n\t某天，哈利和姐姐吵架時脫口說出這句話；下一秒，他衝出家門，大貨車撞上他的腳踏車，他真的死了。\n\t　\n\t死後，哈利抵達「異地」，等著前往「天藍色的彼岸」，卻因為仍有心事未了而遲遲無法前進。哈利多麼希望自己從沒說出那句氣話，他好想和姐姐說聲對不起，並和大家好好道別。不久，哈利遇到了一位身著古代服裝的小男孩亞瑟。亞瑟帶著他偷偷返回人間，尋找朝思暮想的家人和朋友……\n\n\t本書以孩童純真、清澈的眼光，探討生命的本質；以幽默而溫暖的文字，輕撫靈魂的傷口，喚起最真摯的愛的力量。\n\n\t-----------------\n\n\t在書中，「天藍色的彼岸」是死去靈魂的終結之處，也是新生命誕生的地方，只有那些完成「未了心願」、心中毫無罣礙的人能夠來到此處，縱身躍入湛藍、壯闊的生命之海，再次邁向新的生命。於是主人翁哈利為了解決他和姐姐之間的未了心事，再次回到生前居住的地方。在這趟重返人間的旅程中，哈利看到許多像他一樣的鬼魂徘徊人間，他們也有未了的心事必須處理。然而，許多鬼魂選擇賴在電影院中，期盼藉著電影來讓自己暫時忘卻煩惱，就這樣日復一日地消磨死後永恆的時光，始終無法下定決心面對、解決心事，最終成為一個徘徊人間、心中永遠得不到安寧的悲哀老鬼。哈利拒絕成為他們的一分子，他無論如何都要和姐姐和解，並和家人、朋友好好道別，然後離開人間，永不回頭。\n\n\t作者藉著一個死去小男孩的靈魂，試圖告訴活著的人：無論如何，人都不可能逃避自己；只有正視心中的疙瘩，下定決心面對它、解決它，才有可能和自己達成和解，心中才能得到真正的平靜。哈利重返人間的所見所聞也讓我們明白，生命是無常的，死亡意外總來得太令人措手不及，因此我們能做的，就是盡最大的努力好好活著，並珍惜當下的每一分每一秒，不要留下遺憾。面對摯愛之人逝世時，也不必太過悲傷；他們的肉身雖已死去，靈魂卻仍活在我們的思想及記憶中，構成了一部分的我們，並成為治癒傷痛的溫柔力量。只要我們仍然記得，他們就會一直活在我們心中。\n\n\t最後，這本書讓我們明白，生命，其實也就是「接著走下去」而已，生者如此，死者亦然。對生者而言，人生途中的點點滴滴，不論是快樂或是悲傷的經歷，都會化作珍貴的回憶與養分，伴著人們在人生旅途上繼續前行。而死者完成未了心願後，也朝著「天藍色的彼岸」前行，重新成為孕育新生命的土壤，為大地帶來源源不絕的新生力量。\n\n◎本書關鍵字：\n\t生命教育、死亡、家庭關係、友情、願望、生死教育\n\n\t＊閱讀年齡：11歲以上\n\t＊無注音\n\n書籍特色\n\n\t1.作者以輕快、活潑及幽默的筆調，帶領讀者探討「死亡」這個沉重的議題，並探討生命的價值與意義。讀來毫不沉重陰鬱，反而是趣味橫生且動人心弦，為生命教育最佳教材。\n\n\t2.書中亦探討家庭關係、同儕關係及價值觀選擇等青少年經常面臨的煩惱，本書陪伴讀者在現實中學習如何面對並解決這些問題。\n\n專家推薦\n\n\t(按照姓氏筆畫列名)\n\t吳玫瑛／國立成功大學臺灣文學系教授\n\t邱慕泥／戀風草青少年書房店長\n\t陳昭珍／臺灣閱讀學會理事長\n\t陳慧玲／新竹市香山國小教務主任、新竹市語文國教輔導團員\n\t梅慧玲／閱讀寫作教師\n\t許慧貞／花蓮縣閲讀推動教師\n\t黃雅淳／國立臺東大學兒童文學研究所副教授\n\t蔡天怡／國立臺灣大學圖書資訊學系助理教授、中華民國圖書館學會閱讀與心理健康委員會副主任委員\n\n國外推薦\n\n\t「這本幽默而感動人心的書，以一種充滿趣味又令人安心的方式探究喪親之痛、生命的無常和傷痛的癒合。」──英國兒童書評雜誌《Books for Keeps》\n\n\t「溫和而善解人意地探索人生當中最悲痛的一件事……的確感人至深。」──英國《泰晤士報》\n\n\t「這本書是我今年的年度之書──我深信每個九歲以上的孩子都會為之如癡如醉。」──英國《星期日電訊報》\n\n\t「作者敘述哈利的經歷時，將焦點放在對孩子來說很重要的幾個議題，像是朋友如何看待他們、經常吵嘴的手足之間仍然存在真摯的愛等等。年輕的讀者會發現本書的概念及主角哈利的冒險相當迷人有趣。」──美國《柯克斯書評》\n\n\t「一位絕佳的主角和非比尋常的故事主題，共同造就了這本獨一無二、能使讀者笑中帶淚的小說。」──美國《學校圖書館學報》\n\n"}
{"書名":"葉限（改版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018630099040?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"謝武彰","出版社":"親子天下  ","ISBN":9789575034658,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018630099040\/2018630099040b.jpg","書籍簡介":"\n\n有法力的魚骨頭，是寶貝？或是災難？改編自唐朝《酉陽雜俎》東方版灰姑娘葉限的傳奇故事壞心的繼母把葉限養在池塘裡的大魚煮來吃，葉限非常難過，這時，從天而降的老人告訴葉限，繼母把吃剩的魚骨頭埋在土裡，這魚骨頭有法力，只要向它許願，願望就能成真。葉限向魚骨頭求來了美麗的羽毛衣和金縷鞋，去參加洞節舞會，回家時不小心掉了一隻鞋......這隻金縷鞋會被誰撿走？葉限能不能逃離繼母的虐待？魚骨頭又幫誰完成了哪些願望呢？◎本書3大特色★ 最受小學生歡迎的【閱讀123】系列之子系列──「東方奇幻」新登場！★ 改編自中國古典奇幻文學：由兒童文學界資深作家謝武彰老師選編改寫。奇幻的故事情節，發人深省的人生哲理，精采生動的插畫，順暢易讀的文字，讓小讀者在奇妙而瑰麗的幻想世界，體會古人勸善惜福的奇幻哲學。★【知識萬花筒】：故事結束後附上與故事相關聯之東方文化小故事與小知識，激發孩子的學習興趣，培養延伸思考的能力。【閱讀123】專為低中年級孩子設計，銜接圖畫書與文字書的橋梁讀物70萬冊的肯定，橋梁書的首選！閱讀123，輕鬆閱讀零負擔為初步跨入文字閱讀的小讀者設計，透過趣味的情節、創意的插圖，依照字數、主題與情節複雜度，分為「初階」與「進階」，讓父母和老師有系統的引領孩子快樂學閱讀！「閱讀123初階」字數約五千字到八千字，情節簡單、趣味。「閱讀123進階」字數約八千字到兩萬字左右，主題和文類豐富多元。系列特色1.參考教育部公布的小學生常用字頻表，全系列讀本用字遣詞以7-9歲孩子應熟悉的兩千五百字為主。 2.從五千字一本的短篇開始，延伸至兩萬字的讀本，依照字數、主題與情節複雜度作為分級的基本指標，分為「初階」與「進階」，可讓小讀者選擇適合的讀本，享受「自己讀完一本書」的成就感。3.故事類型多元，「初階」讀本以貼近孩子的童話、生活故事和民間傳說為主，並且開發科普讀本，將自然知識融入文學；「進階」讀本則發展出寓言、奇幻故事、散文與動物故事等更多文類。4.邀請兒童文學界優秀作繪者共同創作，結合童書的文學性和進階閱讀的功能性，輔以現代感與創意的面貌，提升小讀者閱讀的欲望，打好學習的基礎。【閱讀123】讓孩子輕巧跨越閱讀障礙臺灣兒童的閱讀，呈現兩極化的現象：低年級閱讀圖畫書之後，中年級就形成斷層，閱讀能力好的孩子，進入「富者越富」的良性循環；相對的，閱讀能力銜接不上的孩子，便開始放棄閱讀，形成「貧者越貧」的惡性循環。國小低年級階段，當孩子開始練習「自己讀」時，特別需要考量讀物的文字數量、字彙難度，同時需要大量插圖輔助，幫助孩子理解上下文意。如果以圖文比例的改變來解釋，孩子在啟蒙閱讀的階段，讀物的選擇要從「圖圖文」，到「圖文文」，再到「文文文」。在閱讀風氣成熟的先進國家，這段特別經過設計，幫助孩子進階閱讀、跨越障礙的「橋梁書」，一直是不可或缺的兒童讀物類型。親子天下在二○○七年正式推出橋梁書【閱讀123】系列，專為剛跨入文字閱讀的小讀者設計，邀請兒文界優秀作繪者共同創作。用字遣詞以該年段應熟悉的兩千五百個單字為主，加以趣味的情節，豐富可愛的插圖，讓孩子有意願開始「獨立閱讀」。從五千字一本的短篇故事開始，孩子很快能感受到自己「讀完一本書」的成就感。本系列結合童書的文學性和進階閱讀的功能性，培養孩子的閱讀興趣、打好學習的基礎。讓父母和老師得以更有系統的引領孩子進入文字桃花源，快樂學閱讀！\r\n                    \n"}
{"書名":"荒野機器人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740933517?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"彼得．布朗","出版社":"小天下    ","ISBN":9789864791743,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740933517\/2018740933517b.jpg","書籍簡介":"\n\n\n★美國《紐約時報》排行榜暢銷書、美國《出版人週刊》年度最佳文學類童書、美國圖書館協會傑出童書提名！\n\n\t羅茲森7134號機器人，\n\t一個嶄新的人工智慧產物，\n\t因為船難而意外漂流到無人島嶼。\n\t在偏離正規機器人航道、擺脫為人類服務的宿命後，\n\t她要如何生存？又會留下什麼樣的生命軌跡？\n\t面對險惡的生存環境、充滿敵意的野生動物，\n\t機器人能融入小島生態圈，成為大自然的一分子嗎？\n\n\t「你們好，我的名字叫羅茲。」\n\t動物們全都屏氣凝神。\n\t撲撲鼓動翅膀從樹枝上飛起來嗚嗚叫：「它是怪物！」\n\t「我不是怪物，」羅茲說：「我是機器人。」\n\t一群麻雀突然飛了起來。\n\t  「離我們遠一點！」阿箭蹲伏在草叢中尖聲叫嚷。「不管你來自哪裡，快回到你原本可怕的地方去！」\n\t「我來自這裡啊，」羅茲說：「我這一生都在這座島上。」\n\n機器人的荒島漂流\n\n\t機器人羅茲第一次睜開眼睛時，就發現自己孤伶伶的在一座荒島上。她不知道自己為什麼來到這裡，也不知道生存目的何在，只知道她得想辦法活下來。撐過強勁暴風雨的摧殘、逃離兇猛大熊的攻擊後，她明白自己若是想存活，唯一的方法就是去適應這個環境，向島上那些不歡迎她的動物居民們努力學習。\n\n\t當羅茲慢慢和島上生物建立友好關係，甚至擁有自己的動物家人之後，她開始覺得這裡就是她的家。直到有一天，機器人不為人知的神祕過往前來糾纏……。\n\n\t童書暢銷作家暨得獎常勝軍彼得．布朗透過這個高潮迭起又溫暖動人的故事，以寓言童話的形式，訴說在不遠的未來，自然與科技之間可能產生的衝突與對話。\n\n"}
{"書名":"一個阿富汗女孩的故事之戰火下的小花","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740850104?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"黛伯拉．艾里斯","出版社":"東方      ","ISBN":9789863380658,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740850104\/2018740850104b.jpg","書籍簡介":"\n\n\n生活的壓力與現實震撼，強迫帕瓦娜必須快速脫離原先應是夢幻般美好的青少年階段，全力擔起一家之主的重擔。\n\n\t \n\n\t塔利班政權下令要每個阿富汗婦女都留在家中，女孩子不准上學，沒有男性陪同，也不准外出。主角帕瓦娜只有十一歲，雙親都上過大學，所以家中孩子都有受教育的機會。塔利班掌權後，父母一起失業，帕瓦娜只得陪著單腿的父親在市場上代人讀信寫信。\n\n\t \n\n\t一日，原是學者的父親被兩位士兵強行帶走，帕瓦娜伴隨母親前往監獄要求釋放父親卻慘遭毒打，母親傷心欲絕。年長的姐姐不宜拋頭在外，年少的弟妹也幫不上忙，帕瓦娜只得被迫剪髮，扮成男孩，開始為一家三餐奮鬥。帕瓦娜以男兒身出現，替代父親為人讀信寫信，視野和思想驟然變得無比寬廣與開放。她體認到百姓在強勢政權的對待下，是那樣的無力與無奈。生活壓力與現實震撼強迫帕瓦娜快速脫離原先應是夢幻般美好的青少年階段……\n\n"}
{"書名":"失去影子的人（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018750099920?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"阿德貝爾特(原著)","出版社":"小魯      ","ISBN":9789865566234,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018750099920\/2018750099920b.jpg","書籍簡介":"\n\n\n德國文學中最迷人的作品之一\n\n\n\t影子看起來似乎沒什麼用，但是，一個「失去影子的人」，卻會陷入永不見天日的悲慘境遇……\n\t幾句嘲笑的話竟叫俊美的小男孩當了七年的松鼠，又變為奇醜無比的「長鼻小矮人」……\n\t「飛鞋與魔杖」是人人想得到的寶物，然而，擁有了它卻不表示就擁有幸福……\n\t奇幻卻融合著現實的經典童話，引領孩子思考及借鏡。\n\t    附有專文導讀、創意延伸活動，以及「童話遊樂園」互動小遊戲，讓閱讀更深入有趣！\n\n得獎紀錄\n\n\t★文化部優良讀物推介\n\t★中國時報好書推介\n\t★「好書大家讀」選書\n\n本書特色\n\n\t1.德國經典文學改寫，奇幻情節卻暗諷社會現實。\n\t2.融合現實的經典童話，引領孩子思考及借鏡，培養正確的價值觀。\n\t3.隨書附有專文導讀、創意延伸活動，以及「童話遊樂園」互動小遊戲，讓閱讀更深入有趣！\n\n\t＊適讀年齡：7歲以上\n\n"}
{"書名":"李崇建X甘耀明故事想想：透明人+藍眼叔叔（共2冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018630219356?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"李崇建、甘耀明","出版社":"親子天下  ","ISBN":9789575036874,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018630219356\/2018630219356b.jpg","書籍簡介":"\n\n\n薩提爾教主李崇建x金鼎奬作家甘耀明\n\t攜手開創兒童小說新視野\n\t首波主打「生命教育」與「環境保育」二部曲\n\t透過輕快幽默卻富有人文關懷與生命哲思的故事情節，\n\t帶領孩子從閱讀中培養思辨力與想像力！\n\n\t小瓦村是一個神奇的小村落，每天都有新鮮事！\n\t村子裡，流傳著透明藥的祕方，喝下藥水後真的會變透明嗎？\n\t能夠隨心所欲的成為透明人，究竟是幸運，還是不幸？\n\t一個玩偶順著小瓦河流下，被人輕輕一碰便醒了過來，\n\t這個被孩子們暱稱為「藍眼叔叔」的玩偶究竟從何而來？\n\t又會與小瓦村的命運發生什麼意想不到的交錯呢？\n\n\t◎套書四大特色\n\t特色1 李崇建與甘耀明兩大名家首度跨足童書：運用教學與創作多年的豐富經驗，打造首部思辨故事系列。\n\t特色2 兒童小說的創新視野：輕快幽默故事融入深刻議題，富含人文關懷與生命哲思，內容發人深省。\n\t特色3 收錄「對話練習室」引導思考：兩大名家與孩子展開對話練習，幫助孩子在閱讀後理解「重要的事」。\n\t特色4　新銳插畫家及特殊裝幀：邀請新銳畫家Ila Tsou合作，以拉頁鋪陳重要情節，讓閱讀更有餘韻。\n\n\t【李崇建Ｘ甘耀明故事想想】系列：\n\t兩大名家創作多年來首部童書系列，故事源自寫作課堂上的創意激盪，以一個神奇的村莊小瓦村為背景，發展出各種奇思妙想的精采故事，引導孩子從閱讀中體會人文關懷與生命哲思，進而探究議題的思辨討論。\n\n\t《透明人》\n\t小猴子每天都坐在家門口等著遠方的爺爺寄信給他。\n\t可是他等了又等，從春天等到冬天，始終等不到爺爺的消息。\n\t這天，他在《科學雜誌》裡發現製作「透明藥」的配方，\n\t「如果能做出這種藥，或許就能找到爺爺了呢！」\n\t偏偏寫著配方的那頁缺了一小角。\n\t為了製作藥水，小猴子和朋友小星星到處尋找，\n\t嘗試了各種可能的材料，還拿練阿茲海默功的奶奶當實驗，\n\t兩人的研究會不會成功呢？\n\n\t《藍眼叔叔》\n\t小星星和二弟想送剛出生的三弟一份禮物，\n\t兩人努力尋找，最後在小瓦河裡撿到了一個玩偶。\n\t「別再睡了，快起來。」二弟開玩笑似的拍拍玩偶的臉頰。\n\t沒想到，玩偶果真眨了眨藍色的眼睛醒了過來！\n\t這個夏天，小瓦村就如同往常一樣，颱風帶來了狂風暴雨，\n\t然而這回洶湧的河水不僅淹沒了河岸，還淹進村民們的家裡。\n\t小星星和家人能找到方法脫身嗎？\n\t住在沙洲上的藍眼叔叔又該怎麼辦呢？\n\n\t◎本書關鍵字：生命教育、環境教育、哲學思辨、生死、生態保育、議題\n\t◎無注音，適合7~15歲閱讀\n\t◎教育議題分類：生涯發展、家政、環境\n\t◎學習領域分類：語文、藝術與人文、自然、綜合活動\n\n"}
{"書名":"原來如此的故事（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730514313?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"拉雅德．吉卜林","出版社":"小魯      ","ISBN":9789865513399,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730514313\/2018730514313b.jpg","書籍簡介":"\n\n\n\t◎迪士尼電影《森林王子》原著作者、諾貝爾文學獎得主──拉雅德‧吉卜林經典之作\n\t◎天馬行空又充滿異國風情的「為什麼」童話\n\t◎附有專文導讀、創意延伸活動，以及「童話遊樂園」互動小遊戲，讓閱讀更深入有趣！\n\n\t你是不是也常常有這樣的疑問：為什麼大象的鼻子這麼長？為什麼犀牛的皮會皺巴巴的？為什麼駱駝會駝背？……\n\n\t好多好多「為什麼」卻總是得不到答案！\n\n\t當英國作家吉卜林的女兒提出這些問題時，他以科學事實為根據，加上天馬行空的幻想，創作出一篇篇「原來如此的故事」，為這些「為什麼」都找到了「原來如此！」的有趣解釋。不僅如此，吉卜林別具巧思的用字遣詞，讓故事讀起來就像音符躍動似的，具有強烈的節奏感，英文原作還被稱為是「音樂性語言的典範作品」呢。\n\n\t本書附有新北市新市國小教師──張碧珊老師的專文導讀，及老師所設計的「創意童話延伸活動」，書末還有「童話遊樂園」互動小遊戲，用趣味的方式，檢視孩子對故事的理解，加深閱讀的深度，在好奇心得到滿足的同時，進一步引導激發創意思考，讓想像力馳騁！\n\n本書特色\n\n\t1.《叢林故事》作者（迪士尼電影《森林王子》原著）諾貝爾文學獎得主──拉雅德‧吉卜林經典之作。\n\t2.以孩子提出的「為什麼？」為出發點，天馬行空又充滿異國風情的童話故事。\n\t3.附有專文導讀、創意延伸活動，以及「童話遊樂園」互動小遊戲，讓閱讀更深入有趣！\n\n得獎紀錄\n\n\t★中國時報好書推介\n\n\t＊閱讀年齡：7歲以上自己閱讀\n\t＊有注音\n\n"}
{"書名":"百萬好點子（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2028593246832?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"卡特玲娜．沙德","出版社":"道聲出版社","ISBN":9789864002832,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20285\/2028593246832\/2028593246832b.jpg","書籍簡介":"\n\r\n★ 榮獲烏克蘭最佳兒少讀物插畫獎！嚴冬將近，被遺棄在荒野上的一群鴨子，不禁擔憂起自己的未來……沒有主人的照顧，他們能想出填飽肚子的好點子嗎？一座偏僻的農場，沒有了主人。一群無憂無慮的鴨子，一夕之間成了孤兒。「冬天快來了……」「我們會餓死……」「我們得找個新家！」他們躺在草地上，一面數著秋天的浮雲，一面想著自己的未來。忽然，他們靈光一現：只要登個廣告，就會有新主人來認養他們了！事不宜遲！鴨子們七手八腳開始學寫字。好多鴨子用掉好多藍莓墨水，好多鴨掌踩出好多鴨腳印，時間一分一秒過去，他們還是寫不出一個正確的字……危急存亡之秋，到底還有什麼熬過寒冬的好點子呢？讓我們跟鴨子們一起在草原上躺成大字形，數數白雲、傷傷腦筋……也許你會發現……意外發生的好點子往往價值連城！烏克蘭作繪者卡特玲娜．沙德（Katerina Sad）用現代寓言故事的口吻傳授了一個克服困境的祕訣。幽默的結局不僅引導大小讀者反思學習寫字的意義，更讓故事最後充滿絕處逢生的喜悅──孩子們會發現自給自足的快樂，並且勇敢發揮自己的創作天賦。全書統一的秋天色調搭配質感多變的大地背景，不僅讓活靈活現、聒噪不休的鴨子主角躍然紙上；森林動物逗趣可愛的造型和豐富的畫面細節，更讓每一幅跨頁都值得駐足品味。\r\n                    \n"}
{"書名":"愛的教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018700153191?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"埃德蒙多．德．亞米契斯","出版社":"木馬文化  ","ISBN":9789863597643,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018700153191\/2018700153191b.jpg","書籍簡介":"\n\n\n一座世界文學的山峰　挖掘不盡的素養寶藏\n\t108課綱終身學習計畫必讀書單\n\t培養文學閱讀素質 增廣國際文化理解\n\n\n\t這是一部小四學生恩利科的成長日記，記錄了他一整年在學校、生活中的所見所聞，像是同學之間有相互扶持的友情，當然也會競爭與嫉妒；家長父母對孩子有嚴厲也有慈愛。還有老師在課堂上分享的故事，充滿了同情與感動。\n\n\t愛的教育時時刻刻都在發生，教我們認識人的脆弱與過錯，使我們懂得關懷別人、學習愛家人、師長、同學，進而愛國家，體會愛與被愛的幸福，這些都是成長過程中最重要的事！\n\n本書特色\n\n\t我的第一套世界文學\n\t增強語文基礎，提升作文能力的第一步\n\n\t★日本百年出版社講談社最權威企劃，各類型世界文學經典完整收錄，一次擁有\n\t★篇幅適中、難字注音、成語解釋，最適合國小中高年級生的中文讀本\n\t★隨書附閱讀學習單，訓練理解與統整資訊的能力。\n\t★提升語文能力、故事力、理解力、思辨力、感知與審美力。\n\n\t經典不退流行，一代傳一代，長輩給孩子的開學禮物首選！\n\n得獎與推薦\n\n\t日本圖書館協會、日本兒童圖書出版協會、日本全國學校圖書館協議會\n\t共同推薦優良讀物\n\n各界推薦\n\n\t親子共讀推廣者 蔡幸珍 總導讀\n\t兒童文學家 林世仁 感動分享\n\n"}
{"書名":"顛覆童話11－怕高的豌豆公主","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018593090580?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789575213671,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018593090580\/2018593090580b.jpg","書籍簡介":"\n\n\n一切都是誤會！\n她睡不著純粹是怕高，\n絕對不是因為一百張床墊底下的那一粒豌豆啊！\n  \n 為了轉移我的壞心情，\n 裘納跟我再度進入了童話世界，\n 沒想到初來乍到就遇見可怕的大鱷魚，\n 我們只好逃到附近一幢巨大的城堡求救。\n 但，更多的麻煩卻接踵而來－－\n 城堡裡的僕人們竟然因為「一粒豌豆」，\n 要求我繼承這個國家，成為至高無上的公主！\n\n 呃……\n 我承認，「公主」這個職位是很迷人，\n 但是兩天內要是不回到史密斯鎮的家，\n 我跟裘納的麻煩就大了！\n 現在我們必須－－\n ‧向大家證明我在一百層床墊上失眠不是因為豌豆\n ‧選拔出真正的豌豆公主\n ‧趕走非常不迷人的鄰國王子\n\n 我們能找到適合的公主人選來治理這個王國嗎？\n\n◎引導閱讀\n 此為中高年級以上孩子適讀的﹝橋梁書﹞，﹝顛覆童話﹞的主題，搭配小女生喜愛的插圖風格，配合溫馨有趣的﹝姊弟探險二人組﹞故事設定，很容易吸引孩子主動閱讀。\n\n 此系列書為美國暢銷童書，更在全球都受到好評，內容寓意正向而積極，每一集除了讓大家跌破眼鏡、有趣又有創意的顛覆童話梗概，更有許多可引導孩子思考的主題，如「適材適用」、「團隊合作」、「破除刻板印象」、「克服困難」、「危機處理」、「積極探索」等，適齡的文字量，使孩子在愉悅的讀書過程中，閱讀程度自然而然由﹝初階橋梁書﹞提升至﹝進階橋梁書﹞。\n\n"}
{"書名":"生日快樂：生命閃耀的瞬間（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611740336?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"青木和雄 等","出版社":"小魯      ","ISBN":9789862119488,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611740336\/2018611740336b.jpg","書籍簡介":"\n\n\n愛可以修正一切人與人之間的錯誤；傷害可以在愛中治癒。\n\n\t被媽媽否定一切的明日香，失去了表達情感的聲音，也失去了自己的存在感。\n\t在外公外婆家，她得到了關愛，在外公的田裡，她體會到每種生物的存在價值與生命力。\n\t童話中得不到愛的美人魚找不回聲音，明日香會在外公外婆的愛中找到自己嗎？\n\t封閉在陰暗處的心，可以再次撥雲見日，發出自我的亮光嗎？\n\n\t將這本小說獻給所有心靈曾受過傷的「你」。\n\t每個「你」都是獨一無二、值得珍愛的。\n\t謝謝你的誕生！祝你「生日快樂」！\n\n本書特色\n\n\t一本關於兒童成長心理問題的小說，在日本引起了廣大的迴響，銷售突破150萬冊，並改編成動畫。\n\t作者長年從事兒童心理諮詢工作，洞察兒童心理世界，作品中涉及兒童被家庭忽視、受同儕霸凌等問題，真切地反映了現實生活中兒童的處境。\n\n得獎記錄\n\n\t☆日本教育部選定優良文學作品\n\t☆日本PTA全國協議會特別推薦\n\t☆日本文化藝術贊助協會認定作品\n\t☆日本法務省人權擁護委員會推薦\n\t☆日本東京都知事推薦\n\t☆日本兒童權利協會推薦\n\t☆日本社團法人全國肢體障礙兒童父母協會推薦\n\t☆日本青少年讀書感想寫作比賽指定圖書\n\t☆日本厚生省中央兒童福利審議會特別推薦\n\t☆好書大家讀入選書籍\n\t☆文化部優良讀物推薦\n\t☆心閱讀：共創韌性新世代推薦選書入選\n\n好評推薦\n\n\t許多年前讀過少兒版的《生日快樂：生命閃耀的瞬間》，一直將這本書視為生命教育工作者非常好的素材。作者以此書提醒成人讀者，他們在孩子成長的歲月中，有時語言無形的暴力，其傷害比實質的身體暴力來得更驚人！\n\n\t從事教育工作三十餘年，深刻感受到：每個人都有權利成為父母，卻不是每個人都可以成為稱職的父母！成為父母容易，好父母卻難為！因此有學者提出：沒有問題孩子只有問題家庭。任何一個孩子的問題，無論是身、心哪一方面都有背後家庭系統的困擾。《生日快樂》中女主角明日香正是最好的例子，母親有意無意的一句話，哥哥無心的調侃，兄妹間的競爭壓力……，讓明日香突然失去聲音。這是一個警訊，對明日香而言，期待被理解是多麼重要，但是當他發現母親小時候經歷的過往，「理解」化解了一切，化解了忽視，化解了帶毒刺的話語，化解了形形色色的心理虐待……，最後明日香提醒每個人：人會改變，人要為了改變而努力！──邢小萍／台北市永安國小校長\n\n\t每個人都有屬於自己的傷口，這些傷口呈現了人的破碎與不完美，而只有揭開且接納這些傷口的同時，才是傷癒的開始。作者透過明日香的故事，為你我說出成長歷程中曾藏在心底的話，點出曾有過的掙扎。當我們逐步跟隨著明日香走上重生之旅時，盼望我們也能誠實地面對自己的傷口，學習愛自己，並珍惜相遇的人；走過這段旅程，將改變我們看待身邊人們的眼光，而對「愛與陪伴」有一番新的體認。這是希望改變自己的人需要一讀再讀的好書。──洪敦明／閱讀推廣工作者\n\n\t＊無注音\n\t＊閱讀年齡：10歲以上自己閱讀\n\n"}
{"書名":"公主不在城堡裡（英國國家書卷獎得主寫給二十一世紀女孩的童話）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730493946?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"潔西．波頓","出版社":"小麥田    ","ISBN":9789869730990,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730493946\/2018730493946b.jpg","書籍簡介":"\n\n\n獻給二十一世紀女孩的童話故事\n 改編自格林童話《十二位跳舞公主》　看見夢想最華麗的模樣\n 英國國家書卷獎得主重新定義「公主」\n 寫給每一個女兒、每一個母親、每一個堅持勇敢的自己\n\n\n十二位公主踏過五百零三階旋轉階梯\n 穿越銀森林、金森林、鑽石森林\n 她們離開了城堡，來到了綺麗的夢幻國度\n 那裡有跳舞的熊、獅子爵士樂團、巧克力噴泉……\n 卡麗亞王國有十二位才華洋溢的公主，然而，皇后意外過世後，悲傷的國王決定將公主們鎖在城堡裡，「這是為了妳們好。」國王說。\n\n 無法忍受失去自由的大公主芙烈達帶領公主們走進了密門，通過重重考驗，終於找到可以盡情跳舞的天地。然而，跳壞的舞鞋洩漏了祕密，令國王起了疑心，公主們要如何守護祕密，守護自己的命運？\n\n十二位公主‧十二種夢想的模樣\n 芙烈達公主：聰明果敢，勇於挑戰國王的意見，夢想是開飛機。\n 波莉娜公主：熱愛觀測天文，擅長解讀星象。\n 羅爾娜公主：心地善良，觀察力敏銳。\n 艾瑞絲達公主：一流的畫家，留著一頭和她很搭的短髮。\n 雀莎公主：擁有療癒人心的歌聲，特別喜歡爵士樂。\n 貝禮娜公主：有語言天分，已經自學了五種語言。\n 薇塔公主：生性開朗，有著振奮人心的笑聲以及表演天分。\n 瑪瑞拉公主：熱愛數學，數字就像一群聽話的小熊，在她腦海裡開心的跳舞。\n 狄萊拉公主：擅長植栽，就算是最難照顧的植物，交給她都能生長得很好。\n 芙蘿拉公主：走到哪裡都不忘閱讀，手上時常捧著書或報紙。\n 愛蜜莉公主：立志成為獸醫，動物都喜歡親近她。\n 亞妮絲公主：年紀最小的公主，希望長大後能當一名作家。\n\n=本書特色=\n ★從性別平等的角度重新改寫格林童話《十二位跳舞公主》，為古典童話注入現代觀點。\n ★獻給現代女孩的公主故事：本書每一位公主都有不同的個性、專長與嗜好，鼓勵孩子不受性別框架的限制，勇敢投入自己的夢想。\n ★內頁全彩插圖，由英國知名當代插畫家彩繪出故事中的樹之宮、動物爵士樂隊、地底瀉湖與卡麗亞海岸，完美呈現華麗、古典的氛圍。\n ★議題分類：性別平等、經典童話改寫\n ★學習領域：語文、社會、藝術與人文\n ★專家導讀推薦\n 陳欣希／臺灣讀寫教學研究學會理事長\n 諶淑婷／文字工作者\n 葛容均／臺東大學兒童文學研究所助理教授\n\n"}
{"書名":"怪博士與妙博士（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592993417?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"林世仁","出版社":"親子天下  ","ISBN":9789575033712,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592993417\/2018592993417b.jpg","書籍簡介":"\n\n\n打開這本書，就像打開哆啦A夢的萬能口袋\n 各種奇特絕妙的發明，陪你碰撞出天馬行空的想像力！\n\n\n 怪怪鎮有個怪博士，專門發明各種新奇的事物； 妙妙城也有個妙博士，腦子裡都是特別的新發明──\n 「天氣隨身包」到底能把天氣變成什麼模樣？ 「萬能電梯」除了能載人，還有哪些特殊功能？\n 「天空交換器」、「神奇橡皮擦」、「公平透視鏡」、「怪怪月亮」⋯⋯ 好多好多你想也想不到的發明。\n\n 怪博士與妙博士各有擁護者，到底是怪博士的發明比較新？還是妙博士的發明比較妙？\n\n本書3大特色\n\n ★童話發明家林世仁×插畫界奇想畫家薛慧瑩 全新發明！\n\n ★怪博士與妙博士各出奇招，發明讓人意想不到、稀奇古怪的發明物，激發孩子無限的想像力。\n\n ★深入淺出的潛在課程：在快樂的閱讀過程中，培養孩子的想像力與創造力！\n\n 【閱讀123】專為低中年級孩子設計，銜接圖畫書與文字書的橋梁讀物\n 70萬冊的肯定，橋梁書的首選！\n 閱讀123，輕鬆閱讀零負擔\n 為初步跨入文字閱讀的小讀者設計，透過趣味的情節、創意的插圖，依照字數、主題與情節複雜度，分為「初階」與「進階」，讓父母和老師有系統的引領孩子快樂學閱讀！\n\n 「閱讀123初階」\n 字數約五千字到八千字，情節簡單、趣味。\n\n 「閱讀123進階」\n 字數約八千字到兩萬字左右，主題和文類豐富多元。\n\n系列特色\n\n 1.參考教育部公布的小學生常用字頻表，全系列讀本用字遣詞以7-9歲孩子應熟悉的兩千五百字為主。\n\n 2.從五千字一本的短篇開始，延伸至兩萬字的讀本，依照字數、主題與情節複雜度作為分級的基本指標，分為「初階」與「進階」，可讓小讀者選擇適合的讀本，享受「自己讀完一本書」的成就感。\n\n 3.故事類型多元，「初階」讀本以貼近孩子的童話、生活故事和民間傳說為主，並且開發科普讀本，將自然知識融入文學；「進階」讀本則發展出寓言、奇幻故事、散文與動物故事等更多文類。\n\n 4.邀請兒童文學界優秀作繪者共同創作，結合童書的文學性和進階閱讀的功能性，輔以現代感與創意的面貌，提升小讀者閱讀的欲望，打好學習的基礎。\n\n得獎紀錄\n\n ★「好書大家讀」年度最佳少年兒童讀物獎\n\n"}
{"書名":"怪博士與妙博士2：失敗啟示錄（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592993547?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"林世仁","出版社":"親子天下  ","ISBN":9789575033729,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592993547\/2018592993547b.jpg","書籍簡介":"\n\n\n怪博士和妙博士有很多成功的發明，當然也少不了失敗的發明，但他們都說：「失敗也滿好的！」人們不喜歡的失敗，為什麼怪博士和妙博士會覺得『失敗好』呢？\n\n\n童話發明家林世仁×插畫界奇想畫家薛慧瑩 全新發明！\n 不怕失敗，才能創造出世界上最成功的發明！\n\n 失敗也有一種獨特的美好，那種美好，是一直成功的人享受不到的。\n\n 怪博士和妙博士創造了許多成功的發明，也曾經推出了許多「失敗」的發明，他們都說，「失敗，其實也滿好的！」 為什麼呢？怪博士和妙博士在失敗中得到了什麼啟示？\n\n 「挖海機」能在大海中建造海中央世界，浪漫又美麗，為什麼卻造成了大災難？「時光照相機」好新奇，竟然能拍出過去與未來，可是，為什麼有人看到照片卻哭了？\n\n 「電腦裡的鬼」究竟在搞什麼鬼？害得全妙妙城裡的電腦都當機了！妙博士怎麼解決？「蝸牛的速度丸」讓蝸牛的速度變快了，但蝸牛不開心，為什麼呢？\n\n ......還有好多的發明等你來欣賞！\n\n【閱讀123】專為低中年級孩子設計，銜接圖畫書與文字書的橋梁讀物\n 70萬冊的肯定，橋梁書的首選！\n 閱讀123，輕鬆閱讀零負擔\n\n 為初步跨入文字閱讀的小讀者設計，透過趣味的情節、創意的插圖，依照字數、主題與情節複雜度，分為「初階」與「進階」，讓父母和老師有系統的引領孩子快樂學閱讀！\n\n「閱讀123初階」\n 字數約五千字到八千字，情節簡單、趣味。\n\n「閱讀123進階」\n 字數約八千字到兩萬字左右，主題和文類豐富多元。\n\n系列特色\n 1.參考教育部公布的小學生常用字頻表，全系列讀本用字遣詞以7-9歲孩子應熟悉的兩千五百字為主。\n\n 2.從五千字一本的短篇開始，延伸至兩萬字的讀本，依照字數、主題與情節複雜度作為分級的基本指標，分為「初階」與「進階」，可讓小讀者選擇適合的讀本，享受「自己讀完一本書」的成就感。\n\n 3.故事類型多元，「初階」讀本以貼近孩子的童話、生活故事和民間傳說為主，並且開發科普讀本，將自然知識融入文學；「進階」讀本則發展出寓言、奇幻故事、散文與動物故事等更多文類。\n\n 4.邀請兒童文學界優秀作繪者共同創作，結合童書的文學性和進階閱讀的功能性，輔以現代感與創意的面貌，提升小讀者閱讀的欲望，打好學習的基礎。\n\n ＊有注音\n\n本書特色\n\n ★奇特絕妙的發明物，激發你的想像力：媲美哆啦Ａ夢的萬能口袋，怪博士與妙博士各出奇招，發明讓人意想不到、稀奇古怪的發明物，激發孩子無限的想像力。\n\n ★深入淺出的潛在課程：在快樂的閱讀過程中，不著痕跡的讓孩子思考成功與失敗－－失敗不可怕，只要你能看見失敗裡閃現的鑽石光芒！\n\n ★隨書附贈「失敗名言錄」：妙博士怪博士專訪十大名人：紀伯倫、愛迪生、鯀、灰姑娘、青蛙王子、愛因不斯坦、比爾不蓋你……，聽聽他們口中的失敗是什麼。\n\n"}
{"書名":"300字小故事：100則品格力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592707960?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"國語日報出版中心","出版社":"國語日報  ","ISBN":9789577518033,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592707960\/2018592707960b.jpg","書籍簡介":"\n\n\n這本故事書的優點，就在「精短有趣」這四個字上面。\n──林良（知名兒童文學作家）\n\n\t◆貓也能當「證人」？大象如何報仇？老鼠怎麼請客？\n\t◆竟然會有人說「謝謝你打我」？\n\t◆半杯水到底是少了一半，還是還有一半？\n\t◆世界上真的有變聰明的方法嗎？\n\n\t智慧的x品德的x幽默的x成長的\n\t用好故事灌溉孩子，\n\t你也相信的這些話，會開始留在孩子心底……\n\t100則300字小故事，累積改變世界的大能量──\n\n\t「品格力」用「好故事」教！\n\t每天兩分鐘和孩子一起，讀個沒有「標準答案」的故事，\n\t說一說、談一談、笑一笑……\n\t故事，是世代間最美好的傳承\n\t成為孩子一輩子的養分……\n\n\t★★本書有附注音★★\n\t*適讀年齡：6歲以上\n\n"}
{"書名":"顛覆童話09阿拉丁與……神燈呢？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740943424?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789869481311,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740943424\/2018740943424b.jpg","書籍簡介":"\n\n\n天啊！神燈精靈竟提前被「釋放」了！？\n那阿拉丁要怎麼許願跟公主結婚啊？\n紐約時報排行榜暢銷大書  系列書全球突破500萬冊\n\n\n\t當我和弟弟穿越魔鏡進入《阿拉丁》的童話世界時，我們都很興奮，裡面有幫人實現願望的神燈精靈對吧？錯。\n\n\t原版有神燈精靈，而我們只有……一個菜鳥精靈。\n\n\t我們碰到的精靈並不如預期中的那麼有用……而要是無法讓阿拉丁實現願望的話，他就娶不到公主，無法過上幸福美滿的生活了！\n\n\t所以我們必須：\n\t．從被施了魔法的洞穴中逃出來\n\t．找到四十桶黃金珠寶\n\t．計畫一場八十人的盛大遊行\n\t．學習操縱魔毯飛行\n\t否則我們很快就會把願望用光光……那就再也回不了家了！\n\n\t＊適讀年齡：國小中高年級以上\n\n"}
{"書名":"蜻蜓眼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018560216890?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"曹文軒","出版社":"小魯      ","ISBN":9789862116821,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018560216890\/2018560216890b.jpg","書籍簡介":"\n\n\n★國際安徒生獎得主曹文軒獲獎後首部長篇力作\n★一部勇於探索大時代，面對人性挑戰的歷史長河青少年小說！\n\n\t故事是中國的，主題是人類的。\n\t我們必須知道，中國所發生的故事，只是人類共通人性在中國的特殊表現。\n\t這種共通的人性，在巴黎、在倫敦、在柏林，以另樣的方式在表現著。\n\t我們必須要將筆觸寫到人性的底部，因為人性的底部有一條暗流相通。\n\t—曹文軒\n\n\t這是一則被作者珍藏三十年的故事，像樹，受雨露滋潤，受風霜烈日淬鍊，然後以最繁茂的姿態呈現在世人面前。\n\n\t一位年輕法國女子跟隨一位中國船員回到上海，承繼絲綢家業，生養一趟秀麗好子孫，從此生根，再也沒回過故鄉。在眾多的兒孫間，這位奶奶獨與孫女阿梅最親，因為阿梅是孫輩中唯一女孩，也因為長得與她相似。她用異於周遭的優雅教養阿梅，阿梅也以她先天的美麗稟賦和善解，成為無論在哪裡都受矚目的好女孩。\n\n\t老奶奶飄洋過海時，正值中日戰爭，幸好沒受太多烽火坡及，用稍稍簡化的方式，照樣順利當家。二次大戰後，緊接著一段翻天覆地的浩劫，陸陸續續管家辭了，園丁辭了，司機辭了，連最親近的宋媽也得回鄉了，家裡只剩一位幫手胡媽。家產歸功、值錢的物品一樣樣進當鋪，阿梅的長褲懸在腳踝上好幾吋還沒能換新，日子一天緊似一天……她依然保持微笑苦撐著。直至原本美好的，一夕間竟成了罪惡；那些細緻的、良善的、泱泱大度的，也都成了清算的藉口。有大夥兒人闖進門，搜尋莫須有的嫌疑罪證，這位以中國人自居的老奶奶，乃至她原本和樂的一家人，將如何自處？\n\n\t這樣一本書，需要用心細細讀、緩緩讀，否則你體會不到奶奶和阿梅的紅油紙傘在雨裡翻飛，祖孫倆還苦中作樂，一邊追傘，一邊哈哈大笑叫喚著彼此名字的心情；否則你感受不到爺爺費盡心思，冒險以特務般的方式，向一位外籍女子換取香水，只為讓奶奶保有她鍾愛的氣味的體貼；否則你不會明白阿梅的鋼琴演奏突然被取消、阿梅的堂哥成天戴著口罩不願出門的委屈；否則你無法理解爺爺看到千方百計尋來的杏樹，被闖入者撕裂，而揮拳打人的憤怒……\n\n\t「蜻蜓眼」是太爺爺送給奶奶的結婚禮物，也是爺爺緊緊牽繫奶奶的那根線，無論世態如何舛逆，它都不能遺失，即使遺失了，也必須尋回；因為它是一個好世代的象徵，必須被傳遞，而阿梅，就是奶奶指定的那個承接人。\n\n"}
{"書名":"冰雪奇緣北極之光故事集（中英雙語對照）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740921156?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"艾波．喬丹、潔西卡．朱利厄","出版社":"三采      ","ISBN":9789863427285,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740921156\/2018740921156b.jpg","書籍簡介":"\n\n\n改編自2017年全新樂高動畫\n「冰雪奇緣　北極之光」\n美國迪士尼藝術團隊精心繪製\n艾莎女王與安娜公主的北極之光旅程就要展開！\n喜愛冰雪奇緣的小粉絲們，請快點跟上～\n５個中英雙語故事，一次滿足！\n打造雙語閱讀環境，就從最愛的艾莎與安娜開始！\n反覆閱讀，增進雙語能力，\n讓你用英文跟朋友聊艾莎與安娜的心冒險！\n  \n\n  \n\n故事一 ●波達的水晶● \n 石精靈波達有好多顆會發光的水晶，但她最喜歡的那顆就要變暗了！\n 阿克在艾莎手上的一本古書上發現，在光線喚醒天空、天地交會、萬水長流的地方，能讓石精靈的水晶充電，他們一行人決定要馬上啟程，幫助波達讓這顆水晶重新亮起來！\n\n  \n\n故事二 ●奧肯的新發明●\n 奧肯的家族每年都會舉辦發明大賽，最有創意的奧肯是去年的冠軍。但是今年，眼看著比賽就快近在眼前，他卻絞盡腦汁也想不出任何點子。\n 但是這一天，他滑了一跤後，卻意外得到靈感？\n\n  \n\n故事三 ●勇敢的新開始●\n 石精靈山谷即將舉辦水晶頒發儀式，一位名叫小石頭的石精靈，準備要參加今年的水晶頒發儀式了。\n 必須等到追蹤技巧變得非常厲害，才能讓水晶發光！但是，他對自己似乎不太有信心……\n\n  \n\n故事四 ●試煉之旅●\n 小石頭已經鎖定了追蹤對象，但是他卻總是找錯方向。幸好有朋友陪伴，但是在這趟追蹤任務中，他們一群好朋友還經過快要裂開的冰層，\n 嗶嗶……啵啵……這一次，他們能通過考驗嗎？\n\n  \n\n故事五 ●發光吧！水晶●\n 冬天就快到了，水晶頒發儀式就要到來，小石頭一行人得趕快完成任務！但是途中小徑沿山蜿蜒，大家都驚訝得倒抽一口氣。這條小徑的盡頭，是一座巨大瀑布底部！\n 這一次，小石頭能不能發揮創造力，試著解決問題？ \n\n  \n\n○書籍特色○\n\n  \n\n 1.中英雙語圖畫書，讀完中文，再讀一遍英文，輕鬆打造雙語閱讀環境。\n 2.美國迪士尼繪本藝術團隊繪製，改編自2017年全新樂高動畫「北極之光」，重返冰雪王國！\n 3.孩子再次親近迪士尼大明星艾莎與安娜，看全新故事，同時學習同心協力、體貼家人、克服恐懼、打敗挫折、發揮創造力。 \n\n  \n\n○書籍情報○\n\n  \n\n 適讀年齡：4~7歲親子共讀，8歲以上自行閱讀，附注音。\n 六大領域分類：社會 語文 美感\n 六大能力分類：想像創造 關懷合作\n  \n\n○強力推薦！哪些小朋友一定要看？○\n\n 1.  4~10 歲喜歡冰雪奇緣的女孩（頭號大粉絲絕對不能錯過！）\n 2.  想要藉由課外讀物，從小培養雙語閱讀力的小朋友\n 3.  想變得跟艾莎一樣聰明，跟安娜一樣善良，跟雪寶一樣樂觀，跟阿克一樣守護友誼的小朋友 \n\n"}
{"書名":"顛覆童話04睡不著的睡美人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611430626?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789869276085,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611430626\/2018611430626b.jpg","書籍簡介":"\n\r\n★紐約時報暢銷榜大推薦  ★美國銷售量突破百萬冊睡美人被紡錘刺到後，竟然一直睡不著！！搖籃曲、數羊、柔軟抱枕……各種助眠工具都用了，她依然精‧神‧百‧倍！------------------------------------------------------------------------------------------------------------晚安，好好睡，別被魔鏡給吃掉了……原本應該是天下最棒的留宿之夜，只有我跟好友蘿蘋一起吃零食、徹夜聊小祕密的美好夜晚。煩人的弟弟不准\r\n                    \n"}
{"書名":"14－14穿越時空的來信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018760175997?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"保羅．貝歐恩","出版社":"東方      ","ISBN":9789863381372,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018760175997\/2018760175997b.jpg","書籍簡介":"\n\n\n即使相隔百年，因著堅定的友誼，時空將不再是距離。\n\t★榮獲法國兒童文學不朽獎、Prix Gulli 青少年小說大獎\n★簡直就是法國版《穿條紋衣的男孩》+《解憂雜貨店》\n★折口附贈精美明信片一張。\n\t \n\t阿德里安和哈德里安都是十三歲的男孩，都住在法國北部，他們煩惱的事也都一樣：學校、家庭、女朋友……唯一不同的是：阿德里安生活在二○一四年，而哈德里安則生活在一九一四年的。\n\n\t藉由神祕的郵筒，兩人開始互相通信，分享生活中的小祕密，展開了一段跨越百年時空的友誼。\n\n\t書信中充滿了令人莞薾的「代溝」。對生活在百年前的哈德里安來說，電子郵件、籃球鞋、電話號碼、健保局、藥局都是令人無法理解的詞彙，但並不影響他和阿德里安的友情。他們互相鼓勵、扶持，彼此信任。\n\n\t當阿德里安得知哈德里安生活在一九一四年，很快的驚覺到，第一次世界大戰即將在好友的世界爆發，他必須趕緊警告信箱另一頭的哈德里安早點離家避難……\n\n\t阿德里安來得及拯救好友的性命嗎？哈德里安會選擇相信、逃過一劫嗎？兩人的通信是否會因此中斷……\n\n\t故事巧妙的以魔法元素，將兩個不同世紀的青少年並陳。他們的生活迥異，但面對的困難卻如此相似。不管世代如何交替，青少年希望得到的關注和肯定，是一樣的。因為以一九一四年為故事背景，也讓青少年讀者對戰爭的殘酷，以及近代歷史有更多的了解。\n\n"}
{"書名":"被遺棄在喀布爾的少女","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592623895?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"洛禾桑娜汗","出版社":"稻田      ","ISBN":9789869319188,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592623895\/2018592623895b.jpg","書籍簡介":"\n\n\n\t姆媽死了。我們埋葬了她。\n\n\t我們已經經歷過好多場喪禮，人們都逐漸厭倦。\n\n\t爸爸說，我們應該離開這裡，去喀布爾，那裡有各種建築工程，到那邊才能找到好工作，真正賺到錢。\n\n\t來到喀布爾後，我有了新媽媽和新哥哥，還有新的房子住。一切都在變好。\n\n\t但是，爸爸，你要帶我去哪裡？為什麼離開那麼久，還不回來找我？\n\n\t改寫自真實事件，出身於阿富汗貧窮村莊中的少女賈蜜拉，在母親去世後隨父親搬到首都喀布爾，卻因繼母不喜，被遺棄在市場中央。\n\n\t好心的肉販阿克朗叔叔、孤兒院院長古爾女士、親切的教師卡莉瑪女士、美麗的室友索蕾雅、髒兮兮的小孩阿瓦……當賈蜜拉的生命中建立了越來越多不可割捨的羈絆後，她發現，她終於找到了「家」。\n\n本書特色\n\n\t★    中東書籍獎得主\n\t★    「美國青少年讀物理事會」傑出國際圖書\n\t★    「國際閱讀協會」全球精選圖書\n\t★    以真實事件改寫，描繪一名阿富汗少女，在塔利班政府下台後，生活中所產生的重大改變。\n\n"}
{"書名":"顛覆童話02：灰姑娘穿不下玻璃鞋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740889173?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789869276009,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740889173\/2018740889173b.jpg","書籍簡介":"\n\n\n當王子撿起玻璃鞋，誓言要找到穿玻璃鞋的女孩……\n結果一個意外，仙杜瑞拉的腳被玻璃鞋砸中！\n不僅腳腫了，連玻璃鞋也碎了！！\n搶救《灰姑娘》劇情大作戰，正式展開——\n\n\n\t這次，地下室的魔鏡把我和弟弟裘納送進了《灰姑娘》的童話世界中。\n\n\t我們目睹午夜十二點的鐘聲響起，仙杜瑞拉驚慌用手刀快速衝離會場，甚至還看見公主模樣的她，在魔法消失的瞬間，變成女僕的窘境！\n\n\t真氣自己當時沒帶錄影機，不然影片若上傳Youtube，肯定點閱率爆量。\n\n\t為了尋找能回家的魔鏡，我們說服仙杜瑞拉讓我們進她家。興奮的我們，瞧見了傳說中的玻璃鞋，但一個意外，玻璃鞋砸中了仙杜瑞拉的腳！更糟糕的是，玻璃鞋碎了，仙杜瑞拉的腳也腫得超．級．大！！\n\n\t老天！自從《白雪公主》事件後，我和裘納便約定不可以輕舉妄動，深怕又改寫故事情節，回不了家。但，這次真的是一個意外啊啊啊！\n\n"}
{"書名":"顛覆童話01：白雪公主救王子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740881627?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789865995959,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740881627\/2018740881627b.jpg","書籍簡介":"\n\r\n童話故事《白雪公主》中，王子救了公主後，兩人從此過著幸福快樂的日子……但，假如毒蘋果給錯人、公主沒有死，那怎麼辦？一場場錯入《白雪公主》的情節，絕對顛覆你對童話故事的既有印象！------------------------------------------------------------------------------------------------------------------------------嘶嘶嘶！地下室的牆壁上掛著一面神祕的鏡子……某天深夜，鏡子吞掉了艾比和裘納這對姊弟，神奇地將他們送進《白雪公主》的童話世界。當他們看見壞皇后偽裝的老婆婆，拿著毒蘋果要誘惑白雪公主時，飢餓不已的裘納，卻搶了老婆婆的毒蘋果！OH，MY GOD！這一搶，白雪公主不就沒被毒死！糟糕，莫名出手就改寫了劇情！不行不行，劇情要圓滿結束，姊弟倆才有機會回到原來的世界。經過一番折騰，好不容易說服了白雪公主要躺在棺木裡等待王子的深吻，才能獲得幸福。只是，正當英勇的王子騎著駿馬衝過來時……什麼！？白雪公主不在棺木裡！！！人呢？原來，白雪一想到會被陌生人深吻，就自覺害羞不已，臨時躲到樹後偷看！呃！一連串歪樓錯入，亂了《白雪公主》劇情。艾比和裘納會如何修正故事，讓結局順利圓滿，回到原來的世界呢？\r\n                    \n"}
{"書名":"一個阿富汗女孩的故事之帕瓦娜的旅程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018850044219?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"黛伯拉．艾里斯","出版社":"東方      ","ISBN":9789863380665,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018850044219\/2018850044219b.jpg","書籍簡介":"\n\n\n一位舉目無親的十二歲女孩，在一個歧視女性的戰亂國家裡如何活下去？\n\n\t \n\n帕瓦娜的旅程尚未結束，她沒能擁有一個12歲女孩應有的快樂童年。在家園被戰亂烽火摧殘下，等待她的仍是一連串的磨難及身心的考驗。但是帕瓦娜卻憑著超齡的意志力，在晦暗殘酷的戰地中，激發出人性的耀眼光輝。\n\n\t \n\n\t父親過世了，女扮男裝的帕瓦娜必須獨自去尋找因戰爭而失散的姐姐、弟弟、妹妹及媽媽。在一個飽受戰火蹂躪的村子裡，她撿到一名奄奄一息的嬰兒和一名年齡比她小一點的缺腳男孩，她和男孩共同照顧嬰兒，一路不停的拌嘴鬧意見，卻又相扶相持的度過種種難關。在一個美麗的地方，她們遇到了一名瞎眼老奶奶和一名可愛的小女孩，心想假如沒辦法找到家人，能夠和這個小妹妹待在這個好地方也不錯，沒想又遭炮彈攻擊，老奶奶死了，小女孩只好和他們一起離開。沿路炮聲隆隆，他們沒有食物沒有水，連她身邊帶的書也被他們吃完了。幸好在危難時候，他們找到難民營，接受了救援，並找到了帕瓦娜的家人。\n\n\t   \n\n帕瓦娜延續了她在《戰火下的小花》裡的堅韌，讓我們看到阿富汗的人民在患難中仍對未來懷有一絲希望。這個故事的背景雖然離我們很遠，卻是真實的寫照，它讓讀者認識到戰火下人民的無助與無奈，也讓讀者質疑人們發動戰爭的真正意義，以及懂得珍惜和平的可貴……\n\n"}
{"書名":"都是生氣惹的禍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611125416?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"成行和加子","出版社":"東方      ","ISBN":9789863380252,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611125416\/2018611125416b.jpg","書籍簡介":"\n\n\n\t八月七號這天，友子撿到一隻獨眼貓。她替小貓取名為「芭琪」兩人感情十分融洽。升上二年級那年，好友不慎將她心愛的書本弄溼，情緒不佳的友子因此遷怒小貓，小貓離家後不幸遭到意外，友子非常自責。她要怎麼走出自己的愧疚呢？\n\n\t芭琪是友子最心愛的貓咪，有一次友子和同學吵架，心情不好，便遷怒芭琪。芭琪受到驚嚇，逃離家門，卻因此發生意外。友子非常自責。她要怎麼走出自己的愧疚呢？\n\n\t一時的憤怒，可能導致意想不到的遺憾。藉由書中主角友子因為在學校和同學間發生的不愉快，過後將不好的情緒帶回家中，還遷怒了自己最愛的小貓，進而引發無法挽回的意外，讓友子因為愧疚而開始封閉自己。\n\n\t孩子們的心不僅脆弱，也非常敏感，這時家人的陪伴和引導，就變得更加重要，意外已無法挽回，如何讓孩子在事件有所成長成為重要的課題。\n\n\t※有注音\n\n"}
{"書名":"假的一百分","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592136463?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"權泰文","出版社":"新苗文化  ","ISBN":9789574514175,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592136463\/2018592136463b.jpg","書籍簡介":"\n\r\n＊榮獲韓國兒童圖書振興會「好兒童優良讀物」好想好想要一台遙控汽車喔！於是，幼華偷偷改了考卷上的答案，可是厲害的媽媽一眼就看出這是假的一百分！這下完蛋了，幼華會怎麼被媽媽處罰呢？\r\n                    \n"}
{"書名":"來自綠星的女孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018660001815?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"穆罕墨德","出版社":"飛寶國際  ","ISBN":9789867292803,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018660001815\/2018660001815b.jpg","書籍簡介":"\n\r\n首見挑戰環境汙染的警世故事，邀所有地球人一起愛護美麗的藍星，共同種下希望的樹苗！故事從太空中一顆灰灰暗暗的古老小星說起。小星上住了許多的人，為了挖掘埋藏在地底下的礦產，小星上設立了無數的工廠，高聳入雲的煙囪噴出濃厚的煤煙，遮住了陽光。住在這裡的人，從出生的那一刻起就必須時時刻刻背著氧氣筒，否則就有窒息的危險。在小星，氧氣筒成為親朋之間送禮最受歡迎的禮物；亮麗的陽光、在海中悠游的魚兒、生意蓬勃的綠色植物，是孩子們最愛聽的傳說故事。有一天，一個來自綠星的女孩綠兒，由於太空船故障，迫降在小星上，她帶來的綠色樹苗為這個星球創造了綠色奇蹟……本書特色：◆國內第一本伊朗兒童文學奇幻環保故事書，是兒童勢必面對的環境汙染議題。◆有創意以對話與獨特仿古意境的繪畫鋪陳，營造出奇特的外星情境。◆本書不僅適合小學生閱讀，更是老師作為環境教育的最佳補充教材。◆全書使用環保再生紙印刷，強調環保的重要，完整呈現書的特色。\n\n"}
{"書名":"奧莉薇亞的水中屋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740516055?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"艾倫．波特","出版社":"新苗文化  ","ISBN":9789574512782,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740516055\/2018740516055b.jpg","書籍簡介":"\n\r\n奧莉薇亞的老爸又被炒魷魚了，這次的新公寓竟是一棟水中屋，進出屋裡的交通工具竟然是船！老天啊……　　喬治轉了一下門把，接著他們走了進去。他們靜靜地站在那裡，驚訝得連話都說不出來。　　房間裡有一大半空間被一座閃閃發亮的湖給佔據了。湖上佈置了一張沙發、幾張扶手椅和小茶几，還有幾盞燈和書櫃；不過每件傢俱都浮在它自己的小橡皮艇上，它們緩慢漂動時會輕輕地上下擺動。水的周圍有一條高起的大理石走道，幾隻?咪在走道上鬼鬼崇崇地，用懷疑的眼神看著奧莉薇亞和喬治。走道上有幾根高達天花板的大型大理石柱，天花板上還鍍了金。突然間，一艘又長又淺的黑船悄悄滑進湖中，船上有兩個人……　　一棟詭異的水中屋、一個又帥又神秘的年輕屋主、一大群在半夜出現的訪客、一間專門教人怎麼死的學校、一位躺在醫院昏迷不醒卻又出現在水中屋裡的年輕女佣……這次，奧莉薇亞又將遇到什麼詭異的事件呢？ \n\n"}
{"書名":"我的校外教學：非洲篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018750052338?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"瑪麗-德","出版社":"新苗文化  ","ISBN":9789574512591,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018750052338\/2018750052338b.jpg","書籍簡介":"\n\r\n我的名字叫做多柔，還在上小學，我爸爸是個報社記者，專門報導偏遠國家的新聞，還有拍攝照片。前一陣子，老爸問我：「妳想不想跟我到西非旅遊？」一開始，我以為他是在跟我開玩笑。但後來發現，老爸是認真的。於是，就開啟了這趟另類的校外教學之旅，經過長程飛行後，我和老爸來到了遙遠國度──西非的多哥。一個超愛吃老鼠的國家！你想知道，我在西非遇到哪些好玩又稀奇的事嗎？我是如何在沒有廁所的地方上廁所？我又是如何與當地小孩變成好朋友？打開本書並閱讀它，你就能與我一同來趟神妙、有趣又令人回味無窮的非洲之旅！\r\n                    \n"}
{"書名":"半個魔法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740357993?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"愛德華．伊","出版社":"東方      ","ISBN":9789575706524,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740357993\/2018740357993b.jpg","書籍簡介":"\n\n\n\t珍妮家四個姊弟意外撿到一枚銅板，這枚銅板具有神奇魔力，不過它的魔法卻只有一半，也就是說一旦你想許願，就得發揮數學知識及生活判斷，加加減減、東拼西湊，才能恰好變成一個完整的、美妙的願望，否則就可能鬧出難以收拾的局面。\n\n\t這幾個孩子在這種情況下，整個暑假過的精采萬分，不只穿梭沙漠、與古代武士比武、讓貓咪講話……還為自己贏得了一個好繼父。 \n\n"}
{"書名":"謊言樹","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730474044?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"法蘭西絲．哈汀吉","出版社":"青林      ","ISBN":9789862743614,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730474044\/2018730474044b.jpg","書籍簡介":"\n\n\n嚐一口謊言樹的果子，\n換來一個天大的祕密，\n你，願意試嗎？\n\n\n\t費絲，一個聰明的14歲女孩，有一位令人敬畏的牧師父親、美麗時髦的母親，和一個六歲的弟弟霍華。全家因為父親的醜聞而被迫搬從倫敦遷到維恩島。原本以為在那裡可以逃離是非，卻沒想到在父親意外死亡後，竟然開始揭發出一連串的真相。為了找出父親死亡的真相，費絲對那顆以吃謊言維生的謊言樹撒謊，吃下那苦澀又冰冷的果實後，幻覺會讓她看見一個天大的祕密。然而在這過程中，費絲付出了許多代價，她與母親關係的裂痕更大了，身為女孩的她被傳統所束縛，承受異樣的眼光，還得耐心陪伴照顧還小的弟弟。就在費絲緊抓著真相不放，即使謊言樹的果子讓她感受到離死亡很靠近，她仍為了解開父親的死而繼續下去……\n\n【謊言樹使用說明】\n\t小聲把謊話說給謊言樹聽，並讓謊話廣為流傳， \n\t越『重要』的謊言，『相信』的人越多，\n\t結的果實也『越大』，知道的真相也越多………\n\n本書特色\n\n\t2015年柯斯達文學獎（Costa Book of the Year）年度圖書獎\n\t精確獨特的文字，深刻描繪英國19世紀維多利亞時期；難以預測的劇情，帶你進入推理懸疑與冒險的情境！\n\t細膩刻畫青少年內心情緒變化，勇敢追求自我價值與認同！\n\n"}
{"書名":"夏天裡的紅鱒魚","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740631390?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"珍．萊絲莉","出版社":"新苗文化  ","ISBN":9789574514274,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740631390\/2018740631390b.jpg","書籍簡介":"\n\r\n陽光充沛的河灣、奔騰澎湃的激流、湍急勢險的瀑布，交織出謎樣的故事。　　莎娜和寇第這對姊弟與藍格蕾格格不入，但由於父親不尋常的離家，媽媽不得不搬到這個陌生的城鎮，開始新的生活。　　藍格蕾對姊弟倆來說，僅有一個優點──那座河畔小木屋。他們向媽媽懇求，只要能讓他們住在小木屋，就絕對不惹是生非。 然而，麻煩的事情接踵而來，一隻貓、一桿槍、無數的謊言、一個脾氣古怪的森林管理員，以及穿越瀑布的極限挑戰……　　這一年夏日，在溯溪而上、對抗逆流的紅鱒魚陪伴下，在無數的矛盾與衝突之間，殘酷的真相一一被揭開。經歷這些看似無關，實際上環環相扣的事件之後，莎娜一家人能走出家庭破碎的傷痛嗎？\n\n"}
{"書名":"7人小學暑假作業大作戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018610410674?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"鹽野米松","出版社":"新苗文化  ","ISBN":9789574512829,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018610410674\/2018610410674b.jpg","書籍簡介":"\n\r\n好不容易召集全體村民共同演出歌舞劇，每個人還有不同的暑假作業──自由研究等著他們完成。昇兒想完成一百種的創意飯糰、鯨太想要研究每個人的腳形、洋光要專心觀察各種昆蟲。　　除了自由研究外，這個暑假還發生了好多事：哲平和媽媽吵架，所以奮而離家出走；之前演出的歌舞劇受到東京的電視台喜愛，所以電視台希望他們能夠再表演一次，並在電視上播放；洋光的奶奶過世了；友紀又開始肥減，一心想要當成明星……　　這個暑假，孩子們真的好忙好忙！\n\n"}
{"書名":"跳箱要午休（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611976391?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"村上詩子","出版社":"東方      ","ISBN":9789863384175,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611976391\/2018611976391b.jpg","書籍簡介":"\n\n\n★日本作家村上詩子與插畫家長谷川義史超人氣故事★\n\t有了魔咒，再高的跳箱我也不怕\n\n\n\t因為要考跳箱，健一打算利用午休時間好好練習跳箱，發現跳箱竟長出手腳，變成一位「阿姨」。還跟跳不好跳箱的健一說：「你就抱著『我不會，還有誰會』的心情試試看吧！」不過，跳箱阿姨卻想要午休到學校外面……\n\n\t跳箱阿姨為什麼非要午休呢？她會帶給健一什麼料想不到的奇特經驗呢？\n\n得獎紀錄\n\n\t★文化部中小學生優良課外讀物\n\t★天下雜誌基金會希望閱百本好書\n\n\t＊適讀年齡：6歲以上\n\n"}
{"書名":"我的朋友阿米娜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015560058055?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"何逸琪","出版社":"蔚藍文化  ","ISBN":9789865504502,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015560058055\/2015560058055b.jpg","書籍簡介":"\n\n來自印尼的阿米娜到家中照顧外婆，成為瑞瑞最好的朋友。和阿米娜一起生活、一起做料理的日子，讓瑞瑞對印尼的文化更加好奇了⋯⋯瑞瑞最依賴的外婆病倒了，印尼籍看護阿米娜來家裡照顧外婆，引領他想像印尼文化。看著阿米娜照顧外婆、觀察阿米娜的喜好、聽阿米娜分享家鄉的一切⋯⋯，瑞瑞認識與體認到的每件事，都那麼鮮明有趣。《我的朋友阿米娜》從飲食、信仰、語言介紹這些最親近的陌生人，她們替我們照顧親長，方方面面同行同處，我們卻幾乎很少進入她們的原生場域。在地理上，移工是我們的東南亞鄰居；在生活中，更是我們無血緣卻極為親近的家人。本書並反映常見於雙薪家庭的照顧者課題，以及孩子面對家庭變化的心理調適，故事生動溫暖，是一本引起親子共鳴，不會感到說教的橋樑書。本書特色★培養多元文化視野，認識印尼文化及移工背景的第一本書。★引導孩子探討家庭照顧者、年長者照護，以及面對家庭變化的自我調適。★透過輕鬆的語調、生動活潑的插圖，提供孩子美好的閱讀時光。\r\n                    \n"}
{"書名":"我的非洲家人（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611963308?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"堀米薰","出版社":"小天下    ","ISBN":9789865251963,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611963308\/2018611963308b.jpg","書籍簡介":"\n\n在愛的晴空下，用理解與公平改變全世界！不分人種、膚色、文化差異，地球的問題、世界的未來，需要我們彼此關懷、共同守護，因為，我們永遠生活在同一片天空下。嚴淑女　導賞蔡麗鳳校長  新北市北峰國小　蔡志鏗校長  台北市逸仙國小呂紹澄校長  新竹縣博愛國小　楊世昌組長  台北市明德國小　聯合推薦「迦納有很多小朋友和大人一起在可可田工作，他們沒有上學，也幾乎不可能吃到巧克力。」來自非洲的實習生艾力克說著，像在品嘗山珍海味一樣，小心翼翼的把巧克力球放進嘴巴裡。那是我第一次知道巧克力真正的滋味。不管身在何處，我們都是生活在同一片天空下的家人，想一想，為了讓這個世界更美好，我們還能做些什麼！★好書大家讀年度最佳少年兒童讀物★日本兒童文藝新人獎★日本青少年讀書心得全國競賽主題書加藤周二今年五年級。他家是鎮上唯一的專業農家，也是唯一養牛的人家。寒假即將來臨，爸爸突然在晚餐時宣布，一月開始，家裡要接待一名實習生──艾力克。艾力克來自非洲迦納，對周二和哥哥一樹來說，那是個遙遠的國度；對妹妹百合而言，那是生產巧克力的地方。一聽到這個消息，一樹沒吃完飯就回房去了，百合則懷抱著好奇與期待，至於周二，卻充滿了不安：「從迦納來的客人，會是怎樣的人呢……？」遠渡重洋的艾力克，在嚴寒的冬天來到加藤家。怕冷的他，會有什麼樣的新奇體驗？宛如非洲陽光般爽朗與熱情的他，又會為加藤家帶來什麼樣的改變？\r\n                    \n"}
{"書名":"我的第一套世界文學19：小公子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730531471?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"法蘭西絲．霍森．柏納特","出版社":"木馬文化  ","ISBN":9789863599722,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730531471\/2018730531471b.jpg","書籍簡介":"\n\n\n動畫大師宮崎駿：「我很喜歡《小公子》的主角塞卓克，至今仍認為這世上有這樣一個完美的孩子。」\n\n\t \n\n\t聰穎俊美的小男孩塞卓克因為突如其來的命運轉變，\n\n\t從自由民主的美國來到父親的家鄉英國，\n\n\t住進華麗的城堡中與他的伯爵祖父一同生活。\n\n\t \n\n\t老伯爵雖有錢又有權，卻不相信任何人，覺得誰都是為了利益而接近他。\n\n\t當如天使般善良的塞卓克與既冷酷無情的老伯爵相遇，\n\n\t村裡所有人都在猜測，小男孩長大後將成為另一個孤高又自私的新伯爵，\n\n\t可是漸漸的，人們發現竟是老伯爵變得不一樣了……\n\n\t \n\n108課綱終身學習者計畫必讀書單\n\n培養文學閱讀素質 增廣國際文化理解\n\n9歲以上適讀\n\n\t \n\n\t搭上世界文學的魔毯　想像力無限翱翔\n\n\t \n\n\t★日本百年出版社講談社最權威企劃，各類型世界文學經典完整收錄，一次擁有。\n\n\t★篇幅適中、難字注音、成語解釋，最適合國小中高年級生的中文讀本。\n\n\t★隨書附閱讀學習單，訓練理解與統整資訊的能力。\n\n\t★提升語文能力、故事力、理解力、思辨力、感知與審美力。\n\n\t \n\n\t本書系特色\n\n\t \n\n\t我的第一套世界文學\n\n\t增強語文基礎，提升作文能力的第一步\n\n\t \n\n\t★閱讀力UP！\n\n\t由日本兒童文學名家以現代語言編譯改寫，篇幅適中、凸顯主題精神。\n\n\t★理解力UP！\n\n\t附故事場景地圖、詳細注釋，補充當地歷史民情等背景知識，難字注音、成語解釋。\n\n\t★思考力UP！\n\n\t邀請名家撰寫專欄「我與世界名著ＯＯＯＯ的第一次相遇」，分享最初的閱讀感動；設讀後Q&A，幫助整理思緒，表達感想。\n\n\t★審美力UP！\n\n\t邀多位台灣著名插畫家繪製精美彩頁、註解小圖。字體適中，開本易於攜帶、翻閱。\n\n\t★日本圖書館協會、日本兒童圖書出版協會、日本全國學校圖書館協議會共同推薦優良讀物。經典不退流行，一代傳一代，長輩給孩子的開學禮物首選！\n\n"}
{"書名":"顛覆童話13：傑克如何換到魔豆？（中高年級讀本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741054372?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789575214869,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741054372\/2018741054372b.jpg","書籍簡介":"\n\n\n\t☆紐約時報排行榜暢銷童書☆\n\t☆系列全球突破500萬冊☆\n\n\t不！ 原本要換魔豆的乳牛竟然被賣掉了！！！\n\t這下該拿什麼去換魔豆，讓故事繼續進行下去？？？\n\t---------------------------------------\n\t裘納夢想成真，我們終於來到他最喜愛的童話故事－－《傑克與魔豆》！然而，或許是因為過於興奮，再一次，我們不小心搞砸了童話故事！這表示傑克將無法爬上魔豆莖去尋找巨人的寶藏，終生都要過著貧窮的日子……\n\n\t不管了！看來我們只好親手接管這些事情！計畫是這樣的－－\n\n\t•找東西跟狡猾的商人交換魔豆\n\t•爬上直通雲端的魔豆莖\n\t•盡量不要被巨人吃掉\n\t•找到那隻會生金蛋的鵝\n\n\t注意！要是其中有任何一個環節出錯，我們的麻煩將會非常非常的巨大……\n\n◎引導閱讀\n\t此為中高年級以上孩子適讀的﹝橋梁書﹞，﹝顛覆童話﹞的主題，搭配小女生喜愛的插圖風格，配合溫馨有趣的﹝姊弟探險二人組﹞故事設定，很容易吸引孩子主動閱讀。\n\n\t此系列書為美國暢銷童書，更在全球都受到好評，內容寓意正向而積極，每一集除了讓大家跌破眼鏡、有趣又有創意的顛覆童話梗概，更有許多可引導孩子思考的主題，如「適材適用」、「團隊合作」、「破除刻板印象」、「克服困難」、「危機處理」、「積極探索」等，適齡的文字量，使孩子在愉悅的讀書過程中，閱讀程度自然而然由﹝初階橋梁書﹞提升至﹝進階橋梁書﹞。\n\n得獎紀錄\n\n\t★紐約時報暢銷榜兒童讀本      \n\t★在美銷售突破百萬冊‧系列全球銷售突破500萬冊\n\t★系列書榮獲 台北深耕閱讀「兒童閱讀優良媒材」推薦\n\t文化部「第40次中小學生優良課外讀物」推薦\n\n好評推薦\n\n\t「很有創意、幽默風趣，而且充滿驚奇與冒險。」──萊斯利．馬格里斯，《瑪姬．布魯克林神祕系列》作者。\n\n\t「這裡好多有趣的童話故事片段哪！」──玫格．卡波，暢銷書《麻雀變公主》和《艾莉芬可的女生規則》作者\n\n\t「幽默風趣……充滿令人意外的劇情轉折，以及豐富的少女力量。」 ──Booklist\n\n\t「讓人讀了想捧腹大笑。」──《柯克斯書評》\n\n"}
{"書名":"世界少年文學必讀經典60：咆哮山莊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018630291666?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"愛蜜麗．勃朗特","出版社":"東方      ","ISBN":9789863384014,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018630291666\/2018630291666b.jpg","書籍簡介":"\n\n\n愛恨糾葛的兩代悲戀\n\n\n\t赫斯克萊夫是名身分不明的孤兒，自從被咆哮山莊的主人收養後，招致兒子亨德萊的嫉妒，女兒凱西則漸漸接受了他。主人死後，亨德萊更是懷恨在心，不僅把赫斯克萊夫貶為奴僕，還不斷的折磨他，但凱西和他的情感卻日益加深。被百般欺負的赫斯克萊夫最終心懷忿恨出走，三年後致富回鄉，摯愛凱西卻早已嫁給了鄰莊的小主人。赫斯克萊夫為此瘋狂，進而展開一連串復仇計畫，為兩座山莊帶來如同狂風暴暴雨般，夾雜著人性愛憎糾葛的世代浩劫……\n\n得獎紀錄\n\n\t★台北市政府評選優良兒童讀物\n\t★文化部推薦中小學生優良課外讀物\n\n"}
{"書名":"地鐵求生121（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741055324?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"菲黎思．侯嫚","出版社":"小魯      ","ISBN":9789865566661,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741055324\/2018741055324b.jpg","書籍簡介":"\n\n\n他藏身地鐵，前後121天，生存是唯一目的！\n\n在地鐵的宇宙縮影內創造自己的歸屬\n\n兩條鐵軌交會，平凡你我互為彼此救贖\n\n\t \n\n\t◎英國卡內基獎、國際安徒生獎得主艾登．錢伯斯推薦班級讀書會必讀小說\n\n\t \n\n\t當現實生活不如己意，不免讓人想要逃離，\n\n\t蜷縮在屬於自己的祕密天地。\n\n\t十三歲的「魯蛇」男孩史雷克，\n\n\t偶然間在紐約市大中央車站底下覓得了藏身處。\n\n\t他如何在世界上最龐大的「城市之下的城市」裡生存？\n\n\t在這121天的地鐵生存遊戲中，遇見了哪些人？\n\n\t到了終將返回地面的那天，他又會做出什麼決定？\n\n\t \n\n【本書關鍵字】\n\n\t紐約、地鐵、班級讀書會必讀小說、菲黎思．侯嫚、歸屬、都會寫實\n\n\t \n\n本書特色\n\n\t \n\n\t1. 主角的冒險經歷透過言簡意賅的講述，使這篇作品超越一般的求生故事，表現人類不屈不撓的求生意志，關注貧窮、恐懼和希望等議題。\n\n\t \n\n\t2. 英國著名的兒童文學作家艾登．錢伯斯（Aidan Chambers）曾在《說來聽聽：兒童、閱讀與討論》一書中，推薦它作為班級讀書會的重點必讀小說。\n\n\t \n\n\t3. 敘事沿著兩條軸線，史雷克的主線外，穿插著另一位名叫馬威力的軌道列車駕駛，使小說擁有許多「層次」，一層又一層，每條細節和線索的背後都有其象徵和隱喻。\n\n\t \n\n得獎紀錄\n\n\t \n\n\t★美國圖書館協會傑出童書\n\n\t★YALSA青少年最佳讀物 \n\n\t★路易斯．卡洛書架獎\n\n\t★文化部優良讀物推介 \n\n\t★「好書大家讀」選書\n\n\t★新北市滿天星閱讀計畫好書\n\n\t　\n\n感動推薦\n\n\t \n\n\t像菲黎思．侯嫚這樣的詩人，寫起「非詩」作品來，依然給人如詩的印象。她充分運用個人才華，藉由一個面臨困境的男孩，創造出動人的小說。──美國《出版人週刊》\n\n\t \n\n\t主角的冒險經歷，透過言簡意賅的講述，使這篇作品超越一般的求生故事。它無異對貧窮、恐懼，與希望等主題，做了深具說服力的研究觀察。──美國《號角圖書雜誌》\n\n\t \n\n\t直率的描寫，使滲透這篇故事的悲抑和消極，受到強化而更加凸顯──特別是作品的開頭。然而，史雷克的救贖恩典也是本書的救贖恩典。掩卷之際，讀者將為主角由地底深處攀登梯級，朝地面上行鼓掌叫好。──美國《書單》雜誌\n\n\t \n\n\t這部堅韌強悍的都會小說，同時具備了溫柔及感人。而作者略微走筆的「頓悟」層面，為本書增添力量及影響。──美國紐奧良《時代瑣聞報》\n\n\t \n\n\t最終，讀者不僅會發現本書細節全然可信，對於作品向人類不屈不撓的求生意志表露關切與讚揚， 也會寄以同感。──美國《紐約時報》\n\n\t \n\n\t本書十分精采，且運用的材料是大都會讀者所熟悉的。當然，社會工作者或交通部門的官員，對這部作品或許不盡苟同。但像主角那樣，在地鐵的宇宙縮影內為自己創造天地的努力，其實反映了：世人因應個別需求，極欲重建天地的渴望。無疑地，讀者將能認同主角的困難處境以及最終勝利。──美國《閱讀》雜誌\n\n\t＊閱讀年齡： 11歲以上\n\n\t \n\n"}
{"書名":"我們之間","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018870025243?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"克萊兒．阿特金斯","出版社":"東方      ","ISBN":9789863384007,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018870025243\/2018870025243b.jpg","書籍簡介":"\n\n\n榮獲澳洲多項大獎，\n\t一個關於內心世界、感情以及那些我們能控制和不能控制的事的故事\n\t兩個成長經驗和語言文化截然不同，\n\t相隔二十公里長鐵絲網的少年和少女，\n\t有可能跨越他們之間的圍籬和政治現實而相愛嗎？\n\n\n\t安娜是一個充滿毅力又熱情好奇的少女，她同時也是一個正在尋求庇護的伊朗難民，只有去上學的時候才被允許走出拘留所。平日的時候，在學校裡的幾個小時，她才可以當一個「一般的澳洲女孩」。\n\n\t強諾是一個父母離異的越南裔少年，幾年前他的母親離家出走，接著是他的姊姊，同時他的女友也與他分手了。於是，充滿被遺棄的感覺的他只能跟他孤零零的越南父親肯尼住在一起。\n\n\t肯尼來自越南，和澳洲妻子離婚後，努力的適應新狀況，不久前才找到了在韋翰角拘留中心擔任保安人員的工作。他告訴安娜可以在學校跟他的兒子強諾做朋友，但他很快就後悔這麼說，並陷入懷疑和不信任。這個女孩到底是誰？她是真正的難民？還是非法移民？隨著強諾和安娜的感情愈來愈好，肯尼也開始焦慮的在暗中窺探……\n\n\t直到有一天，安娜沒來上學，強諾也連絡不到她，問在拘留中心工作的爸爸，肯尼回想昨晚在拘留中心宛如噩夢的情景，竟回答說不知道。後來，強諾有機會看到安娜所住的拘留所的惡劣環境，非常驚訝與心疼，但卻因他的不信任而再也連絡不上安娜……\n\n\t這兩個成長經驗和語言文化都截然不同的少年和少女，愛情的力量是否真的能跨越種族、文化、語言等隱形的圍籬？\n\n得獎紀錄\n\n\t★澳洲CBCA青少年文學獎年度好書\n\t★澳洲國際兒童圖書評議會(IBBY)榮譽榜\n\t★澳洲圖書產業獎青少年年度好書決選入圍\n\t★維多利亞總督文學獎青少年小說類入圍\n\t★透納青少年小說獎入圍\n\n"}
{"書名":"大盜賊第一次出動：磨豆機失竊事件（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018750100640?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"奧飛．普思樂","出版社":"小魯      ","ISBN":9789865566593,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018750100640\/2018750100640b.jpg","書籍簡介":"\n\n\n◎德國青少年文學獎得主、國寶級青少年文學作家經典代表作    \n◎慶祝「大盜賊霍琛布茲」系列五十週年，全彩紀念珍藏版\n◎每個德國小孩都一定聽過的經典童話\n\n\t神出鬼沒的大盜賊霍琛布茲，盯上了卡斯柏的奶奶！\n\t他不但在光天化日之下闖入家中，搶走奶奶最愛的音樂磨豆機，\n\t還把奶奶嚇昏了……\n\t卡斯柏與塞培爾決定反擊，他們想出的擒賊妙計能順利奏效嗎？\n\t請看大盜賊霍琛布茲的第一次出動！\n\n\t【本書關鍵字】\n\t德國兒童文學、經典童話、奧飛．普思樂、大盜賊系列、霍琛布茲\n\n本書特色\n\n\t1.大盜賊出版五十週年紀念，德國出版社大手筆重製插圖，用全彩上色！\n\t2. 「大盜賊霍琛布茲」系列共三本一套，是結合魔法、冒險、美食、正義的兒童文學小說。\n\n得獎紀錄\n\n\t★文化部優良讀物推介\n\t★「好書大家讀」年度好書\n\t★香港書叢榜年度好書\n\n"}
{"書名":"便當尋人啟事（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018670015918?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"瑪塔．納西罕","出版社":"小天下    ","ISBN":9789865251291,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018670015918\/2018670015918b.jpg","書籍簡介":"\n\n\n加拿大白樺獎得主　瑪塔．納西罕　感人力作\n★加拿大少年讀物「年度好書」（《鵝毛筆與一刀紙》出版月刊）\n★入圍加拿大紅楓葉童書獎\n★教育部106年度國民中小學新生閱讀推廣計畫優良圖書\n\n\t在印度孟買，有一個用人力和火車遞送便當的組織，dabbawala。\n\t一百多年來，維持著出錯率六百萬分之一的完美遞送紀錄，風雨無阻。\n\t可是，12歲的少年庫納爾，就被那六百萬分之一的機率，改寫了他的戲劇人生。\n\t「如果你喜歡《貧民百萬富翁》，也一定會喜歡這本《便當尋人啟事》。\n\t這本生動、寫實的小說帶你走入活力、混亂的現代孟買。一旦你跟著人物進入書裡吵鬧的街道，會進一步被他想找回家人的辛酸故事所打動。\n\t它描繪了在最沒有希望的所在，仍然會綻放出愛的花朵。\n\t《便當尋人啟事》是一本單純、美好的作品。」\n\n\t印度的孟買存在一種獨創的百年行業──便當快遞，dabbawala。每天由一群穿者白色庫塔衫的印度勞工，挨家挨戶收取早上剛做的便當，經由簡單的符號系統，在火車站重新分類，搭上火車，12點左右，準時配送到市中心的上班族手上。飯菜吃完的便當空盒，再經由同樣的配送流程，下午送回各個準備便當的家庭手上。\n\n\t便當快遞人員每天配送的便當有20萬個，風雨無阻，準確度和失誤率是六百萬分之一。\n\n\t本書的故事發生在這個世界人口最多的城市之一，12歲的孤兒庫納爾的不幸遭遇，便是由一次出錯的便當快遞開啟，後來也巧合的由一個便當快遞員，給予他一個重生的機會。讓庫納爾和讀者重新思考「家和家人」的定義。\n\n"}
{"書名":"出事的那一天（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741043383?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"瑪利安．丹．包爾","出版社":"東方      ","ISBN":9789863383765,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741043383\/2018741043383b.jpg","書籍簡介":"\n\n\n★兒少最刻骨的生命教育小說★\n\t令人措手不及的「意外」，\n\t常造成生命中無法填平的缺口，\n\t但有些東西，會從缺口裡長出來，\n\t有新的開始……\n\n\n\t湯尼和喬是從小一塊兒長大的好朋友，個性卻截然不同。喬謹慎有節制，但優柔寡斷，常遷就別人，遇到不喜歡的事，也會勉強自己去做；湯尼個性率性自我，想做什麼就做什麼，不考慮別人與後果。\n\n\t有一天，他們相約出去玩，本來是要騎腳踏去公園攀岩，但中途經過一座橋時，湯尼停了下來，改變主意想去河裡游泳。喬雖然知道出門前向爸爸「人格保證」不會去別的地方，也知道河的危險性而不想下去，卻因湯尼言語上的挑釁，於是兩人打賭看誰先游到河中央的沙洲。\n\n\t然而，下水後湯尼卻消失了。湯尼意外溺水而死，喬要用什麼樣的心情和態度來面對這樣的事實呢？驚恐、自責、痛苦難當，卻沒有勇氣說出真相……\n\n得獎紀錄\n\n\t★美國紐伯瑞文學銀牌獎\n\t★出版人週刊年度最佳童書\n\t★文化部中小學生課外優良讀物\n\t★中國時報開卷版推荐好書\n\t★聯合報讀書人年度最佳童書\n\n媒體書評\n\n\t◎故事簡單而完整，深刻強烈，十分打動人心。――書單雜誌\n\n\t◎人生中有死亡，但也有愛。作者筆力真實深刻，將這本小說推上此類的經典地位，與帕特森的《通往泰瑞比西亞的橋》相提並論。――出版人週刊\n\n\t◎男孩的良知掙扎，描寫來令人感同身受，深深被它吸引。――科克斯書評\n\n\t◎這中間有很多無法言說的內心轉遞，情節推敲過程十分綿密，掙扎的過程令人低迴。――散文作家 凌拂\n\n\t◎做錯事要勇敢面對。――五年級\n\n\t◎拒絕是一門藝術。――九年級\n\n\t＊適讀年齡：9歲以上\n\n"}
{"書名":"顛覆童話12：小紅帽救大野狼（Whatever After －－ Seeing Red）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018700222309?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789575214517,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018700222309\/2018700222309b.jpg","書籍簡介":"\n\n\n☆紐約時報排行榜暢銷童書\n\t☆系列全球突破500萬冊☆\n\n\n\t別管什麼故事走向了！\n\t這一回，\n\t小紅帽必須從野蠻的獵人手中救出善良的大野狼！\n\n\t從砸昏了獵人的那一秒鐘開始，《小紅帽》這個故事就被搞砸了！如果不想親自動手剖開大野狼的肚子，救出小紅帽跟奶奶的話，艾比跟裘納必須趕在大野狼大快朵頤之前，搶先一步阻止一切的發生！\n\n\t沒有想到，這個故事本身就跟他們所認知的有所差距，大野狼竟然是隻愛吃芥末醬馬鈴薯的好野狼，而獵人……則是個殘忍又愛生氣的大壞蛋！艾比決定，在找到通道回家前她必須－－\n\n\t•從獵人手中救回大野狼\n\t•修補小紅帽跟奶奶之間不太和諧的關係\n\t•結束掉裘納純純的初戀\n\n\t還有！還有！一定要弄清楚這次為什麼有個「神祕訪客」，跟著他們一起掉進了童話故事中……\n\n◎引導閱讀\n\n\t此為中高年級以上孩子適讀的﹝橋梁書﹞，﹝顛覆童話﹞的主題，搭配小女生喜愛的插圖風格，配合溫馨有趣的﹝姊弟探險二人組﹞故事設定，很容易吸引孩子主動閱讀。\n\n\t此系列書為美國暢銷童書，更在全球都受到好評，內容寓意正向而積極，每一集除了讓大家跌破眼鏡、有趣又有創意的顛覆童話梗概，更有許多可引導孩子思考的主題，如「適材適用」、「團隊合作」、「破除刻板印象」、「克服困難」、「危機處理」、「積極探索」等，適齡的文字量，使孩子在愉悅的讀書過程中，閱讀程度自然而然由﹝初階橋梁書﹞提升至﹝進階橋梁書﹞。\n\n得獎紀錄\n\n\t★紐約時報暢銷榜兒童讀本      \n\t★在美銷售突破百萬冊‧系列全球銷售突破500萬冊\n\t★系列書榮獲 台北深耕閱讀「兒童閱讀優良媒材」推薦、文化部「第40次中小學生優良課外讀物」推薦\n\n好評推薦\n\n\t「很有創意、幽默風趣，而且充滿驚奇與冒險。」──萊斯利．馬格里斯，《瑪姬．布魯克林神祕系列》作者。\n\n\t「這裡好多有趣的童話故事片段哪！」──玫格．卡波，暢銷書《麻雀變公主》和《艾莉芬可的女生規則》作者\n\n\t「幽默風趣……充滿令人意外的劇情轉折，以及豐富的少女力量。」──Booklist\n\n\t「讓人讀了想捧腹大笑。」──《柯克斯書評》\n\n"}
{"書名":"第59街的畫家（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810054104?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"特莉絲．馬蒂","出版社":"小天下    ","ISBN":9789865250232,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810054104\/2018810054104b.jpg","書籍簡介":"\n\n\n跟著紅色、黃色、藍色，一起隨音樂起舞，世界真的變不一樣了……\n獻給每一個富有想像力、內心也住著超級英雄的讀者，相信藝術的力量！\n那幅畫好像開了一扇門，世界因此看起來不一樣了！\n\n\t萊納斯每兩個星期必須送一箱柳橙到第59街的公寓，\n\t從外表看不出來那裡有什麼不一樣，\n\t但是裡面——柳橙先生的畫室就完全不同了，\n\t白色牆壁上大大小小的四方形色塊會跳舞！\n\t黃色、紅色、藍色！\n\t柳橙先生和萊納斯一樣喜歡幻想，\n\t在他的畫室裡，真實世界似乎變得非常遙遠……\n\t然而，哥哥阿柏克從戰場寄回家的一封封信，把萊納斯帶回嚴酷的現實世界，遠在歐洲的戰爭完全不是他幻想中的那一回事；再說，當自己的哥哥身處在危險中，幻想能有什麼用？\n\n得獎紀錄\n\n\t★荷蘭銀石筆獎\n\t★美國巴切爾德翻譯童書獎\n\t★文化部第三十八次中小學生優良課外讀物推介\n\n"}
{"書名":"我和阿布的狗日記（增訂新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018630234120?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"邱靖巧","出版社":"九歌      ","ISBN":9789864503223,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018630234120\/2018630234120b.jpg","書籍簡介":"\n\n\n\t今天帶我的拉不拉多犬阿布去獸醫院打預防針，突然想記錄下來。也有可能因為阿布年紀大，我想寫些關於我跟牠的事。\n\n\t阿布跟我同年，十四歲，對於身為人類的我，算是青少年，但是身為狗的阿布，已經如同高齡八九十歲的老犬，真不敢相信，居然比我阿公還老。說我是牠的主人，不如說牠是我兄弟，一路陪著我一起長大。\n\n\t最近阿布突然有點奇怪，總是把飼料秒殺的牠竟然沒吃完，水喝很多，還隨地亂尿，這太詭異了，阿布一定是生病了！我趕緊帶阿布去獸醫院檢查，發現是腎臟有問題，必須吃藥和控制飲食，在外地工作的爸媽也趕回來看阿布。\n\n\t但是，阿公突然對阿布的態度和以前差很多，變得真的很不友善，一直說放阿布去吃草就會好，這樣下去我怕會跟他「冤家」。接連幾天飼料似乎沒有減少，我還在阿布的飼料碗發現殘餘的肉燥飯，沒想到竟然是阿公餵的，我好擔心，不知道阿布會不會因此而病情加重？我該怎麼辦呢？\n\n\t增訂新版特邀黃秋芳老師，從不同面向切入，剖析故事，看見生命的美好。\n\n本書特色\n\n\t★    透過日記的形式，娓娓道出人狗之間的感情，並帶出祖孫之情與親情。\n\n得獎紀錄\n\n\t★    榮獲第22屆九歌現代少兒文學獎首獎、好書大家讀推薦\n\n名人推薦\n\n★    少兒文學名家李偉文、張嘉驊、黃秋芳推薦\n\n\t或許是老人化或少子化的影響，貓狗這類自古以來的「寵物」已躍升為人類的動物同伴，慰藉了許許多多的寂寞心靈，更是缺少童年玩伴的當代孩子，一個看見其他生命的機會。\n\t《我和阿布的狗日記》很真實生動地描述了孩子與狗的互動，喔，不只，還有環繞在這隻老狗四周的阿公、老爸老媽以及老師與同學，因著阿布，大家不只變得更柔軟更體貼，也更能傾聽彼此的心靈。\n\t這是一本很適合當孩子生命教育的教材。──作家 李偉文\n\n\t這部作品以平實的筆調，刻畫了人對狗的真摯感情。日記體作為小說的表現形式，其實也是一種隱喻，彷彿是故事裡的男孩仔細地在體會並數算與老狗相處的每一天。老狗歲月將盡，該如何讓牠渡過一個安然的晚年？男孩與阿公的做法各不相同，讓讀者在問題的思考上有了參與和討論的空間。而男孩的老師和同學的養狗經驗，也為故事的發展提供了足以襯托主題的副情節線，讓讀者讀起來更覺得內容的豐富。──作家 張嘉驊\n\n\t沒有格局寬闊、氣勢磅礡的大議題，也沒有社群取暖、殘缺破碎的社會議題。不過是些小小的生活細節，超越參賽企圖，反而在真摯深沉的對話和互動中，像一小段、一小段文字拼圖，慢慢烘焙出跨物種、跨年齡、跨身分的生命微溫，無論是陪伴、衝突或奮力而無能的掙扎，都表現婉轉動人，在眼淚和疼痛中，迴盪著細膩的回眸戀慕。──作家  黃秋芳\n\n"}
{"書名":"巧克力戰爭（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611893308?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"大石真","出版社":"小魯      ","ISBN":9789865513924,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611893308\/2018611893308b.jpg","書籍簡介":"\n\n\n「孩子如何面對大人不公平的對待？」\n\n\t \n\n作者大石真以幽默的筆法描繪這個嚴肅的主題，故事中充分展現出小孩自己的力量！\n\n\t \n\n\t金泉堂是市內最出名的西點商店，大家都覺得能吃到金泉堂的西點是非常幸福的事。光一和阿明兩個孩子到金泉堂買西點，卻被誤認為打破了櫥窗的玻璃，任憑他們怎麼解釋，金泉堂的人就是不信，於是孩子與大人間展開了一場戰爭……\n\n\t \n\n\t書末附有提問，與孩子一起共思考、討論。\n\n\t \n\n【本書關鍵字】\n\n\t信任、對立衝突、展現自我、不平等對待、媒體力量\n\n\t \n\n得獎紀錄\n\n\t \n\n\t★「好書大家讀」選書\n\n\t★文化部優良讀物推介\n\n\t★臺北市國小兒童深耕閱讀計畫好書\n\n\t★新北市滿天星閱讀優良圖書\n\n\t★教育部國教輔導群「人權議題閱讀書單」入選\n\n\t★心閱讀：共創韌性新世代推薦選書入選\n\n\t \n\n\t＊有注音\n\n\t \n\n"}
{"書名":"滑輪女孩露欣達（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741038426?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"露絲．索耶","出版社":"小魯      ","ISBN":9789865513856,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741038426\/2018741038426b.jpg","書籍簡介":"\n\n\n美國紐伯瑞文學獎得主跨越時代經典\n\n一本令人回憶起童年的半自傳體小說\n\n\t \n\n露絲．索耶童年經驗寫成的半自傳體小說，\n\n鉅細靡遺地描繪十九世紀末的美國紐約，與她那群鮮活可愛的朋友！\n\n跟著露欣達，擺脫勢利刻板的管束，全然自由地探險；\n\n跟著露欣達，在上流社會和勞苦大眾兩端滑行，見識貧窮和死亡；\n\n跟著露欣達，奔向天真燦爛、無拘無束的童年。\n\n\t \n\n\t本書是作者根據童年經驗所寫成的半自傳體小說，以多重觀點交錯的手法，將小女主角露欣達生活中的點點滴滴，呈現在讀者眼前。\n\n\t \n\n\t書中鉅細靡遺地描繪十九世紀末的美國紐約──白手起家的新移民與不知民間疾苦的富裕上流社會階層相互對立，卻逐漸融合的一個新世界；一個在逐步建設中，即將邁向新世紀的國際化城市；一個隱約已見社會問題、貧富差距過大的現代叢林。作者透過露欣達的親身體驗，輕巧而不著痕跡地帶領讀者進入一百年前的世界。\n\n\t \n\n【本書關鍵字】\n\n\t紐伯瑞文學獎、童年、露絲．索耶、半自傳體小說、紐約、城市、十九世紀末、自由、兒童文學、經典\n\n\t \n\n本書特色\n\n\t \n\n\t1.美國紐伯瑞文學獎得主、兒童文學巨擘──露絲．索耶半自傳體跨越時代經典。\n\n\t2.以多重觀點交錯的手法，藉由寫實生動的精采冒險，寫實描繪十九世紀末的美國紐約。\n\n\t3.資深閱讀推廣教師專文導讀，供教師家長輕鬆引導孩子深入品味故事細節。\n\n\t \n\n得獎紀錄\n\n\t \n\n\t★美國紐伯瑞文學獎金牌獎\n\n\t★路易斯．卡洛書架獎\n\n\t★文化部優良讀物推介\n\n\t★「好書大家讀」選書\n\n\t★性別平等教育優良讀物100\n\n\t \n\n國外推薦\n\n\t \n\n\t作品歷久彌新，吸引力絲毫未減。一本充滿了溫暖細膩的人物、不論老少都能讀出十分滋味的傑出作品。──美國《號角圖書》雜誌（The Horn Book）\n\n\t \n\n\t一本令人絕對滿意的書……露欣達充滿魅力的性格與她那群可愛的朋友，清新描繪出一八九○年代紐約市孩子的生活，讀來驚喜連連。──美國《學校圖書館期刊》（Library Journal）\n\n\t \n\n\t一個令人欣喜、生動而真實的故事。──美國《紐約時報》（The New York Times）\n\n\t \n\n\t＊無注音\n\n\t＊閱讀年齡：10歲以上\n\n\t \n\n"}
{"書名":"販賣時間的商店","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018620081239?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"金仙榮","出版社":"小麥田    ","ISBN":9789863448372,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018620081239\/2018620081239b.jpg","書籍簡介":"\n\n\n｛｛讓陷入絕望的時間，轉換為希望的時刻。｝｝\n\t韓國長銷十年獲獎小說　再版超過60刷\n\n\n＝本書特色＝\n\t★《在咖啡冷掉之前》的青春故事版　★《解憂雜貨店》的哲學思考版\n★韓國最大網路書店Yes24 　4.5顆星高分評價\n★丹鳳高中教師宋怡慧　專文鄭重推薦\n★超過10項選書獲獎殊榮：子音與母音青少年文學獎得獎作品｜首爾市教育廳推薦圖書｜幸福早晨圖書推薦好書｜富川市‧堤川市年度好書｜長城圖書館「在一間圖書館讀一本書」年度好書｜儀王圖書館「2015閱讀的昌原」選書｜高二文學教科書收錄｜蔚山南區年度好書｜大邱之書選書｜閱讀的清州選書｜釜山市讀書能力競賽選書｜九老之書選書\n\n＝內容簡介＝\n\t \n\n｛｛販賣時間的商店｝｝\n\t世界上\n\t最長卻又最短的東西，\n\t身手快如疾風，卻又慢如龜步，\n\t能分成最小的單位，卻又能拉得最長，\n\t看似最無足輕重，卻又最經常留下悔恨，\n\t要是沒有了它，你只能一事無成。\n\n\t歡迎光臨「販賣時間的商店」，\n\t此處會傾聽你特別的請求。\n\t \n\n\t★本店代表人物——古代希臘神祇柯羅諾斯。他是一名蓄著大把濃密鬍子的老人，右手持著沙漏，左手拿著鐮刀，乘坐在雲霧之上，能將時間的界線畫分清楚，符合溫祚心目中「時間能夠和物質交換」定義的時間之神。\n\t★對委託人的身分與委託事項一律保密。但委託人對真正的經營者瞭若指掌。\n\t★拒絕超出能力以外的事\n\t★絕對不接受不正確的事\n\t★選擇能為委託人的心靈帶來安慰的事。\n\n\t溫祚的父親過世後，「販賣時間的商店」開張了——有人委託溫祚「做朋友」、與委託人的爺爺一起吃飯……\n\n\t「時間」是什麼呢？是奪回父親發生意外的瞬間，或是媽媽說：「時間就是金錢，是何等暴力的話」，還是：「人的顛峰不是現在，而在於未來的時間」？\n\t　　\n\t如果能替他人減去，因時間無法倒轉而帶來的痛苦，能不能贏回生命失去的那一刻？看似能安慰他人心靈的商店，危機卻悄悄到來：如果有人發現了這些祕密，「販賣時間的商店」還能繼續營業嗎？\n\n\t韓國長銷十年的獲獎小說，讀完後令人深思，期許自己也有勇氣與時間競賽，獲得時光的祕密。\n\t　\n\n=內文精華=\n\t★身為消防員的爸爸總是祈禱著，但願上天能讓我成為一名竭盡全力的隊員，即便是一人也好，也能替他人減少時間無法倒轉所帶來的痛苦煎熬。\n\n\t★「可是啊，白溫祚，時間並不如我們想像的那般硬梆梆、有稜有角，還有時間就是金錢，這些話雖是良言佳句，但希望妳也能試著想想，那些話又是何等的暴力。」\n\n\t★她也明白，大韓民國的學生必須像是蒙上眼罩的賽馬般一心注視著前方奔馳，只是她不想成為一匹機器般的賽馬。至少要明瞭為何奔跑，在競賽中的輸贏才會有意義。\n\n\t★我沒有手機，也沒有電話號碼。不對，不是沒有，而是不用了。因為速度跑得太快，令我感到頭昏腦脹。與其手忙腳亂去追趕，不如按照我的方式、我的時間去過活會更好。\n\n\t★她不正是靠時間吃飯的人嗎？儘管她希望用自己的物理時間換來的，是有意義的事情，並靠此來賺錢。\n\n\t★最近世界的速度太快了，真不曉得為什麼會如此快速，又不是快就能變得更幸福，反倒還會因此發生意外。不管是機器或是人際關係，只要操之過急就會造成問題。\n\n\t★最簡單的例子就是汽車了。除了汽車奔馳的速度之外，汽車的款式不斷推陳出新，也是一種速度的問題。豈止是汽車呢？手機和電腦又何嘗不是如此？像我這樣的老人家根本就追趕不上，但是如果不加緊腳步，就會老是感覺被排擠了。最近這個時代總是不斷放大隔閡感，促使人去消費新的產品。要是不那樣做，大家就會替彼此搧風點火，說對方落伍了。為了跟上腳步，大家只好更加勤奮工作，用更快的速度去消費，但就算不用那些產品，也根本不會對人生造成任何障礙。這就好像服用了相同成分的藥物，大家全都變得酩酊大醉，澈底被迷惑了。\n\n\t★你的顛峰不是現在，而在於未來的時間。\n\n"}
{"書名":"金色的小鳥（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233144009?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"阿萬紀美子","出版社":"東方      ","ISBN":9789863383437,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233144009\/2015233144009b.jpg","書籍簡介":"\n\n\n小北風給予的溫暖幫助，\n\n也為自己帶來了快樂與希望！\n\n\t \n\n\t小北風的媽媽告訴他，北風雖然不像南風那樣受人歡迎，卻還是很了不起。小北風不明白這是什麼意思，只知道大家看到他就會發抖、躲起來。\n\t \n\n\t就在他旅途中無聊到打瞌睡的時候，一棵銀杏樹在遠方呼喚他，請他幫忙把葉子全部吹落下來。可是，現在還不是讓葉子掉光的時候。\n\t \n\n\t原來，在不遠處有一隻迷路的小黑貓，銀杏樹希望將累積陽光後的溫暖葉子吹落到牠身上，好讓牠度過寒冷的夜晚。\n\t \n\n\t小北風吹啊吹，讓貓咪身上蓋滿銀杏葉，又吹啊吹，把老婆婆和小女孩引到貓咪旁邊，替貓咪找到了主人。\n\t \n\n\t小北風吹起的銀杏葉，彷彿金色的小鳥飛上了天空……他想起媽媽的話，覺得好開心，便帶著金色的銀杏樹葉很有精神的朝著南方飛去。\n\n\t \n\n得獎紀錄\n\n\t \n\n\t★日本全國學校圖書館協議會選書\n\n\t★「好書大家讀」優良少年兒童讀物\n\n\t★日本靜岡縣第二十屆暑期讀書感想畫比賽指定圖書\n\n\t＊有注音\n\t＊適讀年齡：6歲以上\n\n\t \n\n"}
{"書名":"當我們同在一起","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611851346?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"高森美由紀","出版社":"東方      ","ISBN":9789863383451,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611851346\/2018611851346b.jpg","書籍簡介":"\n\n\n誠心的同理與陪伴，\n\n讓兩顆受傷的心漸漸靠近與癒合\n\n被同學排擠而封閉內心的彆扭少年阿昇，\n\n遇到一口東北腔調的震災孤兒有田。\n\n阿昇一邊抗拒，一邊漸漸的敞開了心房，\n\n兩人互相扶持，走過滿是傷痕的童年。\n\n\t \n\n\t阿昇小學二年級的時候，因為喜歡爬樹，爬上鄰居的柿子樹，卻從樹上摔了下來，不但腳骨折了，還被誤會是偷柿子的小偷。全班同學，甚至爸爸媽媽都不相信他。在班上被排擠的阿昇，在家裡也經常跟媽媽吵架，就這樣孤單的成長著。\n\n\t \n\n\t阿昇五年級的時候，家裡突然收留了一位因為地震失去家園的孤兒有田圭太。對於房間必須分給有田一半，還有媽媽竟然特地為了這個陌生人親手做布丁等事，阿昇非常的不滿！即使有田釋出善意，阿昇依然嫉妒他、凶巴巴的相待。直到有一次，意外得知有田因為經歷過海嘯所以怕水，才一邊抗拒著和有田做朋友，一邊漸漸的敞開心房，友善的對待有田。\n\n\t \n\n\t說著一口同學們都聽不懂的東北腔調、舉止有點怪異、整天埋頭拍照的有田，在保健室老師的提議下，把內心對地震和海嘯，以及或許永遠找不到親人的恐懼，統統大聲的吶喊了出來！原來愛拍照的有田，是害怕有天再也看不見眼前這些景物，就像被海嘯沖毀的家鄉一樣，因此想將眼前所見保留在相片裡。\n\n\t \n\n\t有田受過傷的心靈、直率的善意打動了孤單的阿昇，兩人最後約定一起回有田的家鄉看盛開的櫻花。\n\n\t「我就在你身旁。也許不一定一路順遂，不過，我會陪著你往前走喔！吾們一齊趨唄！」\n\n\t \n\n得獎紀錄\n\n\t \n\n\t★日本全國學校圖書館協議會選定圖書\n\n\t★日本圖書館協會選定圖書\n\n\t★綠陰圖書第47回暑期推薦讀本\n\n\t★第44回兒童文藝新人賞\n\n\t★第15回中部電力兒童文學獎大獎作品\n\n\t★第61回西日本讀書心得繪畫競賽指定書\n\n\t＊無注音\n\t＊適讀年齡：9歲以上\n\n"}
{"書名":"繪本大師羅伯英潘經典童話套書（共三冊）：柳林風聲+森林王子+愛麗絲漫遊奇境","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730514153?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"肯尼思．葛拉罕","出版社":"字畝文化  ","ISBN":8667106511544,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730514153\/2018730514153b.jpg","書籍簡介":"\n\n小時候看很多的書，帶給我最大影響的就是運用想像力說故事。  ——羅伯英潘  開拓想像力與創造力的奇幻之旅！如果說，愉快的童年，會造就幸福的一生，那麼受到高度讚譽的【繪本大師羅伯英潘經典童話】繪本套書，將會成為兒童未來幸福的引路人。這一套書，包含了《柳林風聲》、《森林王子》和《愛麗絲漫遊奇境》這三部來自英國的世界知名兒童文學，故事影響了包括J.K.羅琳、美國前總統老羅斯福、英國維多利亞女王、畫家達利、「故事寶庫」尼爾‧蓋曼、傳奇樂團披頭四……等人。在國際安徒生大獎繪本大師羅伯英潘的美學指引下，這套書是兒童成長過程中，不能錯過的必讀作品。隨書附贈《柳林風聲》與《愛麗絲漫遊奇境》雙面華麗大海報！(40 x 60 cm)《柳林風聲》翻開百年來最美的一本《柳林風聲》！在野森林和小河邊住著四隻迷人的小動物：聰明的鼴鼠、勤快的水鼠、有正義感的獾，還有愛吹牛的蛤蟆。蛤蟆經常闖禍，可是有其他三位好朋友在，就不用怕！ 天天在家打掃、覺得無聊乏味的鼴鼠，遇見了生活多采多姿的水鼠，就此兩位好朋友便沿著河流開始了一連串精采的冒險。不過，在一次旅程中鼴鼠不小心聞到了「家」的味道，想家的心情終於壓抑不住，沒有心情再繼續探索外面的花花世界⋯⋯看著傷心的摯友，水鼠能成功幫他找到回家的路嗎？對於所有新鮮事物都抱「三分鐘熱度」的蛤蟆這次又闖禍啦！繼划艇、吉普賽篷車之後，他這次愛上的竟然是速度飛快的「汽車」？他一連收藏了好幾輛昂貴的車，卻也因為他的糊塗，撞壞了好幾輛。三個好朋友為了他好，將他鎖在他的蛤蟆莊園裡，不讓他再出去闖禍。沒想到蛤蟆還是成功逃脫了，他在一間小餐館前面看到一輛美麗、無人看守的汽車，他決定「借」一下來開。這次他惹的麻煩，卻讓他成了階下囚！他要怎樣才能回到他的莊園？他會學乖、改過自新嗎？蛤蟆離家期間，他的三個好朋友決定幫他守著莊園，等他回來。野森林裡的居民竟然趁著夜晚強行闖入，霸占了蛤蟆莊園！還好可靠的獾想出了作戰計畫，他們會如何把家園奪回來呢？《柳林風聲》是一本充滿鄉野牧歌風情的經典童話。扣人心弦的情節、細緻入微的描寫，活靈活現的講述了這四個動物好朋友在柳林河畔間的生活和趣味冒險，他們真摯的友誼和冒險故事，感動了一代又一代的孩子，讀後的餘韻更是像一陣陣低吟的風聲繚繞耳邊，靜靜卻深刻的影響我們一生。《森林王子》跟著最堅強的「森林王子」毛克利，遇見最勇敢的自己。某個暖熱的夜裡，在一個離人類村莊不遠的叢林中，有一個全身光溜溜的男孩踉蹌的走入狼穴，他差一點就被凶猛的老虎謝克汗吃掉。面對謝克汗的威脅，狼媽媽保護了孩子，替他取名毛克利，而狼王阿克拉領導的狼群也在黑豹巴西拉和大熊巴魯的說服下，決意收留男孩。從此，人孩成了狼孩。毛克利在叢林中，跟著巴西拉與巴魯學習生存技能，學會了狩獵，也學會了對各種猛獸說的敬語。毛克利喜歡叢林的生活，他自認屬於叢林，但在其他動物眼中，他是一個獨特的存在。他因此被猴群綁架，被蟒蛇所救，最終卻因謝克汗煽動狼群而被驅逐。離開狼群後，毛克利跑出叢林，來到了叢林旁的人類村落。因為身上的傷痕，在村民眼中，毛克利是個異類。雖然他努力的想成為人類的一分子，無奈也遭受排斥。人們對他異眼看待，甚至朝他扔石頭。毛克利既無法獲得視為家人的狼群認同，也無法被同為人類的群體接受。擺盪在叢林與人類村落之間，「森林王子」毛克利將何去何從，他的命運，又會如何發展？這一部傳世經典文學作品，不只關注成長的議題，探討人類、動物與環境的複雜關係，也呈現了真實社會中，人性的縮影。《愛麗絲漫遊奇境》155週年，寫實磅薄又奇幻的《愛麗絲漫遊奇境》！會說話的兔子、抽菸斗的毛毛蟲、謀殺時間的瘋帽匠、笑得只剩下嘴巴的貓……噢！身體怎麼一直變來變去？連話都說不清楚啦！一天，愛麗絲和姊姊坐在河邊。正當她無聊得打呵欠時，忽然間，她看到一隻白兔從眼前跑過。白兔一邊從口袋背心掏出懷錶，一邊自說自話：「糟啦！糟啦！我快遲到了。」感到驚奇的愛麗絲，立刻站起來追上去，並隨著兔子一起衝進了兔子洞。突然，她發現自己正往下掉！掉，掉，掉，愛麗絲掉到了一個奇特的地方。她的身體會變大變小，還參加一場沒頭沒尾的賽跑，又加入一場超白癡的茶會，跳奇怪的舞，打一場鬧哄哄的槌球，最後竟然要被國王審判？……一切都太詭異了，「越奇怪，來奇怪了！」究竟愛麗絲還有什麼樣的奇遇呢？快啟動童心，讓想像力高速運轉，一起享受這本書帶來的Impossible is Nothing！\r\n                    \n"}
{"書名":"笨蛋天才","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018630197517?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"黃漢龍","出版社":"小魯      ","ISBN":9789862119822,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018630197517\/2018630197517b.jpg","書籍簡介":"\n\n\n適性揚才，數學白癡也能成為數學大師！\n法國一代數學家埃爾米特生平故事改編\n融入成績至上、校園霸凌、性別刻板印象等現代教育議題\n為升學體制下的孩子與家長開創更多可能性\n\t \n\n生來就右腳殘疾，一輩子與拐杖為伍；\n數學成績太差，考了五次才考上大學；\n考不上研究所，只好先去當大學助教；\n數學天分超強，卻被排除在教育體制外……\n\t \n他，十九世紀最偉大的代數幾何學家。\n\n\t \n\t本書改編自法國著名數學家埃爾米特的生平故事，主角名叫查勒斯。查勒斯出生於一個平凡的礦工家庭，出生即右腳殘疾，無法像正常人一樣行動自如。在一次與爺爺雷利曼的深入對談中，查勒斯猛然發現：原來，真正束縛他的，不是生理上的不便，而是精神上的自我設限！此後，查勒斯不僅勇於挑戰各種事物，對於數學，更培養出了異於常人的熱情。\n\t \n\t不過，查勒斯的求學之路卻是跌跌撞撞……從小到大，查勒斯最喜歡的數學，居然是他表現最差勁的科目；他也因為身體殘疾與不及格的成績，屢遭嘲笑與霸凌，甚至連老師都看不起他。當查勒斯心生迷惘而開始懷疑自己時，他遇到了生命中的良師益友，鼓勵並引導他找到適合自己的學習方式，繼續堅持自己的道路……\n\t \n\t「數學白癡」與「數學大師」，僅僅兩字之差，卻是查勒斯用盡一生寫下的改變。透過本書，重新思考升學考試制度的盲點，在成績之外肯定自己的特質與價值；直擊校園霸凌與性別刻板印象現場，勇敢尋求解決之道；更汲取查勒斯的精神，跨越生理與心理的限制，開創獨一無二的人生。\n\t \n\t【本書關鍵字】\n\t數學、成長勵志、埃爾米特、升學體制、適性教育、教育、適才適所、生平故事改編\n\t \n本書特色\n\t \n1.改編自法國數學家埃爾米特的生平故事\n\t藉真人事蹟展現不屈不撓的勵志精神，生動聯結現實生活，讓孩子站在偉大數學家的肩膀上，回顧生命經驗的點點滴滴，點燃心中的勇氣，收穫滿滿正能量。\n\t \n2.第一線教師融入現代教育議題與教職生涯之作\n\t本書作者在偏鄉教導過成績不佳的弱勢小孩，也在都市裡教過放學後立刻往補習班跑的都會小孩，他根據自己多年來的教學經驗，將我們自己與曾經遇過的師長、同學，化身成小說中的各個角色，透過故事情節觸發深刻反思。\n\t \n3.展現多元學習與評量策略，輕鬆學數學\n\t黃漢龍老師結合自己在教學現場的優勢，在書中巧妙展現數學的教學、學習策略，如：透過撲克牌遊戲學數學、啟發思考生活中的數學……在閱讀故事的同時，也能輕鬆學數學！\n\t \n4.附臨床心理師王意中醫師專業導讀\n\t透過王意中醫師的專業導讀，引導讀者思考：自己的優點為何？什麼樣的學習方式最適合自己？生理或心理障礙橫亙眼前，又該帶著什麼樣的心態去面對？\n\t \n5.書末「問題討論」深入思索當今教育議題\n\t本書涉及多種當今教育議題，如：僵化的升學考試制度、赤裸裸的校園霸凌、性別刻板印象的歧視、理想跟現實的差距……將自己投射成書中角色，換位思考釐清問題，幫助自己突破瓶頸，更進一步。\n\t \n\t※全文網址：reurl.cc\/g7dzG7\n＊適讀年齡：11歲以上\n\n"}
{"書名":"梅西換檔上路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741028809?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"梅格．梅迪納","出版社":"小天下    ","ISBN":9789865535254,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741028809\/2018741028809b.jpg","書籍簡介":"\n\n★美國紐伯瑞文學獎金獎★美國《出版人週刊》年度最佳童書★美國夏洛特．哈克獎銀獎★美國柯克斯書評獎決選不過是換到難度比較高的檔位，我準備好了！升上六年級後，梅西發現一切都變了。班上的女王同學愛德娜對她百般刁難，而最親愛的爺爺又頻頻出現反常的行為。廚房裡大人的竊竊私語、懸宕在空氣中的疑問，讓梅西愈來愈擔心，並感到挫折。他們家不是一向沒有祕密嗎？要到哪一天，家人才不再對她有所隱瞞……梅西來自一個古巴移民組成的美國家庭，在一般人眼中可能有點特殊，她住的「小屋」是三棟相連的房屋：祖父母住中間，梅西和父母、哥哥住左邊，姑姑和兩個雙胞胎表弟住右邊，他們的生活緊密交織，彼此間感情深厚。然而，近來家中的大家長爺爺頻頻發生反常行為，認錯自己的孫子、騎車摔倒、性格變得易怒無常，讓梅西相當擔憂。面對梅西的疑問，爺爺選擇閃爍其詞，甚至要她幫忙保密，這讓梅西陷入困惑掙扎，因為他們家一向沒有祕密。另一方面，相較於周遭家境寬裕的同學，梅西必須拿獎助學金才能進私立學校就讀，她不僅深切感受到物質上的差異，也必須多做好幾小時的勞動服務以換取就讀資格。明明自己的聰明才智不輸旁人，為什麼她就得努力證明自己？梅西深感不公平。升上六年級後，梅西被迫加入「陽光學伴」社團，老師指派給她的學伴是新轉學生──高大帥氣的麥可，害她被女王同學愛德娜盯上，因為愛德娜顯然對麥可很感興趣。但梅西對於異性卻毫無想法，她只是納悶為什麼午餐時間一到，男生、女生自動走向不同的桌子？為什麼麥可對於愛德娜的殷勤舉動，他的回答竟是「也許喜歡」？那究竟代表什麼意思？家庭和學校生活的巨變狂潮襲來，梅西一面體悟改變的意義，一面摸索自我的定位。她下定決心，即使未來充滿不確定性，自己也已經準備好面對改變。作者梅格．梅迪納擅長描寫青少年幽微的情懷以及青春期的躁動不安，被譽為美國新一代的茱蒂．布倫。她筆下的女主角梅西堅強果敢，勇於追求內心渴望的事物，對家人和朋友極為忠實。書中古巴裔家庭成員之間深厚的情感牽絆，讓人為之動容，即使至親失智症狀加劇，他們仍保持堅強樂觀，做彼此最溫暖的依靠。《梅西換檔上路》處處透露真摯的情感，真實呈現青少年成長過程中的茫然或是笨拙，而機智幽默、開朗熱情的梅西就如同一抹溫暖的光亮，照進我們的心房。\r\n                    \n"}
{"書名":"愛的科學實驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018593282589?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"泰．凱勒","出版社":"東方      ","ISBN":9789863383352,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018593282589\/2018593282589b.jpg","書籍簡介":"\n\n\n【今夏必讀的STEAM小說】\n\t蛋會破碎，可是希望不會破滅\n\t以最科學的步驟，探尋最不可能的奇蹟\n\n\t \n\t娜塔麗的媽媽是一位植物學家，對研究和生活充滿熱情，認為科學就是生活，科學就是提出問題和尋找答案。她媽媽曾為了觀察植物四處旅行，之後將心得寫成《如何栽種奇蹟》出版成書；但現在卻足不出戶，有時甚至整天不下床。身為心理治療師的爸爸向娜塔麗說明，媽媽只是需要一些時間恢復。不過，娜塔麗卻覺得媽媽不在乎她了，她心想，她和媽媽共同栽種的鈷藍蘭花枯死了，只要讓媽媽再次看到用奇蹟栽種的鈷藍蘭花，就能夠拯救媽媽。\n\t \n\t娜塔麗一邊運用科學過程技能中的觀察、提問、調查研究、提出假說等步驟，一邊想著要如何帶媽媽去新墨西哥州，親眼看到在不可能的困境中倖存下來的鈷藍蘭花，以拯救她脫離低潮。但旅行的錢該從哪兒來？當娜塔麗的科學老師鼓勵她報名「雞蛋自由落體大賽」，第一名可獲得五百美金時，她認為這也許是解決所有問題的完美方法。\n\t \n\t於是，她邀請好友特薇格和科學天才達里加入，非奪下冠軍不可！有了朋友的協助，娜塔麗開始了一段令人興奮的旅程，她發現了希望、愛與奇蹟的科學！這一連串的科學過程，讓她和朋友、家人產生了什麼變化？她真的可以幫助娜塔麗找回從前的媽媽嗎？\n\t \n得獎紀錄\n\t \n\t★已經賣出德國、義大利、羅馬尼亞和土耳其版權\n\t★美國國家公共廣播電臺(NPR)年度優良讀物\n\t★《科克斯書評》年度最佳書籍\n\t★芝加哥公共圖書館年度最佳圖書\n\t★美國Brightly親子閱讀網站當月最佳童書\n\t★書單雜誌當月最佳讀者選書\n\t \n媒體好評\n\t \n\t◎要寫青少年心情變化的小說不容易，要帶進一點有用的知識更不容易。本書用科學競賽為經緯，教了孩子一些邏輯思考的方式。――洪蘭（中央大學認知神經科學研究所教授）\n\t \n\t◎當娜塔麗的韓國血統及文化傳統被敏感的探索，正是憂鬱症的核心議題。──出版人週刊\n\t \n\t◎對心理疾病的同理曙光影響了廣大的群眾。──柯克斯書評，星級推薦\n\t \n\t◎一個充滿希望的迷人故事。──美國Brightly親子閱讀網站\n\t \n\t◎娜塔麗學到人們和雞蛋一樣脆弱，都需要被支持和保護，才能避免因跌倒而破碎。一個用現實主義和同理心探討父母憂鬱症的情感故事。──學校圖書館期刊\n\t \n\t◎除了和STEM有明顯的連結外，作者的層次使故事平易近人，以科學實驗作為精心安排的隱喻，修補舊友誼和建立新交情的主題，以及一位讓人更有自主能力的教師……一個充滿溫馨與行動的迷人故事。──書單雜誌，星級推薦\n\t \n\t◎娜塔麗的敘述非常吸引人，她在家裡的掙扎以及和同儕之間的衝突聽起來很真實。──Deborah Hopkinson，獲獎作家\n\t \n\t◎鼓舞人心、溫馨感人。──Melissa Savage，《Lemons》的作者\n\n＊無注音\n＊適讀年齡：9歲以上\n\n"}
{"書名":"給媽媽的深夜日記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741025693?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"薇拉．西蘭達妮","出版社":"小天下    ","ISBN":9789864799992,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741025693\/2018741025693b.jpg","書籍簡介":"\n\n美國紐伯瑞文學獎銀獎被仇恨分割的世界，阻隔不了愛的召喚「印巴分治」事件發生在遙遠的七十多年前，然而在本書第一人稱視角的書信體兼日記的形式之下，小人物在動盪大環境中經歷的痛苦顯得歷歷在目。主角妮夏自幼就沒有母親，她在日記裡向母親訴說日常、傾吐心事。自從國家分裂後，周遭不同信仰的人們原本相安無事，卻因為一條突如其來的人為分界線，開始彼此仇視並且被迫遠離家園。妮夏平靜無波的家庭、學校生活就此產生巨變。妮夏不明白，只因為信仰不同，人們就得對立？家裡的廚師是穆斯林，所以就不能和他們一起前往新印度？妮夏單純直白的叩問，卻沒有一個大人能給出恰當的回答。面對艱險的環境，即使一家人多次受到生命威脅，她仍竭盡全力凝聚家人情感，一同面對人生中無常的災厄。十二歲生日那天，妮夏收到一本日記本，讓她寫下無法大聲說出來的思緒，以及那些周遭大人不願記錄下來的經過……1947年，印度終於脫離英國將近兩百年的殖民統治，原本應該歡欣迎接自由的到來，人民卻發現國家即將一分為二：印度和巴基斯坦。人們因為宗教信仰不同而被迫遷徙，在跨越印巴邊界時，不同宗教族群之間的爭執不斷，甚至演變為流血衝突。 妮夏的媽媽是穆斯林，在生下她和雙胞胎弟弟時難產而死。姊弟倆的爸爸是印度教徒，現在，一家人住的地方已不再被稱為「印度」，而被安上一個新名字「巴基斯坦」。妮夏不知道自己屬於哪一邊，為何又必須選擇陣營？爸爸說以他們的身分住在巴基斯坦太危險了，決定舉家搬遷到「新印度」。他們有時在烈日下的沙漠步行、有時搭乘暴動頻傳的火車，奮力越過不合理的人為疆界，尋找新的安身之處。透過妮夏一封封寫給已逝母親的信，我們得以一窺印度在歷史上最悲劇性的一段時期，一個沉默堅毅的女孩如何尋找家鄉、定位自己，以及在最黑暗的境遇裡對未來抱持希望。\r\n                    \n"}
{"書名":"你爸爸我媽媽（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018630183732?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"李光福","出版社":"小魯      ","ISBN":9789865513177,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018630183732\/2018630183732b.jpg","書籍簡介":"\n\n\n\t湯嘉瑩的爸爸因為外遇和媽媽離婚了，所以她只有媽媽；蔡家文的媽媽因病過世了，所以他只有爸爸。兩個單親家庭的孩子，剛好編在同一班，「同病相憐」地成為好朋友。沒想到在家長會後，湯媽媽和蔡爸爸竟然談起戀愛，還要結婚呢！\n\n\t天啊！那會變成什麼樣子？兩個截然不同的家庭「合併」在一起，會碰撞出什麼有趣的火花？夾雜著歡笑與淚水的當代喜劇，引領單親家庭中的孩子，以正向的情緒，學習面對家中的「新成員」。\n\n\t作者以教學現場低幼兒童純真的童言童語為創作靈感，配合五年級小女孩——嘉瑩以第一人稱視角既活潑又古靈精怪的口吻來帶領讀者，從她的觀點體驗單親孩子的校園生活，面對離婚、再婚等新的家庭關係帶來的衝擊與調適，用生活化、逗趣等平易近人的方式討論嚴肅的兩性、婚姻、家庭議題。\n\n得獎紀錄\n\n\t★新北市滿天星閱讀優良圖書\n\t★「青春久久」99本文學好書\n\n"}
{"書名":"國王的小驢駒（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2028593244838?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"史普羅","出版社":"道聲出版社","ISBN":9789864002900,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20285\/2028593244838\/2028593244838b.jpg","書籍簡介":"\n\r\n★ 美國亞馬遜5顆星滿分好評！★ 美國邦諾書店5顆星滿分好評！★ 美國亞馬遜兒童基督教類排行第１名！有一天，萊利哭著跑回家。他剛剛還跟鄰居的孩子們玩在一起。「萊利，你怎麼啦？」媽媽問。萊利抹去臉上的淚水。他今年八歲，已經不是愛哭的年紀了，可是他就是忍不住一直哭。「媽咪，每次我們玩遊戲，他們總是玩到最後才選我，我好傷心。」就在這時，爸爸和爺爺剛好走進廚房。媽媽告訴他們說：「萊利今天過得很不開心，那些男孩玩到最後才選他。」爸爸搭著兒子的肩膀，說：「嗯，我懂，我像你這麼大的時候，玩遊戲常常也是最後才被選上。」「真的嗎？」萊利驚訝的問。「真的，那時我也很傷心。」爸爸點點頭說道。「我想是因為我不太會玩，所以他們最後才選我。」萊利低著頭說。「或許爺爺會有辦法。爺爺，你覺得萊利該怎麼辦？」爸爸問。爺爺想了一下說：「萊利，你聽過國王和小驢駒的故事嗎？」萊利終於破涕為笑，他最喜歡聽爺爺講故事了！爺爺坐了下來，讓萊利坐在他腿上。「萊利，你知道嗎？好幾年前，我去耶路撒冷旅行，看到好多騎驢子的人。那裡的驢子特別矮小，大概只有一百公分高。大人騎在驢背上，必須吃力的抬高膝蓋，讓腳懸空，腳才不會被拖在地上。這麼滑稽的景象總是逗得我哈哈大笑。故事的主角，就是我在耶路撒冷看過的驢子。這隻小驢駒從來沒被選去做任何事，也不知道自己可以做什麼。但是有一天，他被選去執行一項非常特別的任務。」\r\n                    \n"}
{"書名":"鹿港少女1：一年櫻班開學了","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018630172743?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"嶺月","出版社":"字畝文化  ","ISBN":9789865505189,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018630172743\/2018630172743b.jpg","書籍簡介":"\n\r\n★與林海音、林良、潘人木齊名的文學家，也是來自鹿港小鎮的美麗少女。★精采好看的小說，帶你重回爺爺奶奶的生活時空，認識那個時代有骨氣的臺灣人！★搭配閱讀補充包【時代這樣改變，真好！】，讓你邊讀小說，邊了解時代的轉變。小惠明天就要上學去了。她有很多不安和困惑：她擔心自己太笨，讓家人丟臉，因為她家可是鹿港的書香門第，哥哥姊姊都當班長，爸爸是老師，爺爺的爸爸以前是進士呢。她也困惑，明明她的日文程度和其他日本小孩一樣好，為什麼爸爸堅持要她們去上臺灣小孩讀的國民學校⋯⋯？這本小說從小女孩的純真眼光，觀察生活周遭的人事物，尤其是她的聰明爸爸，如何以智慧、開明而幽默的方式，教導家族中的孩子，帶領他們守住自己的民族尊嚴，發展出堅毅的性格和明確的人生觀，成為一個有骨氣的臺灣人！\r\n                    \n"}
{"書名":"柳林風聲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730509036?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"肯尼思．葛拉罕","出版社":"字畝文化  ","ISBN":9789865505202,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730509036\/2018730509036b.jpg","書籍簡介":"\n\r\n★讓美國前總統羅斯福一口氣讀了三遍還意猶未盡，讓《哈利波特》作者J.K.羅琳也愛不釋手的文學作品★最能代表二十世紀的100本書之一，英國兒童文學黃金時代的壓軸之作★殿堂級的繪本大師，帶領讀者領略經典文學之美★最偉大、最詩情畫意的經典名作 ✕ 最值得收藏的繪本！翻開百年來最美的一本《柳林風聲》！英國文學大師 肯尼思．葛拉罕 ✕ 國際安徒生大獎得獎畫家 羅伯英潘不容錯過的繪本經典，帶你領略經典童話之美在野森林和小河邊住著四隻迷人的小動物：聰明的鼴鼠、勤快的水鼠、有正義感的獾，還有愛吹牛的蛤蟆。蛤蟆經常闖禍，可是有其他三位好朋友在，就不用怕！ 天天在家打掃、覺得無聊乏味的鼴鼠，遇見了生活多采多姿的水鼠，就此兩位好朋友便沿著河流開始了一連串精采的冒險。不過，在一次旅程中鼴鼠不小心聞到了「家」的味道，想家的心情終於壓抑不住，沒有心情再繼續探索外面的花花世界⋯⋯看著傷心的摯友，水鼠能成功幫他找到回家的路嗎？對於所有新鮮事物都抱「三分鐘熱度」的蛤蟆這次又闖禍啦！繼划艇、吉普賽篷車之後，他這次愛上的竟然是速度飛快的「汽車」？他一連收藏了好幾輛昂貴的車，卻也因為他的糊塗，撞壞了好幾輛。三個好朋友為了他好，將他鎖在他的蛤蟆莊園裡，不讓他再出去闖禍。沒想到蛤蟆還是成功逃脫了，他在一間小餐館前面看到一輛美麗、無人看守的汽車，他決定「借」一下來開。這次他惹的麻煩，卻讓他成了階下囚！他要怎樣才能回到他的莊園？他會學乖、改過自新嗎？蛤蟆離家期間，他的三個好朋友決定幫他守著莊園，等他回來。野森林裡的居民竟然趁著夜晚強行闖入，霸占了蛤蟆莊園！還好可靠的獾想出了作戰計畫，他們會如何把家園奪回來呢？《柳林風聲》是一本充滿鄉野牧歌風情的經典童話。扣人心弦的情節、細緻入微的描寫，活靈活現的講述了這四個動物好朋友在柳林河畔間的生活和趣味冒險，他們真摯的友誼和冒險故事，感動了一代又一代的孩子，讀後的餘韻更是像一陣陣低吟的風聲繚繞耳邊，靜靜卻深刻的影響我們一生。本書特色如果說繁體中文版比英文版原書製作更精美，算不算誇大？這是做為編輯職人的自慢，也是對於讀者的用情。我們希望這是一套可以讓華文讀者反覆細讀故事與文字、流連品味繪畫細節，而且幾十年後拿出來看，仍然會驚艷的經典文學繪本。所以字畝特別情商畫家增加了數十幀繪圖，尤其是跨頁大圖，全書一共包含了將近80張圖。雖然因此讓頁數從64變成112頁，成本也大增，但我們十分自信，臺灣讀者所看到的這本，由羅伯英潘重新詮釋的《柳林風聲》繪本，絕對是不容錯失、無可取代的精品。而在文字上，我們特別邀請翻譯大家李靜宜來做中文引路人，她的文字細膩抒情有韻味，傳神的詮釋了葛拉罕的文字風格。三位大師聯手打造的這本精緻唯美的文學繪本，不僅適合兒童第一次接觸世界文學，更適合兒童經典文學的收藏家，再為書架增添一本絕無僅有的「全新」經典！\r\n                    \n"}
{"書名":"在我墳上起舞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730508114?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"艾登．錢伯斯","出版社":"小魯      ","ISBN":9789862119938,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730508114\/2018730508114b.jpg","書籍簡介":"\n\n\n★英國卡內基獎、國際安徒生獎得主艾登．錢伯斯青少年文學經典全新翻譯\n★獨家收錄艾登．錢伯斯越洋專訪\n\n一首充滿悲傷與歡愉的長篇悼亡詩，\n記錄了那年夏天的瘋狂與荒謬，\n追憶一場愛情的生滅……\n\n 我從我生命的懸崖邊緣俯視著他死亡的海岸，感覺發自內臟一股刺痛的、誘惑的衝動想要縱身一躍，穿越將我們分離的空間，到他的身邊跟他在一起。以死亡決戰死亡。跟他一起進入永恆。透過不存在而成為某種存在。永遠同在一起。\n\n 十六歲的夏天，哈爾在一場翻船意外中結識了巴瑞。哈爾認為巴瑞就是他苦苦追尋的「心胸相連好友」，是能夠承接他所有執迷與狂熱的人。他們談論愛情，實踐欲望，以語言及文字互相交鋒，在無數謊言中訴說真實心意。然而，兩人因為一名少女爆發激烈爭執後，巴瑞意外車禍身亡。驟失摯愛的哈爾想起兩人的約定：無論誰先死去，另一個人都要到他的墳上跳舞……\n\n 一本關於青少年欲望、懷疑、迷惘的書，也是一個關於生命、死亡與救贖的故事，記錄了少年純粹無比卻又瘋狂成魔的激情與深淵。\n\n 【本書關鍵字】\n 死亡、跳舞、艾登．錢伯斯、生命、青少年、愛\n\n本書特色\n\n★青少年文學經典全新翻譯，為老作品賦予新風貌\n 本書特別邀請蔡宜容老師（國立臺東大學兒童文學研究所博士生、青少年文學作家）重新翻譯，文風獨樹老成，讀來別具韻味。譯者更透過譯注闡釋原書文學典故及文學隱喻，帶領讀者挖掘字裡行間那些未曾明說卻深刻動人的祕密訊息。\n\n★獨家收錄艾登．錢伯斯越洋專訪\n 本書特別收錄作者艾登．錢伯斯獨家專訪──〈艾登．錢伯斯與小說創作〉，談論創作源起、青少年文學的意義與本質，以及錢伯斯先生的創作祕辛，帶領讀者更加認識這位享譽文壇的兒童／青少年文學大師，深刻理解故事的美麗與哀愁。\n\n ＊無注音\n ＊閱讀年齡：11歲以上\n\n"}
{"書名":"綿羊郵局局長的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018700155515?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"小手鞠琉衣","出版社":"東方      ","ISBN":9789863383062,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018700155515\/2018700155515b.jpg","書籍簡介":"\n\n\n★日本知名作家小手鞠琉衣溫馨動人的森林故事2★\n\n勇敢面對自己的缺點、解決問題，\n\n就能獲得好結果！\n\n\t \n\n\t發生大事件啦！綿羊郵局局長在睡午睡草原睡著時，一陣強風把信和明信片吹散了，綿羊局長趕緊將信件一一撿回來。沒想到幾天後，黑熊廚師撿到一封信，上面寄信人和收信人的名字被雨水或露水淋濕而模糊、看不清楚了。該怎麼投遞這封信呢？\n\n\t \n\n\t綿羊局長與黑熊廚師雖然知道不應該看別人的信，但為了能把信送達，決定拆開信看看前後的名字，可是整封信唯一看得懂的只有很多「啊」這個字，他們猜想會不會是「對不起啊」？這時黑熊廚師想起前幾天野兔在餐廳等朋友，朋友卻沒來，在之前她和好朋友小豬吵架了，可能是野兔寄的道歉信，邀請小豬來餐廳吃飯、道歉。\n\n\t \n\n\t黑熊廚師建議綿羊局長代替野兔再寫一次信給小豬，可是，綿羊局長卻急著哭了，原來，她不知道該怎麼寫信！這個祕密絕對不能讓別人知道，會讓世世代代都當郵局局長的綿羊家族丟臉……\n\n\t \n\n\t感到很煩惱、不知該怎麼辦的時候，就去森林圖書館吧！和山羊館長商量後，不管是哪種問題或煩惱，都能迎刃而解！果然，山羊館長借給綿羊局長一本「書信大全」……\n\n\t \n\n\t那封信真的是野兔妹妹寫給小豬的道歉嗎？綿羊局長代替野兔寫的信，可以讓他們重拾友誼嗎？\n\n\t \n\n本書特色\n\n\t \n\n\t※以「雲朵」的角色訴說故事，讓溫馨的故事增添趣味性。\n\n\t※建立孩子樂觀、堅強的人生態度。\n\n\t＊適讀年齡：6歲以上\n\t＊有注音\n\n\t \n\n"}
{"書名":"寶貝飛呀飛（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018700155225?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"森山京","出版社":"東方      ","ISBN":9789863382911,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018700155225\/2018700155225b.jpg","書籍簡介":"\n\n\n我有一架寶貝紙飛機，\n\n請你跟我一起玩！\n\n\t \n\n小狐狸從表弟手上換到一的好東西！\n\n他不想把這個寶貝借給小熊和小兔子玩；\n\n沒想到，小狐狸自己玩啊玩，寶貝卻不見了……\n\n\t \n\n\t小熊的寶貝是貝殼。小兔子的寶貝是果實串成的項鍊。那麼，小狐狸呢？\n\n\t \n\n\t小狐狸本來也有心愛的寶貝，是從表弟手上換來的紙飛機。他不想把這個寶貝借給小熊和小兔子玩，萬一被他們玩丟就糟啦。天氣好的時候，小狐狸會趁著小熊和小兔子起床前，自己拿著紙飛機到草原上玩。沒想到，小狐狸射啊射，紙飛機竟然不見了！小狐狸好想念紙飛機，連在夢裡也想著它……\n\n\t \n\n\t過了一個月，小熊和小兔子撿到這架紙飛機，看見機翼上寫著：「狐狸 坤助」，趕緊把它拿給小狐狸。小狐狸很不好意思，就把如何得到、如何弄丟紙飛機的經過，一五一十的告訴兩個好朋友，還邀請他們一起玩紙飛機\n\n\t \n\n\t天空這麼藍，紙飛機到底能飛多遠？在小狐狸的提議下，小熊深深的吸了一口氣，用力一射……\n\n得獎紀錄\n\n\t★日本全國學校圖書館協議會選定圖書\n\t \n\n\t＊適讀年齡：6歲以上\n\n\t＊有注音\n\n"}
{"書名":"吊橋搖呀搖（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611768576?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"森山京","出版社":"東方      ","ISBN":9789863382904,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611768576\/2018611768576b.jpg","書籍簡介":"\n\n\n親愛的朋友，妳在橋的那一端嗎？\n\n\t \n\n住在吊橋另一邊的女生小狐狸，妳好嗎？\n\n吊橋搖呀搖、搖呀搖，\n\n我要慢慢、慢慢地走過去，一步、一步的走過去……\n\n希望有一天，我們能夠一起玩！\n\n\t \n\n\t山谷裡有座吊橋，又細又長，就像一條窄窄的路，一直延伸到很遠的地方。\n\n\t聽山豬伯伯說，吊橋的另一邊有個女生小狐狸。小狐狸很想去看看她，但是小熊和小兔子都說：「再過一陣子吧！」、「等我們再長大一點呀！」\n\n\t \n\n\t小狐狸一心想到吊橋的另一邊看看，想跟和他現在一樣大的女生小狐狸一起玩，於是鼓起勇氣，趁著沒有人的清晨，開始練習走吊橋，每天都越走越遠，越走越多步。\n\n\t \n\n\t一天早上，小狐狸把一朵山茶花放在吊橋上，第二天山茶花卻不見了。又一天，他坐在吊橋中央，靜靜的吹口琴給吊橋另一邊的女生小狐狸聽。\n\n\t \n\n\t也許有一天，他能走到吊橋的另一邊，和她一起玩……\n\n\t \n\n得獎紀錄    \n\n\t \n\n\t★日本全國學校圖書館協議會選定圖書\n\n\t★天下雜誌最新教育專刊推荐\n\n\t★新北市滿天星閱讀優良圖書\n\n\t★文化部第29次中小學生優良課外讀物\n\n\t★好書大家讀推薦好書\n\n\t＊適讀年齡：6歲以上\n\t＊有注音\n\n"}
{"書名":"永恆的點點女王：草間彌生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019090122767?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"周姚萍","出版社":"小天下    ","ISBN":9789864798506,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20190\/2019090122767\/2019090122767b.jpg","書籍簡介":"\n\n∴•‥讓愛與生命力無限增生‥•∵●○•草間彌生永遠的靈魂•○●自幼受精神疾病困擾，草間彌生除了安頓自己，還必須不斷與周遭的偏見與誤解對抗。人生路雖然充滿崎嶇險阻，但草間彌生始終不放棄自己，她誠實勇敢的面對自我內心，用創作的手法捕捉心裡的不安與恐懼，透過藝術展現來釋放壓力與表達自己。即使環境艱困，她仍堅持保有自己，重視個人意志，求追自由創作，大膽挑戰社會界線。年屆高齡的草間彌生至今仍持續不斷的創作，她的作品撼動人心，散發一股密緻而濃烈的情緒，那是她終其一生追求與傳達給世界的愛與和平！由於父母關係不睦，草間彌生自小心靈受苦，產生了幻聽與幻覺。為了尋找生命的出口，她用彩筆畫下幻象，抒發不安與恐懼，在創作的過程中，彷彿能將眼裡的怪異景象捕捉下來，並加以控制。即使創作之路處處受阻、崎嶇難行，草間彌生忠於自己，始終如一。她不停的畫、不停的畫，奮力爭取各種機會，終於以無限增生概念的「無限的網」系列，獲得各界肯定。成名之後，她不複製成功模式，繼續嘗試各種表現形式：立體與軟雕塑、電子裝置與鏡面藝術、快閃表演藝術、版畫、大型公共裝置藝術……如今，草間彌生已成為世界級前衛藝術家、日本國寶。已臻高齡的她至今仍未放下畫筆，繼續走在藝術的創新路上，只為了將自己經歷過的重重淬鍊、充滿愛與生命力的作品永留於世！\r\n                    \n"}
{"書名":"我的第一套世界文學13 小氣財神","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611765230?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"查爾斯．狄更斯  原著","出版社":"木馬文化  ","ISBN":9789863597513,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611765230\/2018611765230b.jpg","書籍簡介":"\n\n史上最受喜愛的聖誕故事吝嗇刻薄的守財奴史顧己，除了賺錢，什麼都不感興趣，跟家人吃頓飯？無聊！幫助有需要的人？麻煩！ 聽聽員工想多休一天假的理由？甭想！就在聖誕夜這一天，不論窮人富人都歡欣過節的時刻，史顧己一如往常的孤獨吃過晚餐後便早早入睡，半夜，去世多年的故友來向他泣訴後悔虛度人生，代表過去、現在、未來的三名精靈帶他走了一趟穿越時空的旅行，見到曾經也會愛人、為傷心事流淚的自己，史顧己冰冷的心也逐漸融化，並重新認識了分享愛與助人的聖誕節真締……最溫暖的聖誕頌歌　獻給每一個「想要成為更好的人」的你本書系特色我的第一套世界文學增強語文基礎，提升作文能力的第一步★ 閱讀力UP！由日本兒童文學名家以現代語言編譯改寫，篇幅適中、凸顯主題精神。★ 理解力UP！附故事場景地圖、詳細注釋，補充當地歷史民情等背景知識，難字注音、成語解釋。★ 思考力UP！邀請名家撰寫專欄「我與世界名著ＯＯＯＯ的第一次相遇」，分享最初的閱讀感動；設讀後Q&A，幫助整理思緒，表達感想。★ 審美力UP！邀多位台灣著名插畫家繪製精美彩頁、註解小圖。字體適中，開本易於攜帶、翻閱。★ 日本圖書館協會、日本兒童圖書出版協會、日本全國學校圖書館協議會共同推薦優良讀物。經典不退流行，一代傳一代，長輩給孩子的開學禮物首選！\r\n                    \n"}
{"書名":"艾伊卡的塔","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018820029031?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"雅娜．博德娜洛娃","出版社":"幼獅文化  ","ISBN":9789864491797,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018820029031\/2018820029031b.jpg","書籍簡介":"\n\n\n★斯洛伐克1999-2000年度「聯合國教科文組織寬容獎」提名\n\n★臺灣首次斯洛伐克語直譯繁體中文的少年小說\n\n★斯洛伐克作家與臺灣金鼎獎插畫家首次合作\n\n\t \n\n\t小女孩艾伊卡和媽媽住在一座古塔中，相依為命。\n\n\t即將進入青春期的艾伊卡，受到紫達阿姨的影響，對世界的另一個自己充滿好奇；但同時也有很多苦惱和祕密，包括初戀的離別、遭受閨蜜的哥哥言語嘲弄，以及內心彆扭的抗拒著媽媽的新男友……她是否能走出心裡的塔呢？\n\n\t本書採「意識流」結構，以詩意般的文字描述艾伊卡的內心獨白，故事中的艾伊卡艾伊卡一直在尋找世界上和她一模一樣的另外一個自己（尋找自我認同），書中她要面對「初戀」的離別（控制情緒），學會面對同學對她家古塔的嘲弄（反擊言語霸凌），和好友嘗試吸烟（青春期叛逆），最重要最艱難的任務是接受媽媽的新男友（分享媽媽的愛）……各種想法和念頭在艾伊卡的腦海中流動，也在讀者的意識中各自紛呈，令讀者體會到多元的文學風景。\n\n本書特色\n\n\t斯洛伐克1999-2000年度UNESCO「寬容獎」的提名作品\n\n"}
{"書名":"荒野機器人大逃亡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741015236?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"彼得．布朗","出版社":"小天下    ","ISBN":9789864798490,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741015236\/2018741015236b.jpg","書籍簡介":"\n\n紐約時報排行榜暢銷童書《荒野機器人》續集力作。這本書結合了科學和奇幻的觀點，提供讀者一個獨特的角度，想像未來科技的可能性。必讀的青少年讀物。——美國學校圖書館期刊推荐發人深省。突顯人類面對愛的本質和堅持自我時的困境。 ——美國出版人週刊書評羅茲森7134號機器人，被困在無人荒島，卻跟動物學會了生存技能和動物語言，還收養了一隻野雁，成為母親。長於荒野的機器人羅茲，回到了文明的社會，卻不能在人類面前展現真我、表露感覺。她明白自己的歸屬，決心和兒子亮亮回到他們的荒島。荒野機器人的逃亡旅程，讓她有機會觀察文明的社會；運用在荒野的經驗打敗野狼，結交朋友，得到幫助；她看到了和她一樣的機器人，好奇自己為何和他們不同？最後，她遇到了創造她的人，她的疑問和命運是否會就此回到原點……《荒野機器人》第一集的故事最後，殘破的羅茲不得不離開荒島。她給自己的目標是：「修復自己，逃離新生活，找到回家的路。」當羅茲再度醒來，她置身農場，成了農場機器人。但是她沒有忘記荒島的記憶和她的家人、朋友，一邊假裝和普通機器人一樣，讓殘破的農場步上軌道，一邊逃出農場，重回荒島的機會。透過候鳥的傳遞，荒野機器人和野雁兒子的故事，成了野生動物界的傳奇，亮亮也因此找到媽媽團聚。這時，回到荒島的時機也到了。兒子野雁從天空為荒野機器人當嚮導，他們一路向北，從農場進入山區，進入小鎮，每一站都有不同的困難要克服，連海裡的鯨魚都在驚險時刻，把羅茲救出海灣，重返平地。機器人羅茲最後來到她製造出廠的大城市，面對瑞可機器人和飛船的追捕，羅茲從高樓墜毁。一個脫序的機器人面臨被銷毁的命運，然而發明羅茲的設計者卻對這個有缺陷的機器人充滿好奇。當機器人擁有自己的意志，可以有選擇權嗎？哪裡才是荒野機器人的真正歸宿？\r\n                    \n"}
{"書名":"第三口蘑菇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741013492?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"珍妮佛．霍姆","出版社":"小天下    ","ISBN":9789864798315,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741013492\/2018741013492b.jpg","書籍簡介":"\n\n美國亞馬遜網路書店年度最佳童書《第十四條金魚》充滿溫柔的幽默、令人心動、備受期待的完美續集！相信一切不可預料！「失敗並沒有關係。在科學中，實驗是很重要的。在人生中也是。」──摘自內文「讓我們像一位科學家一樣的勇於冒險、嘗試新的事物、不要害怕犯錯。 因為那是發現過程的一部分。」──珍妮佛‧霍姆有些實驗改變了世界，有些卻慘敗收場。但無論哪一種，都能從中學習到非常重要的事！艾麗的外公梅文是位世界聞名的科學家，擁有兩個博士學位。雖然他已經七十七歲，外表和說話語氣卻像個十四歲的青春期叛逆少年，因為他發現了一種可以返老還童的方法，把自己變年輕。長達一年的巴士旅行後，外公梅文回來了，沒辦法回到研究岡位，讓他失去了熱情與生活目標。艾麗向外公提議兩人一起組隊參加科展，希望外公再次回到實驗室，振作精神。這次他們要用六角恐龍做實驗，事情的發展卻漸漸失控……科學的、友情的、愛情的，人生中一場又一場的實驗，有時成功、有時失敗，當艾麗的貓約納斯突然發生意外時，更讓他們的實驗面臨難以抉擇的大考驗。永恆青春、長生不老真的是幸福的關鍵嗎？有時即使是最嚴謹的實驗，也會產生意料之外的結果！\r\n                    \n"}
{"書名":"業餘超人：捉拿大水怪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018593112039?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"關景峰","出版社":"小熊出版  ","ISBN":9789869791663,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018593112039\/2018593112039b.jpg","書籍簡介":"\n\n\n業餘超人再度登場！\n\n\n\t繼《大戰機甲劫匪》與《搶救笨蛋劇組》之後，正當世人漸漸淡忘「他」的名字之際，銷聲匿跡已久的「他」終於重回橢圓市……\n\n\t一個努力追求夢想的小男孩，如何運用自身的才能伸張正義？即使面對挫折，也打擊不了他的樂觀正向，再大的難題他都能設法解決、永不放棄，因為……他就是「業餘超人」！\n\n\t一意孤行的偏執，\n\t差點成為人類的浩劫？\n\n\t橢圓市的長河公園裡出現了大水怪！這是商人為了打廣告而編出的謊言還是真有其事？記者們爭相報導，企圖揪出大水怪的真面目。就在這時，水面揚起一波波的漣漪，一顆巨大的腦袋探出，竟然是隻兩層樓高的大章魚，牠揮舞著八隻，不！是十六隻的長腳，以飛快的速度撲向人群……\n\n\t該是業餘超人上場的時刻了！\n\n\t業餘超人往大章魚射出兩枚強力的電磁炮，正當大家準備大聲叫好之際，沒想到炮彈被大章魚彈力十足的身軀反彈，瞬間在空中爆炸開來，大章魚卻毫髮無傷，難道就連業餘超人也束手無策嗎？\n\n\t每一個市民，每一個壞蛋，都想找出業餘超人到底是誰。所有的祕密，就藏在不起眼的公寓中，一個小男孩的房間裡……\n\n\t現實生活中的你，是否也正面臨著種種的困難與挑戰？也許我們沒有超人般的英勇、英雄般的帥氣……但只要對自己多一點信心、給自己多一點的勇氣，雖然此刻還「業餘」，但未來的某個時刻，一定也能發揮獨特的力量！\n\n※登場人物\n\n阿博\n\t天才小學生，擅長電子學，喜歡發明。夢想是成為偉大的詩人，非常積極的向每一家出版社投稿。\n\n業餘超人\n\t在橢圓市打擊犯罪的超人，表現有點業餘，但他的熱心與正義很受市民肯定。真實身分不詳。\n\n牛頓\n\t流浪街頭時被阿博收留，是一隻穩重可靠的諾福克梗犬，更是阿博倚重的好幫手。\n\n莎士比亞\n\t阿博養的鸚鵡，總是很聒噪，喜歡惡作劇，最愛看電視節目《一群小笨蛋》。\n\n麗麗太太\n\t阿博的媽媽，常常碎碎念，又老是被兩隻寵物作弄，但從不干涉兒子進行各種奇怪的發明。\n\n乎乎警長\n\t橢圓市的警長，率領強悍的團隊保護市民，業餘超人的幫忙總是讓他哭笑不得。\n\n阿達\n\t阿博的同班同學，立志要查出業餘超人的真實身分。\n\n加菲\n\t阿達養的狗，長得很像主人。\n\n"}
{"書名":"歪歪小學的荒誕故事（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741011078?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"路易斯．薩奇爾","出版社":"小魯      ","ISBN":9789862119518,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741011078\/2018741011078b.jpg","書籍簡介":"\n\n\n\t笑翻美國六百萬個孩子，\n\t超爆笑歪歪小學的荒誕故事出爐了！\n\n\t三十層樓的教室裡，有個很壞的老師，你不乖，她就會動動耳朵，把你變成蘋果！後來來了個很好的老師，第一次上課，她卻把學生看成了猴子！這是什麼怪學校，你看他怪，他才覺得你不正常！\n\n\t最搞笑的故事接二連三上演，\n\t絕對讓你迫不及待一次看完、捧腹大笑！\n\n\t＊閱讀年齡：10歲以上\n\t＊無注音\n\n得獎經歷\n\n\t★美國童書協會兒童評選最愛童書（IRA\/CBC Children’s Choice）\n\t★文化部優良讀物推介\n\t★「好書大家讀」選書\n\t★新北市推動閱讀優良圖書推薦\n\n"}
{"書名":"歪歪小學來了一個小小陌生人（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741006401?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"路易斯．薩奇爾","出版社":"小魯      ","ISBN":9789862119327,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741006401\/2018741006401b.jpg","書籍簡介":"\n\n\n\t三十層樓的珠兒老師要去生小孩了！可是代課老師都怪怪的，一個有三個鼻孔，專門吸你的聲音；一個有超強記憶力，你不交作業，她追你一輩子；一個有三個耳朵，你心裡想什麼，她就偏揭你的瘡疤！\n\n\t不容錯過的瘋狂故事，絕對讓你笑到噴飯、流眼淚！\n\n本書特色\n\n\t美國超過六百萬個孩子笑到在地上打滾！\n\t超爆笑的歪歪小學這次來了好多新老師！\n\n得獎紀錄\n\n\t★美國科羅拉多童書獎\n\t★美國俄亥俄州七葉樹童書獎\n\t★美國紐澤西州青少年圖書獎\n\t★美國麻薩諸塞州童書獎\n\t★美國印第安那青少年圖書獎\n\t★威斯康辛州金射手獎\n\t★美國家長首選金牌獎\n\t★文化部優良讀物推介\n\t★新北市推動閱讀優良圖書推薦\n\n"}
{"書名":"歪歪小學要倒了（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740999391?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"路易斯．薩奇爾","出版社":"小魯      ","ISBN":9789862119242,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740999391\/2018740999391b.jpg","書籍簡介":"\n\n\n笑翻美國六百萬個孩子，\n超爆笑的歪歪小學竟然要倒了？！\n\n\t「碰！」的一聲巨響，一台全新電腦從三十樓的教室一落而下！原來是珠兒老師在向學生們解釋地心引力。第三十層樓的教室，每天都有令人意想不到的怪事！突然，歪歪小學將關閉維修，罪魁禍首是來自各地的牛群。這到底是怎麼回事？\n\n\t歪歪小學瘋故事再度攻陷你的笑點，\n\t一定會上癮的無厘頭，笑裂了嘴可別怪我！\n\n得獎紀錄\n\n\t★美國新墨西哥魅力童書獎（Land of Enchantment Book Award）\n\t★美國家長首選金牌獎（Parents’Choice Gold Award）\n\t★美國田納西州書獎（Volunteer State Book Award (Tennessee)）\n\t★美國科羅拉多童書獎（Colorado Children’s Book Award）\n\t★美國童書協會兒童評選最愛童書（IRA\/CBC Children’s Choice）\n\t★美國紐澤西州青少年圖書獎（Garden State Children’s Book Award）\n\t★美國亞利桑納小讀者獎（Arizona Young Readers’ Award）\n\t★文化部優良讀物推介\n\t★「好書大家讀」選書\n\t★新北市推動閱讀優良圖書推薦\n\n\t＊無注音\n\t＊適讀年齡：10歲以上\n\n"}
{"書名":"小象的雨傘（中英對照）（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2028700129225?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"拉萊．賈法里","出版社":"文林      ","ISBN":9789888472192,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20287\/2028700129225\/2028700129225b.jpg","書籍簡介":"\n\n★ 英國格林威大獎提名作品下雨時，小象總會打開雨傘，邀請朋友一起躲在他的雨傘下。有一天，一陣風吹過，把小象的雨傘吹到豹子和大熊那裏。豹子和大熊都想擁有雨傘，但他們既兇殘又自私，不似小象那樣愛分享和善待朋友。雨傘很掛念小象，想要回到他身邊。你猜，他們可以重逢嗎？\r\n                    \n"}
{"書名":"真假公主4名畫消失之謎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018593028347?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"寶拉．哈里森","出版社":"東雨文化  ","ISBN":9789575213602,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018593028347\/2018593028347b.jpg","書籍簡介":"\n\n\n★英國暢銷童書‧全球銷售超過1,000,000冊★\n\t★可愛公主系推理讀本+動腦﹝IQ小遊戲﹞★\n\n\n\t珍貴的皇家名畫竟然憑空消失！\n\t公主蜜莉＆女僕潔絲　\n\t決定再度化身小偵探，找出神祕的偷畫賊！\n\n\t蜜莉是公主，潔絲是女僕，\n\t兩個女孩卻像雙胞胎一樣相像，\n\t最愛玩的遊戲是換穿衣服，假扮彼此。\n\n\t這一天，\n\t三幅珍貴的皇家名畫被人趁亂偷走了！\n\t傳聞那三幅畫作裡，\n\t隱藏了一批金銀財寶的線索，\n\t而要逮到可惡的偷畫賊，\n\t就必須先他一步前往寶藏藏匿的地點才行！\n\n\t時間分秒必爭，\n\t唯一的線索只有三張憑著記憶臨摹出來的畫稿，\n\t蜜莉跟潔絲能不能繼續發揮超強的推理能力，\n\t把可惡的偷畫賊一舉成擒呢？\n\n◎引導閱讀\n\t此為中高年級以上孩子適讀的﹝橋梁書﹞，﹝真假公主﹞的主題，搭配小女生喜愛的插圖風格，配合機智有趣的﹝推理探險二人組﹞故事設定，很容易吸引孩子主動閱讀。\n\n\t此系列書為英國暢銷童書，內容寓意正向而積極，有許多可引導孩子思考的主題，如「找出自己的長處」、「團隊合作」、「解決問題」、「積極探索」等，適齡的文字量，搭配需動腦發揮﹝邏輯能力﹞的﹝推理故事情節﹞，文末更有一些動腦的﹝IQ小遊戲﹞單元，使孩子在愉悅的讀書過程中，閱讀程度自然而然由﹝初階橋梁書﹞提升至﹝進階橋梁書﹞。\n\n"}
{"書名":"神祕臭禮物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018593024479?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"花格子","出版社":"東方      ","ISBN":9789863382577,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018593024479\/2018593024479b.jpg","書籍簡介":"\n\n\n有一份禮物，不但沒得挑，\n\t還一定得接受，甚至它還有點臭。\n\t但直到現在，我們才明白，\n\t這份禮物，有多麼讓人歡喜和喜歡。\n\n\n\t每當天人菊開滿遍野時，就是驪歌響起的時候。\n\n\t一群生活在澎湖的孩子們，在友靈老師的教導及陪伴下，一起共度了難忘的六年小學生活。有班級經營的趣事，有同學們的生活點滴，有臉紅心跳的青春期，還有令人回味的校外教學……\n\n\t雖然大家在一起，有很多蠢事、很多糗事，還常常開玩笑，但這份友誼就像上天給的神祕禮物，即使在一起的氣味總是臭臭的，也讓這群孩子在學習成長的路上，多了好多樂趣及難忘的回憶。\n\n\t這本書，透過充滿孩子味的對話及散文式的優美筆調，加上饒富趣味的插圖和表現澎湖特色的攝影作品，就像一份禮物，為一群即將畢業的孩子，帶來無限的祝福與幸福的味道……\n\n\t＊適讀年齡：9歲以上\n\t＊無注音\n\n"}
{"書名":"外婆和「c」","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018700120544?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"桃麗絲．施奈德","出版社":"秀威少年  ","ISBN":9789865731953,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018700120544\/2018700120544b.jpg","書籍簡介":"\n\n\n不要去想cancer這個字了，就簡單地叫它「c」吧，小寫的「c」，連大寫的「C」都不是。\n 除了這些，就不再值得費心思去注意它了。\n\n  \n\n ★ 來自北卡羅萊納州的真實故事，幽默且激勵人心的故事，破涕為笑後讓我們更勇敢！\n\n ★ 麥蒂森的外婆生病了，她和妹妹卡羅琳一起學習如何面對外婆的癌症及化療副作用。這是一本有關如何支持親人們面對癌症挑戰，以及如何以奇蹟取代擔憂的故事。\n\n ★ 亞馬遜網路書店5顆星好評！\n\n 我們把T恤穿在身上，媽咪給我倆拍了照片送給外婆。我倆並排站著，T恤上寫著WONDERFULL，我不知道外婆怎麼會把這個字拼錯了，應該只有一個L才對呀。\n\n 然後，媽咪在盒子底下找到一張卡片，上面印了個字：of。她看了看，又看了看我們的T恤。\n\n 「喔。」她說。她讓卡羅琳和我換了個位置。這時我們手裡拿了卡片，放在我們中間，T恤上的字就變成了「充滿了奇蹟」──FULL of WONDER。\n\n本書特色    \n\n ★幽默且激勵人心的故事，破涕為笑後讓我們更勇敢！\n ★美國亞馬遜網路書店5顆星好評！\n\n"}
{"書名":"影響孩子一生的彩繪世界－吹牛大王歷險記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018700110217?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"埃．拉斯伯、戈．華爾格","出版社":"維京      ","ISBN":9789864401796,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018700110217\/2018700110217b.jpg","書籍簡介":"\n\n\n讓世界經典名著引導孩子進入文學殿堂\n\n\n\t德國的埃．拉斯伯和戈．華爾格，以一些在德國廣為流傳的民間故事為基礎，相繼創作完成了《吹牛大王歷險記》，這是一部介於童話和幻想故事之間的作品。故事的主角──閔豪森男爵，是個快樂的冒險家，也是著名的吹牛大王。他講了許多異想天開的冒險故事，他的故事荒誕離奇、風趣幽默，其誇張的情節和豐富的想象力讓人難以置信卻又愛不釋手。\n\n\t《影響孩子一生的彩繪世界經典名著系列》精選兒童文學的經典之作，經過嚴謹的編修，將文字以最適合兒童閱讀的面貌呈現在讀者面前；並且結合精細的插圖，及新穎、舒適的版面設計，讓本系列的書籍成為最適合孩子閱讀的橋梁書。也是當孩子由以圖為主的閱讀習慣，逐漸轉換至以文為主階段時的最佳選擇。\n\n\t《吹牛大王歷險記》為2019年最新修訂本，邀請各位讀者體驗童話故事淺顯易懂、卻又深富哲理的文學特性；並且感受《吹牛大王歷險記》作為世界知名的童話故事集的魅力，以及經典文學名著所蘊藏的豐富內涵。讓文學經典涵養、豐富孩子的感受力與表達能力。\n\n本書特色\n\n\t好看好讀的世界經典名著．孩子步入文學殿堂的橋梁\n\t經典閱讀入門系列書(附注音)4大特色：\n\n\t‧編寫專業\n\t特別邀請兒童文學作家、譯者和身在教育現場的前線教師，根據小學生的閱讀習慣和喜好，選擇故事篇章、重新編排或進行適當的刪減與修潤內文，讓故事更適合閱讀和說書。\n\n\t‧故事分章\n\t擷取西方兒童文學的故事特色，將長篇故事分章節，便於閱讀。\n\n\t‧插圖精美\n\t培養孩子審美觀，並增進閱讀經典文學的樂趣，從圖片找到故事線索。\n\n\t‧版面舒適\n\t採用適合孩子閱讀的字體大小和間距，有助於閱讀時加速瀏覽。\n\n\t※小朋友，看了主題故事後，有沒有覺得意猶未盡呢？編輯小組設計兩款迷你桌遊，讓你跟著故事一起玩遊戲。\n\n\t遊戲1：猜猜拳，說故事\n\t遊戲2：桃樂絲大戰邪惡女巫\n\n\t＊適讀年齡：9歲以上\n\n"}
{"書名":"大象的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592975277?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"林滿秋","出版社":"未來出版社","ISBN":9789864796496,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592975277\/2018592975277b.jpg","書籍簡介":"\n\n繼《腹語師的女兒》、《追光少年》、《替身》、《星空下的奇幻旅程》、《黃洋裝的祕密》、《來自監獄的信》金鼎獎青少年小說家 林滿秋 最新跨世代感人小說我心中有一頭難以忘懷的大象。牠就是林旺爺爺。牠在許多人心目中，不只是一頭大象，而是朋友，甚至是家人。牠像一堵牆、一座山，在那布滿皺褶的眼皮下卻有一對最溫柔的眼睛。為了表達我對林旺的懷念，我把故事的背景時間設在二○○三年，即牠去世的那一年。故事裡的男孩昕翰天天夢到大象在林間漫遊，還認為自己就是一頭大象……這不只是一個男孩的生命故事，更探討了記憶及人與動物之間的關係。謹以此書獻給喜歡大象的朋友們。──林滿秋透過《大象的孩子》一書，讓我們一窺早期創傷後症候群（PTSD）的面貌。若你身邊也有這樣的孩子，請溫柔、有耐心的對待他們，相信他們的勇氣與生俱來，為他們尋找專業的兒童心理師或精神科醫師治療，陪伴這些孩子一步步走出來。他們的心將更柔軟、更堅強，這個世界也將會為他們展開雙臂，而這世界也會因他們的存在而倍受祝福。──臺北馬偕紀念醫院臨床心理師‧臺灣大學心理學博士  王加恩特別專業賞析說好了，一起去看大象林旺！一句從未實現的承諾，揭開了大象服底下的祕密，以及那些充滿愛的信念與回憶……由於石雕大象「林旺」，男孩昕翰跟項奶奶（象奶奶）結下了不解之緣。昕翰總是把自己藏在密實的大象服裡，不僅一入睡就會夢見大象、神祕叢林和一個悲傷的女人，甚至認為自己是一頭大象……象奶奶試著揭開昕翰大象服底下的祕密，慢慢理解了這個男孩所經歷過的謎樣童年與創傷，同時也漸漸揭露自己的失智病情，以及青春年少時曾許下的承諾與遺憾……由於大象林旺，一老一少的生命有了感人的交集，彼此的人生也倍受溫暖的祝福。而對於大象的愛、記憶與歌曲，仍會繼續傳唱下去！得獎紀錄★重量級青少年小說家 林滿秋 繼《腹語師的女兒》、《追光少年》、《替身》、《星空下的奇幻旅程：蜥蜴女孩&羊駝男孩》、《黃洋裝的祕密》、《來自監獄的信》最新青少年成長小說★作者曾四度榮獲金鼎獎，《星空下的奇幻旅程：蜥蜴女孩&羊駝男孩》即獲第四十一屆金鼎獎最佳兒童及少年圖書獎★作者所著《腹語師的女兒》一書已售出簡體中文、全球英文版權，並列入英國里茲大學東方語文學院閱讀書目之一！\r\n                    \n"}
{"書名":"真假公主3王宮裡的湖怪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592936841?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"寶拉．哈里森","出版社":"東雨文化  ","ISBN":9789575213473,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592936841\/2018592936841b.jpg","書籍簡介":"\n\n\n★英國暢銷童書‧全球銷售超過1,000,000冊★\n ★可愛公主系推理讀本+動腦﹝IQ小遊戲﹞★\n\n  \n\n 貝福瑞皇宮驚現駭人湖怪!!\n 「真」「假」公主－－蜜莉＆潔絲下定決心，\n 在慶典開始之前，一定要解開這個謎團！\n\n 蜜莉是公主，潔絲是女僕，\n 兩個女孩卻像雙胞胎一樣相像，\n 最愛玩的遊戲是換穿衣服，假扮彼此。\n\n 這一天，王宮的湖泊邊響起了驚天動地的尖叫聲，\n 原來是湖中出現了一隻嚇人的怪獸，\n 王宮裡上上下下騷動不安，人人自危！\n 真的有尖牙怪獸的存在嗎？\n 牠來到貝福瑞王宮的目的又是什麼？\n\n 一年一度的皇家慶典就要展開，\n 蜜莉和潔絲能不能在人潮湧入之前，\n 解開這個神祕的湖怪之謎呢？\n\n◎引導閱讀\n 此為中高年級以上孩子適讀的﹝橋梁書﹞，﹝真假公主﹞的主題，搭配小女生喜愛的插圖風格，配合機智有趣的﹝推理探險二人組﹞故事設定，很容易吸引孩子主動閱讀。\n\n 此系列書為英國暢銷童書，內容寓意正向而積極，有許多可引導孩子思考的主題，如「找出自己的長處」、「團隊合作」、「解決問題」、「積極探索」等，適齡的文字量，搭配需動腦發揮﹝邏輯能力﹞的﹝推理故事情節﹞，文末更有一些動腦的﹝IQ小遊戲﹞單元，使孩子在愉悅的讀書過程中，閱讀程度自然而然由﹝初階橋梁書﹞提升至﹝進階橋梁書﹞。\n\n"}
{"書名":"我是故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592962994?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"丹．雅卡理諾","出版社":"米奇巴克  ","ISBN":9789866215834,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592962994\/2018592962994b.jpg","書籍簡介":"\n\n\n獻給所有為孩子說故事的人\n\n\n\t我是故事，\n\t人們在火堆旁把我說出來，\n\t然後，把我畫在洞穴的石壁上，\n\t有人把我雕刻在陶板上，也有人用圖像敘述我。\n\t我曾經被寫在莎草紙上，曾經被用墨和木刻版印出來，\n\t曾經被編織成掛毯的圖案，\n\t還被抄寫在偉大的書裡，照亮無數的心靈…\n\n\t這本書以「故事」為主角，訴說故事如何誕生，又如何透過不同形式去紀錄、保存和分享人類的歷史。 從遠古時代點燃的篝火到現代家庭度假時的營火，人們總是聚在一起分享故事，這樣的文化傳統一直都在我們的DNA中。\n\n\t作者丹‧雅卡里諾鮮明的插圖風格，追溯了從遠古到現代，人類說故事的軌跡。從人們圍著火堆說故事，接著是洞窟壁畫，泥板刻印和象形文字，紀錄故事的媒介也轉變成莎草紙、中世紀的織錦掛毯和印刷書籍；故事會透過文字和圖畫流傳，也會被融入藝術、戲劇、廣播、電視、電影…而故事在近代影響最大的，就是圖書館從私有到公有，讓書本帶著各自的故事在世界各地旅行。\n\n\t無論書本或閱讀的樣貌如何改變，故事傳達的情感依然能打動人心，就如同國內知名故事人郝廣才所說：「故事是人類文明傳遞的火焰，火焰中燃燒著希望、理想和夢想，燃燒中散發一種力量。它能安慰、連結、療癒、激勵人的心靈，進而改變世界...」\n\n得獎紀錄\n\n\t紐約公共圖書館年度最佳童書\n\t芝加哥公共圖書館年度最佳童書\n\n\t＊有注音\n\n"}
{"書名":"野姑娘","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730489451?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"凱瑟琳．郎德爾","出版社":"小魯      ","ISBN":9789862118870,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730489451\/2018730489451b.jpg","書籍簡介":"\n\n\n◎《屋頂上的蘇菲》、《騎狼女孩》作者凱瑟琳‧郎德爾初試啼聲之作，帶你領略非洲的野性之美！\n◎本書附「與作者凱瑟琳面對面」讓你對本書創作契機有更深入的了解！\n\n\t現實的生活需要真正的勇氣，生活很美，同時也很艱難\n\n\t薇兒敏娜的世界是金色的。她和馬、猴子，以及最好的朋友西蒙住在非洲的農場，每天都在大自然的樂園裡盡情玩耍，自由自在、無拘無束，日子多麼明亮美好。然而，美麗的日子猝不及防地畫下句點。薇兒的父親驟然離開人世，無依無靠的她，被送到英國的寄宿學校就讀，她生存的世界變得無比艱難。大城市的冷漠讓薇兒感到窒息，於是她決定逃出學校，四處流浪，直到她遇見了一個小男孩……\n\n\t本書為《騎狼女孩》、《屋頂上的蘇菲》作者凱瑟琳．郎德爾初試啼聲之作，帶領讀者找回面對困境的勇氣，在現實的暴風雨裡鍛造堅強的心。\n\n得獎紀錄\n\n\t★2015年美國波士頓環球報號角書獎 (Boston Globe–Horn Book Award)\n\t★2015年美國國會兒童及青少年推薦選書 (Capitol Choices: Noteworthy Titles for Children and Teens)\n\t★2015年美國社會科審議會／美國童書協會優秀青少年讀物 (NCSS-CBC Notable Social Studies Trade Books for Young People)\n\t★2014年美國學校圖書館期刊年度好書 (School Library Journal Best Books)\n\n\t＊適讀年齡：11歲以上\n\n"}
{"書名":"偷石膏的女孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810049797?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"安娜．沃茲","出版社":"小天下    ","ISBN":9789864796243,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810049797\/2018810049797b.jpg","書籍簡介":"\n\n★《小島來了陌生爸爸》作者好評新作★荷蘭金石筆獎（荷蘭最重要的兒童文學獎）★德國天主教青少年兒童文學獎★德國醫生聯盟銀筆獎★德國青少年兒童文學獎提名★荷蘭改編成迷你影集不用害怕看到爸爸媽媽親吻，只有不再親吻的爸爸媽媽才會變得可怕……如果爸媽離婚了，我們還算是一家人嗎？12歲的菲茲非常生氣，她不能接受爸媽在一個星期前離婚了。這天她和9歲的妹妹第一次去爸爸的新家，才到沒多久妹妹就受傷了必須送急診。有著滿腹心事的菲茲，不想和家人一起待在候診室，獨自跑到醫院最高的一層樓，認識了神祕的帥氣男孩和有先天性心臟病的小女孩。在這個漫長的大雪日，菲茲和新朋友在醫院展開了冒險，甚至不小心一起偷了石膏，還把爸媽的婚戒藏在裡面！一個「破碎的」家庭在醫院找回重新出發的勇氣……\r\n                    \n"}
{"書名":"陰錯陽差12小時","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018620072824?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"安美連","出版社":"新苗文化  ","ISBN":9789574516391,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018620072824\/2018620072824b.jpg","書籍簡介":"\n\n珍惜我們所擁有的一切孝浩和載民都很羨慕彼此。「真希望我和孝浩一樣有很多兄弟姊妹…」「真希望我和載民一樣是獨生子…」啊！如同魔法般的奇蹟發生了，孝浩和載民竟然陰錯陽差互相交換身體！12個小時過去，他們才明白原來自己的家人是多麼的珍貴！\r\n                    \n"}
{"書名":"拔蘿蔔","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592945676?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"羅馬娜．洛瑪尼新等","出版社":"布克文化  ","ISBN":9789579699617,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592945676\/2018592945676b.jpg","書籍簡介":"\n\n\n\t★2019年第76梯次「好書大家讀」入選書單★\n\t★榮獲2013年德國國際青年圖書館「白烏鴉大獎」(The White Ravens Award)推薦書目\n\n\t原汁原味的烏克蘭民間故事，拔蘿蔔是代代口耳相傳、耳熟能詳的故事。敘述鄉村裡大家同心協力一起拔蘿蔔的趣味故事。\n\n\t春天來臨時，老爺爺拿出鏟子和鋤頭，在他的花園裡挖了一個菜圃，並種下一個蘿蔔。之後蘿蔔發芽了，老爺爺每天都到花園裡幫蘿蔔澆水，好讓它能夠順利長大。\n\t蘿蔔不停長啊！長啊！長啊！最後長成像老爺爺的頭一樣那麼大。\n\t老爺爺開心的來到花園——嘿唷！嘿唷！\n\t雙手抓住蘿蔔的葉子，手用力拉著，腳用力頂著，使出全力拔蘿蔔，老爺爺汗如雨下，努力了一整天，但是蘿蔔仍然像個樹墩一樣，緊緊黏在地底。\n\t老爺爺請老奶奶快來幫忙拔蘿蔔，但是蘿蔔仍然像個樹墩一樣，緊緊黏在地底。接著，陸續請女兒、小狗和貓咪快來一起幫忙拔蘿蔔，最後，加上一隻小老鼠一起來幫忙。\n\t他們拔呀拔，拔呀拔，蘿蔔終於拔出來了，大家也咕咚一跤跌倒了……\n\n本書特色\n\n\t◆本書附贈書盒，書盒底色象徵著土壤，書盒的典藏設計搭配封面的蘿蔔圖像，讓書從書盒中拿起時，就如同從土壤中拔出蘿蔔一樣，如此獨特豐富有趣的視覺效果為閱讀增添許多趣味。\n\t◆內頁使用特殊階梯形內頁，隨著拔蘿蔔的人數增加，頁面漸漸由小變大，讓故事更顯得生動有趣。\n\t◆拔蘿蔔是烏克蘭代代相傳的民間故事，鄉村裡無論男女老少，人們與動物一個接一個一起同心協力拔出蘿蔔，啟發孩子們團結的力量。\n\t◆藉由不斷重複的句型，讓孩子們從熟悉的故事言語中獲得安定感及滿足感。\n\t◆作者運用巧妙的插圖設計重新詮釋了傳統故事，將耳熟能詳的民間故事設計為文化藝術品，打造出令人驚豔的繪本圖像。\n\t◆本書作者二度榮獲波隆那拉加茲獎 (BolognaRagazzi Awards) 評審特別表揚獎。\n\n"}
{"書名":"愛你本來的樣子（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2028130055927?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"陸可鐸","出版社":"道聲出版社","ISBN":4711158862773,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20281\/2028130055927\/2028130055927b.jpg","書籍簡介":"\n\n★ 美國亞馬遜5顆星評價從前從前，有個村莊裡住了五個兄弟姊妹。國王聽說他們沒有爸爸媽媽，決定要領養他們。興奮不已的孩子們想給國王留下好印象，每個人都忙著準備要送給國王的禮物。最小的妹妹也想送國王禮物，但是她什麼也不會……如果她沒有東西能送給國王，國王還會喜歡她嗎？父母喜歡跟孩子在一起，不論他們是否可以回報什麼。天父也是這樣愛祂的兒女，祂喜歡跟孩子在一起，而且愛他們本來的樣子──這份永恆的真理是父母可以給孩子的確據，也是每個小孩生命中不可或缺的寶貴禮物。本書講述上帝無條件的愛，並且讓孩子知道上帝樂於親近他們。作者陸可鐸的溫暖文字，結合得獎畫家馬第尼斯的古典插畫，不僅讓孩子樂在閱讀之中，也打開孩子心靈的眼睛，讓他們更認識上帝。\r\n                    \n"}
{"書名":"紅髮安妮","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018850052412?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"露西．莫德．蒙哥馬利(原著)","出版社":"木馬文化  ","ISBN":9789863593836,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018850052412\/2018850052412b.jpg","書籍簡介":"\n\r\n住在「綠色屋頂之家」的庫斯柏兄妹年歲漸長，想領養男孩來幫忙農務，然而陰錯陽差下，孤兒院送來的卻是一名女孩──紅頭髮、想像力豐富、打開話匣子便停不下來的安妮。從小孤苦無依的安妮覺得命運老是在捉弄她，對自己的出身與外表感到自卑，又因為常沉溺在幻想中而時常惹禍、不斷出糗，但無論如何她總是懷抱著希望，給予他人關愛、帶來歡笑，不僅為庫斯柏兄妹的生活注入色彩與溫暖，同時憑藉著樂觀與努力改變了自身的命運，漸漸長成知性與感性兼具的清秀佳人。加拿大愛德華王子島的秀麗美景、清新感人的成長故事、感動人心的經典情節百讀不膩的青春成長物語打開書，讓全世界最愛歡迎的女孩──安妮・雪利也成為你的知心好友吧！不向命運投降　開朗小孤女的成長故事人生道路上，隨時都會出現意外的轉角，但我相信前方一定是燦爛美好，並且有著另一種樂趣。本書系特色：★ 由日本兒童文學名家以生動活潑的現代語言為兒童編譯改寫。★ 由兒童繪本作家、親子共讀推廣者蔡幸珍老師撰寫總導讀，帶領孩子徜徉在文學煥發的國度裡，培養觀察力、想像力與同理心，奠定創作的基礎。★ 針對每本名著不同主題，邀請名家撰寫專欄「我與世界名著_____的第一次接觸」，分享最初的閱讀感動。★ 附有詳細注釋，補充當地歷史民情等背景知識，難字注音、成語解釋，可讀性與知識性兼具。★ 附有多幅精美彩頁，感受故事氛圍。★ 附故事場景地圖，建構整體觀。★ 讀後Q&A，幫助整理思緒，表達感想。★ 開本易於攜帶、翻閱，版面活潑、字體適中。\r\n                    \n"}
{"書名":"理髮師學禱告（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2028130056009?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"史普羅","出版社":"道聲出版社","ISBN":9789864002443,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20281\/2028130056009\/2028130056009b.jpg","書籍簡介":"\n\r\n這個故事改編自真人真事。有一天晚上，麥法蘭先生的小女兒在家庭聚會時，問他應該如何禱告。麥法蘭先生說了一個故事，發生在五百年前……某一個村莊裡，有位名叫彼得的理髮師傅。有一天，大名鼎鼎的修士馬丁路德光顧了他的理髮店。彼得想到，他可以趁這位偉大的宗教改革家──路德教授還坐在那兒，等彼得給他理髮、刮鬍子時，向他請教如何禱告！「路德教授，您可以教我如何禱告嗎？」馬丁路德寫了一封書信回應彼得，這封書信後來成為今日的《簡易祈禱本》。當彼得知道如何運用〈主禱文〉、〈十誡〉和〈使徒信經〉來禱告，他的生命從此不再一樣！\r\n                    \n"}
{"書名":"世界少年文學必讀經典60－叢林奇談（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730487747?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"吉布林","出版社":"東方      ","ISBN":9789863382300,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730487747\/2018730487747b.jpg","書籍簡介":"\n\n\n叢林之王的傳奇冒險旅程\n\n\n 一個在印度叢林裡被老虎攫走的嬰兒毛克利，被狼撫養長大，成為叢林社會的一分子，從此展開傳奇的一生。\n\n 毛克利想在叢林生活就得學會叢林法則。為了讓他平安長大，母狼將毛克利交給棕熊伯魯教導。和藹的伯魯教毛克利辨別樹木、迴避熊蜂、學習各種動物的密語，甚至向蝙蝠道歉，每一種方法都很有趣。\n  \n 具備人性的純潔心靈和智慧的毛克利，不但和狼、熊、豹、蛇等叢林動物和平相處，更運用策略和牠們協力打倒破壞叢林和平的狡猾傢伙瘸老虎，在經歷各種森林恩怨之後，他被尊奉為叢林之王。但隨著年紀愈來愈長，毛克利開始想念他的人類家人。最後，他是否回到人類社會呢？\n\n系列特色\n\n悅讀經典 為孩子成長種下希望的種子\n\n ★全套60冊\/ 單冊15x21公分\/ 注音版\/ 精美插圖\n\n★內容特色\n ‧作品最完備：精選世界各國著名的文學小說60冊，跨越地域與時間，與莎士比亞、狄更斯、馬克‧吐溫等文學大師親近，豐富孩子的生活經驗，更擴展孩子的國際視野。\n\n ‧意旨最貼近：依據孩子的閱讀喜好，精心策畫十大主題，特邀十位兒童文學工作者撰文導讀，帶領家長及老師，以不同面向引導孩子閱讀經典。\n\n ‧文字最精練：由林文月、黃得時、文心等數十位名家重新改寫，保留原著精華，用字遣詞十分適合國小學童閱讀，以提升閱讀與寫作的能力。\n\n ‧風格最多樣：現代、多樣風格的內頁插圖及封面設計，賦予經典文學新風貌。\n\n 每一個人的成長過程中，都曾有一本令自己印象深刻、啟迪至深的經典文學作品。在廣大讀者的企盼下，東方出版社正式展開「世界少年文學精選」系列改版計畫，希望賦予這套經典文學新風貌，並再次重申孩子閱讀經典小說的重要性。\n\n 因此我們企畫出「世界少年文學必讀經典60」，設定10大主題：奇幻冒險、多元社會、情感關係、成長勵志、想像創造、歷史傳奇、勇氣正義、人性探討、自然關懷、生命啟示。\n\n 精選原系列最具代表性、歷年最暢銷、歷久彌新的60本作品，每個主題各6本。特別邀請10位重量級兒童文學工作者來領讀，除了闡述閱讀經典對孩子的影響，並針對所設定的主題進行閱讀重點探討，分享每一本經典文學的內容特色，進而引領孩子如何去閱讀和思考。\n\n 在二十一世紀，網路無遠弗屆、咫尺天涯的現代，閱讀經典文學是孩子走出象牙塔、拓展國際視野的最好方式，既能增進閱讀與寫作能力、從中體驗不同的人生、探索自己的夢想，還能開闊心胸、增長智慧、陶冶品格，成為未來具有世界觀的人才。\n\n得獎紀錄    \n\n ★文化部推薦中小學生優良課外讀物\n ★台北市政府評選優良兒童讀物\n\n ＊有注音\n ＊適讀年齡：9歲以上\n\n"}
{"書名":"世界少年文學必讀經典60－叢林奇談（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730487877?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"吉布林","出版社":"東方      ","ISBN":9789863382317,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730487877\/2018730487877b.jpg","書籍簡介":"\n\n\n叢林之王的傳奇冒險旅程\n\n\n 一個在印度叢林裡被老虎攫走的嬰兒毛克利，被狼撫養長大，成為叢林社會的一分子，從此展開傳奇的一生。\n\n 毛克利想在叢林生活就得學會叢林法則。為了讓他平安長大，母狼將毛克利交給棕熊伯魯教導。和藹的伯魯教毛克利辨別樹木、迴避熊蜂、學習各種動物的密語，甚至向蝙蝠道歉，每一種方法都很有趣。\n  \n 具備人性的純潔心靈和智慧的毛克利，不但和狼、熊、豹、蛇等叢林動物和平相處，更運用策略和牠們協力打倒破壞叢林和平的狡猾傢伙瘸老虎，在經歷各種森林恩怨之後，他被尊奉為叢林之王。但隨著年紀愈來愈長，毛克利開始想念他的人類家人。最後，他是否回到人類社會呢？\n\n系列特色\n\n悅讀經典 為孩子成長種下希望的種子\n\n ★全套60冊\/ 單冊15x21公分\/ 注音版\/ 精美插圖\n\n★內容特色\n ‧作品最完備：精選世界各國著名的文學小說60冊，跨越地域與時間，與莎士比亞、狄更斯、馬克‧吐溫等文學大師親近，豐富孩子的生活經驗，更擴展孩子的國際視野。\n\n ‧意旨最貼近：依據孩子的閱讀喜好，精心策畫十大主題，特邀十位兒童文學工作者撰文導讀，帶領家長及老師，以不同面向引導孩子閱讀經典。\n\n ‧文字最精練：由林文月、黃得時、文心等數十位名家重新改寫，保留原著精華，用字遣詞十分適合國小學童閱讀，以提升閱讀與寫作的能力。\n\n ‧風格最多樣：現代、多樣風格的內頁插圖及封面設計，賦予經典文學新風貌。\n\n 每一個人的成長過程中，都曾有一本令自己印象深刻、啟迪至深的經典文學作品。在廣大讀者的企盼下，東方出版社正式展開「世界少年文學精選」系列改版計畫，希望賦予這套經典文學新風貌，並再次重申孩子閱讀經典小說的重要性。\n\n 因此我們企畫出「世界少年文學必讀經典60」，設定10大主題：奇幻冒險、多元社會、情感關係、成長勵志、想像創造、歷史傳奇、勇氣正義、人性探討、自然關懷、生命啟示。\n\n 精選原系列最具代表性、歷年最暢銷、歷久彌新的60本作品，每個主題各6本。特別邀請10位重量級兒童文學工作者來領讀，除了闡述閱讀經典對孩子的影響，並針對所設定的主題進行閱讀重點探討，分享每一本經典文學的內容特色，進而引領孩子如何去閱讀和思考。\n\n 在二十一世紀，網路無遠弗屆、咫尺天涯的現代，閱讀經典文學是孩子走出象牙塔、拓展國際視野的最好方式，既能增進閱讀與寫作能力、從中體驗不同的人生、探索自己的夢想，還能開闊心胸、增長智慧、陶冶品格，成為未來具有世界觀的人才。\n\n得獎紀錄    \n\n ★文化部推薦中小學生優良課外讀物\n ★台北市政府評選優良兒童讀物\n\n ＊有注音\n ＊適讀年齡：9歲以上\n\n"}
{"書名":"陶威爾教授的頭顱（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592915235?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"亞歷山大．別利亞耶夫","出版社":"小魯      ","ISBN":9789862118689,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592915235\/2018592915235b.jpg","書籍簡介":"\n\n\n◎「別利亞耶夫被譽為俄國最受歡迎的科幻小說作家，這位寫作數十年的瘋狂科學家，震撼了美國當代的讀者」──美國《柯克斯書評》\n\n◎本書創造了一個充滿科學與幻想的世界，帶領讀者思考「科技發展」與「道德倫理」之間的矛盾、衝突，並重新審視生命的價值。\n\n\t三樁意外，三顆頭顱，三次生死之間的探索\n\n\t只剩一顆頭顱活著，人還算是人嗎？\n\t能不尊重個人意願就進行醫學實驗嗎？\n\t人若只剩下頭顱思考，還有存在的價值嗎？\n\n\t陶威爾教授是一位致力於器官實驗的科學家，有一天氣喘發作，當他再度醒來時，發現自己居然只剩下頭顱……\n\t柏麗克是在酒吧駐唱的歌女，在流氓火拚時被流彈擊中，當她恢復意識時，發現自己已經成了一個沒有身體的女人……\n\t杜馬離鄉背井到城市當建築工人，不幸出了車禍，當他再度睜開雙眼，發現自己已經和健壯的身體分離了……\n\t羅蘭受雇於柯恩教授，她的工作就是照料只剩下頭顱的陶威爾教授、柏麗克和杜馬，當她發現陶威爾教授原來是被柯恩設計陷害，柏麗克和杜馬因為失去身體而鬱鬱寡歡，而柯恩野心勃勃地想要進行更複雜的器官實驗時，她該如何保護，甚至拯救這三個科學的「俘虜」呢？\n\n專家推薦\n\n\t葛琦霞／悅讀學堂執行長、臺北市立大學學習與媒材設計學系兼任講師\n\t邱怜惠／臺北市博愛國小教師\n\t陳慧玲／新竹市香山國小教師\n\t鄭潓妏／基隆市深美國小教師\n\n\t＊無注音\n\t＊適讀年齡：11歲以上\n\n"}
{"書名":"悅讀名著看世界：激勵自我的成功勇敢故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018150027653?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"","出版社":"幼福文化  ","ISBN":9789862436684,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018150027653\/2018150027653b.jpg","書籍簡介":"\n\r\n閱讀充滿夢想、勇氣、希望的經典故事，度過美好時光，豐富成長。本書收錄孩子喜愛的彼得潘、傑克與豌豆、桃太郎、一休和尚、愛迪生……共24篇各國童話，以溫馨的畫風，重現世界經典故事。故事主角各個充滿勇氣，努力面對不同的困境，最後迎向成功，可作為鼓勵孩子實現自我，並豐富心靈成長的書籍。閱讀過程帶給孩子無限的想像和感動，培養一顆善良、勇敢的心，以及積極進取的力量。日本超人氣兒童讀物！狂銷超過43萬冊！★ 精緻的圖畫，充滿溫馨感動的色彩。★ 細膩溫暖的筆觸，讓故事在心中引起共鳴。★ 反覆傳頌的經典故事，每次閱讀都有不同感受。★ 主角們勇於冒險、實現理想，使人仿效其堅定的決心。★ 充滿希望的人生故事，給予我們勇往直前的力量。★ 藉由閱讀培養語文能力和良好的寫作技巧。\r\n                    \n"}
{"書名":"曠野迷蹤（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730486405?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"大衛．艾蒙","出版社":"小魯      ","ISBN":9789862118627,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730486405\/2018730486405b.jpg","書籍簡介":"\n\n\n★美國圖書館協會普林茲文學獎金牌獎\n★英國史馬堤斯童書獎9～11歲類銀牌獎\n★文化部優良讀物推介\n★「好書大家讀」選書\n★臺北市國小兒童深耕閱讀計畫好書\n★中國時報開卷版推薦\n\n一本連大人也會喜歡看的青少年小說。\n\n\t這是一部充滿相對性的少年小說：好與壞，明與暗，生與死，虛與實。作者大衛‧艾蒙（David Almond）藉由本書，巧妙地把幾種不同的元素編織在一起──主人翁基特對爺爺的關心，對艾司庫的同情，他的學校生活，對於死亡的不安……讀者在閱讀的過程中，很自然而然地跟著基特穿梭於他的日常生活與過往的鬼魂之間。作者把魔幻寫實主義融合進一個令人心碎的現實世界，他像變戲法般設計了層層疊疊的情節──腦筋退化的爺爺在現實與夢境中的虛虛實實；活潑熱情的女同學愛莉所散發出的光和熱；基特受到爺爺的啟發而寫的故事，竟神奇地牽繫著艾司庫與母親和妹妹的親情，並因此使艾司庫得到救贖──將黑暗與光明、前世與今生巧妙地編織在一起。\n\n\t這本書的特別之處還在於故事之中還有故事。我們不止被基特與艾司庫的遭遇深深吸引，也著迷於基特在書中創造出的「拉克的故事」，一個在遠古的冰河時期，掙扎著生存的原始少年的遭遇。這個故事中的故事，更增加了小說的張力與懸疑感。\n\n國際書評\n\n美國《書目雜誌》：\n\t本書所敘述對死亡的審思，與愛的療傷、止痛的力量，將能帶給青少年深刻的印象。\n\n英國《格拉斯哥先鋒報》：\n\t大衛．艾蒙是一個善於營造氣氛的奇才。他常常像變戲法般，藉著一些枝微末節，讓人彷彿置身書中。\n\n美國《出版人週刊》：\n\t艾蒙的《曠野迷蹤》這本書創造了一個由人間百態、超現實主義與寓言故事混合而成的迷人世界。他以一個浩劫重生的場景作為小說的開頭：本書的敘事者──十三歲的基特．華特森，和他的同學約翰．艾司庫還有愛莉．基南三人「走出亙古的黑暗，走進明亮耀眼的河谷」，彷彿再三向讀者保證，貫穿整個故事的中心主題「死亡」就真的只是一場遊戲罷了。儘管如此，他依然帶讀者經歷一段令人震顫、背脊發麻的旅程。當基特和他的父母搬到石門這個礦坑小鎮時，他深深受到同樣來自礦坑古老家庭的約翰．艾司庫吸引。艾司庫逼迫基特參加他的「死亡遊戲」，遊戲的參加者轉動刀子來決定輪到誰「死亡」，被選中的人必須獨自待在艾司庫的黑暗洞穴裡，與礦坑內那些死去的鬼魂們相伴。有些參加者覺得這個遊戲從頭到尾都是假的，但基特卻從中感受到了更為深刻，也更加危險的東西，而他與古老的過去所產生的連結，也間接地使艾司庫和他的羈絆越來越深。本書錯綜複雜的黑暗主題使它比艾蒙前一本兒童小說讀起來更具挑戰性，但故事的結構就如同石門地底古老礦坑的隧道一樣，令人讚嘆。\n\n美國《柯克斯書評》：\n\t艾蒙將一群有著不同背景、經驗的青少年捲入了亦虛亦實的魂魄與夢境、故事中的故事，還有歡樂、心痛與救贖的漩渦中。為了照顧爺爺，基特和他的父母搬到了石門小鎮，這個小鎮坐落於荒涼破敗的廢棄礦坑之上。他很快就被野蠻、性格反覆無常的約翰．艾司庫吸引，並跟著他加入了名為「死亡」的遊戲。這個遊戲讓他被囚禁在漆黑的隧道裡，當他從黑暗中重見光明，許多在礦坑中身亡的鬼魂也和他一起走出黑暗，在他眼角的餘光如火焰般閃爍著。基特也在艾司庫身上感受到一種奇妙卻又深刻的吸引力，受到艾司庫遭受的家庭暴力啟發，再加上他擁有出色的想像力，基特便開始書寫一個背景為史前時代的探尋故事，主角是兩個走失的孩子，而這個故事後來也彷彿有了自己的生命。艾蒙設定的故事場景是一個古老的小鎮，裡頭的黑暗之處就和悲傷的回憶一樣無所不在。他創造了有形的故事場景，將角色們經歷的無形心象風景具體化，藉由人物的動作和對話來營造一種儀式般的氛圍，為故事增添了一層豐富的意象。\n\n\t＊適讀年齡：10歲以上\n\n"}
{"書名":"神奇記憶瓶：世界文學名作選","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018150027363?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"張子樟 編譯","出版社":"幼獅文化  ","ISBN":9789864491292,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018150027363\/2018150027363b.jpg","書籍簡介":"\n\n\n 本書特色\n\n 送給每位對人生充滿好奇的青少年，從輕鬆易讀的文學作品中，汲取寶貴的人生啟示。\n\n  \n\n 成長猶如探索的過程，戀愛、交友及夢想，思辨人性的善惡與衝突……，都可從這些蘊涵豐富的篇篇妙文，啟迪心靈，激發無限生機，伴您活出一個精彩有味的生命！\n\n  \n\n 內容簡介         \n\n 本書從廣角的視野，精選美、歐、非洲等多個國家、數十位作家的散文、故事、小說等精彩短文，全書包含人際情感、人生智慧、美的體驗、戰爭與和平、思考創意等主題，內容豐富，兼具文學內涵與閱讀趣味。適讀年齡層為國小高年級以上。讀者閱讀這37篇寓意雋永的美文，就像是獲得了神奇的記憶瓶，從中領受豐富的心靈滋養、汲取人間的智慧，思考與體悟人生，同時也欣賞文學之美。\n\n  \n\n  \n\n  \n\n"}
{"書名":"鷹的飛翔：世界文學名作選","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018150027493?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"張子樟 編譯","出版社":"幼獅文化  ","ISBN":9789864491339,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018150027493\/2018150027493b.jpg","書籍簡介":"\n\n\n 本書特色\n\n  \n\n 超過半世紀考驗的短篇名作，作者群包括多位諾貝爾文學大師、三位「世界短篇小說之王」，以及托爾斯泰、霍桑等名家，各以最佳作品在本書競技，極致經典，文學內涵永流傳！\n\n  \n\n 每篇文末附賞析，專家精闢導賞，深入領略其蘊涵豐富的文學滋味。\n\n  \n\n 內容簡介\n\n          \n\n 這是一本跨越國界與文化，從廣角的視野，精選兼具文學內涵與閱讀趣味的世界文學選集。適讀年齡層為國小高年級以上。本書選錄世界知名作家的精彩之作，共分四大篇：最佳作品的競技、三位世界短篇小說之王的名作、名家筆下的父親、諾貝爾文學大師的經典之作。包括數十篇精彩的散文、短篇故事與小說，有幻想、有紀實。青少年猶如準備展翅高飛的幼鷹，這些動人的故事鋪陳了在想像與實際飛翔過程中，可能遭逢的種種際遇。只要有自信、相信自己的能力與耐力足以對抗種種挑戰，必定可以逆風高飛！\n\n  \n\n  \n\n"}
{"書名":"世界少年文學必讀經典60－苦兒流浪記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592849523?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"耶克特．馬洛","出版社":"東方      ","ISBN":9789863382201,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592849523\/2018592849523b.jpg","書籍簡介":"\n\n\n★法國教育部文學獎\n★文化部推薦中小學生優良課外讀物\n★台北市政府評選優良兒童讀物\n\n帶著堅韌的信心浪跡天涯，\n尋找希望和夢想\n\n 雷米出身世家，卻遭到遺棄，後來被養父賣給一個江湖藝人，四處流浪，始終懷著有一天會找到親生父母的希望；然而無常的世事，卻一次次把他推向絕望的深淵……\n\n 在這段流浪的生活中，雷米和江湖藝人師父以及三隻狗、一隻猴子，以表演維生，閒時便學習讀書識字及音樂；他們曾在滿天風雪的森林中受到野狼的襲擊；在浪跡天涯的途中喪失親愛的夥伴；在礦坑裡遇到洪水的侵襲。不管環境如何困窘，雷米始終抱著堅韌、純潔及溫暖的信心，克服了一切困難。\n\n本書特色\n\n ‧作品最完備：精選世界各國著名的文學小說60冊，跨越地域與時間，與莎士比亞、狄更斯、馬克‧吐溫等文學大師親近，豐富孩子的生活經驗，更擴展孩子的國際視野。\n\n ‧意旨最貼近：依據孩子的閱讀喜好，精心策畫十大主題，特邀十位兒童文學工作者撰文導讀，帶領家長及老師，以不同面向引導孩子閱讀經典。\n\n ‧文字最精練：由林文月、黃得時、文心等數十位名家重新改寫，保留原著精華，用字遣詞十分適合國小學童閱讀，以提升閱讀與寫作的能力。\n\n ‧風格最多樣：現代、多樣風格的內頁插圖及封面設計，賦予經典文學新風貌。\n\n 每一個人的成長過程中，都曾有一本令自己印象深刻、啟迪至深的經典文學作品。在廣大讀者的企盼下，我們正式展開「世界少年文學精選」系列改版計畫，希望賦予這套經典文學新風貌，並再次重申孩子閱讀經典小說的重要性。\n\n 因此我們企畫出「世界少年文學必讀經典60」，設定10大主題：奇幻冒險、多元社會、情感關係、成長勵志、想像創造、歷史傳奇、勇氣正義、人性探討、自然關懷、生命啟示。\n\n 精選原系列最具代表性、歷年最暢銷、歷久彌新的60本作品，每個主題各6本。特別邀請10位重量級兒童文學工作者來領讀，除了闡述閱讀經典對孩子的影響，並針對所設定的主題進行閱讀重點探討，分享每一本經典文學的內容特色，進而引領孩子如何去閱讀和思考。\n\n 在二十一世紀，網路無遠弗屆、咫尺天涯的現代，閱讀經典文學是孩子走出象牙塔、拓展國際視野的最好方式，既能增進閱讀與寫作能力、從中體驗不同的人生、探索自己的夢想，還能開闊心胸、增長智慧、陶冶品格，成為未來具有世界觀的人才。\n\n"}
{"書名":"月亮都是一樣的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740978075?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"艾黎．泰瑞","出版社":"博識出版  ","ISBN":9789869639637,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740978075\/2018740978075b.jpg","書籍簡介":"\n\n\n亞馬遜網路書店4.9顆星近滿分評價\n\n \n\n我正在學習不要害怕\n 我正在學習做自己是可以的\n\n \n\n一個詩意的故事\n透視單親、孤獨與妥瑞兒的內心\n真情與和解的告白\n\n 克萊歐琵又要搬家了。媽媽每次跟一個男朋友分手，就是她要轉學的時候。\n\n 她有妥瑞症，所以有時候會不由自主地做出表情或發出聲音。轉到新的學校後，她努力要隱藏她的妥瑞症。但沒多久，其他學生就發現她異於常人。\n\n 只有住在克萊家隔壁的男孩看到她真正的特質，知道她是個有趣的人，熱愛天文，也是個真誠的朋友。那個男孩正是在學校裡人緣很好的學生會主席。可是，他是否有足夠的勇氣公開他們的友誼？\n\n 克萊一邊應付校園生活，一邊還必須面對她媽媽的新戀情──這意味著，儘管她才好不容易交到了朋友，而且終於能接受她跟別人的不同，她卻可能又要搬家了。不過這一次，克萊決定要改變些什麼。\n\n 作者艾黎‧泰瑞用童詩寫故事，內容觸及了豐富的面向──單親家庭與失親傷痛，同儕排擠與道德勇氣，異性關係與自我認同。這些詩篇輕巧又真實地傳達了青少年人物的心聲。每個孤獨的孩子都能在書中找到療癒心靈的良方。\n\n"}
{"書名":"清秀佳人（親子彩色圖文本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018850051910?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"露西．莫德．蒙哥馬利","出版社":"悅樂文化  ","ISBN":9789869667517,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018850051910\/2018850051910b.jpg","書籍簡介":"\n\r\n還記得影集中的紅髮安妮嗎？那是你我青澀時光的共同記憶，也是值得孩子擁有的回憶！★★★風靡全球，永恆的經典小說。★★★獲選專業刊物《學校圖書館學報》百大兒童小說第8名。★★★歷久彌新的成長故事，呈現出不隨時間消逝的多元議題。★★★全球翻譯多國語言，不斷被翻拍成電視影集、電影、舞台劇。★★★全新編修文字，穿插精美插圖，更適合小朋友與家長閱讀。永不妥協的紅髮女孩！有著一頭紅髮，滿臉雀斑，總是充滿想像力，愛作夢又愛幻想，只要一開口就說個不停的孤兒——安．雪莉，陰錯陽差來到了想要男孩的兄妹家，最後留在綠屋長大成人。這樣簡單的劇情，為何會成為歷久不衰、永恆經典的故事呢？除了故事中令人嚮往的自然風光外，那生動、活潑的鄰家女孩，才是故事的靈魂與迷人的焦點。因為身為孤兒的安妮，有著不向命運低頭的勇氣，在成長的過程中，其遭遇大多能引起讀者的共鳴，所以讓人不由得愛上這個身世悲慘卻努力不懈的女孩。安妮和她的朋友們，在生活中的經歷，反映出了現實中許許多多的議題，像是自我認同、身分認同、性別歧視、偏見以及霸凌等主題，都像反應我們世界的一面鏡子，所以安妮的勇氣不僅值得尊敬，同時也會給擁有類似遭遇的讀者帶來勇氣。這樣的安妮，你怎能不愛呢？本書特色：＊ 不朽的文學經典，世界暢銷的名著精選。＊ 全新精美插圖，精緻印刷，吸引小朋友的目光。＊ 精簡的改編文字，附上趣味互動單元，開啟小朋友接觸經典的美好體驗。\r\n                    \n"}
{"書名":"真假公主2絲綢禮服的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592813760?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"寶拉．哈里森","出版社":"東雨文化  ","ISBN":9789869664134,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592813760\/2018592813760b.jpg","書籍簡介":"\n\n\n為了找回憑空消失的黃金禮服，\n捍衛鈕釦蝴蝶結服飾店的名譽，\n搗蛋雙人組－－公主蜜莉＆女僕潔絲再次出動！\n★英國暢銷童書‧全球銷售超過1,000,000冊★\n\n\n\t蜜莉是公主，潔絲是女僕，\n\t兩個女孩卻像雙胞胎一樣相像，\n\t最愛玩的遊戲是換穿衣服，假扮彼此。\n\n\t這一天，蜜莉傲慢的阿姨帶著她的兩個女兒，\n\t來到潔絲的父母所經營的服飾店訂製禮服，\n\t沒有想到，不久之後，\n\t禮服的半成品竟然不翼而飛！\n\n\t「鈕釦蝴蝶結服飾店」面臨開店以來的最大危機，\n\t蜜莉和潔絲能不能在更多無辜受害者背黑鍋之前，\n\t找到拿走禮服的人呢？\n\n"}
{"書名":"真假公主1失竊的王冠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730476888?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"寶拉．哈里森","出版社":"東雨文化  ","ISBN":9789869593229,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730476888\/2018730476888b.jpg","書籍簡介":"\n\n\n★英國暢銷唱童書‧全球銷售超過1,000,000冊★\n\n\t \n\n\t嬰兒鑽石王冠不翼而飛！！\n\t真公主蜜莉VS假公主潔絲能不能找回失物，\n\t化解這個皇家的大危機呢？\n\n\n\t蜜莉是公主，潔絲是女僕，\n\t兩個女孩卻像雙胞胎一樣相像，\n\t最愛玩的遊戲是換穿衣服，假扮彼此。\n\n\t這一天，\n\t整個王宮都為艾德華王子的週歲派對忙得不可開交，\n\t沒想到竟然有人趁著一團混亂，\n\t偷走了對皇室新成員來說最重要的東西－－\n\t嬰兒鑽石王冠！\n\n\t犯人就在王宮裡！\n\t沒有時間玩遊戲了，\n\t蜜莉和潔絲這回決定化身小偵探，\n\t在週歲派對開始之前，\n\t找回失竊的王冠！\n\n"}
{"書名":"黑貓克萊姆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592745764?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"馬克思．博利格","出版社":"幼獅文化  ","ISBN":9789864491094,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592745764\/2018592745764b.jpg","書籍簡介":"\n\n\n\t克萊姆是一隻黑色的貓，他和母雞、乳牛、豬仔、山羊、綿羊、兔子住在一座農場裡。\n\t克萊姆喜歡在田野上奔跑、在老鼠洞前蹲伏、在森林中漫遊、爬樹、追小鳥，以及在太陽下發懶。農場裡的動物紛紛稱讚克萊姆，而克萊姆開始每天忙著讓自己受到朋友們的歡迎，而不再做原來喜歡做的事。\n\n\t帥氣優雅的黑貓克萊姆，\n\t在農場中因受到動物的羨慕，擁有很多粉絲。\n\t動物粉絲們紛紛提供很多友善的建議，\n\n\t「你應該戴上太陽眼鏡」、「你應該穿上衣服，以免毛髮弄髒」、「你的腳掌需要穿上鞋子」……\n\n\t克萊姆該全盤接受嗎？\n\n\t★全球已有德文、簡體中文、南非、丹麥、繁體中文等多種版權★\n\n\t＊有注音\n\t＊適讀年齡：國小低年級\n\n"}
{"書名":"狐狸與兔子（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592747218?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"尤里．諾勒斯堅","出版社":"小魯      ","ISBN":9789862117996,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592747218\/2018592747218b.jpg","書籍簡介":"\n\n\n★新北市滿天星閱讀優良圖書\n★文化部優良讀物推介\n★「好書大家讀」年度好書\n\n\t狐狸住在漂亮的冰宮殿、兔子住在小小的木屋裡。\n\t當天氣變暖，冰宮殿一下子就融化了。\n\t可惡的狐狸將兔子的家占為己有，可憐的兔子只能一邊走一邊哭……\n\t大野狼、熊、牛都想幫兔子趕走狐狸，但都失敗了。\n\t怎麼辦？誰可以幫兔子回家呢？\n\n\t一則兼具童趣與地方特色的民間故事，帶孩子體會俄羅斯的風土人情，也教孩子對付小霸王的好方法！\n\n\t＊無注音\n\n"}
{"書名":"狐狸不說謊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018750092426?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"烏利希．胡伯 等","出版社":"幼獅文化  ","ISBN":9789864491070,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018750092426\/2018750092426b.jpg","書籍簡介":"\n\n\n\t「我從不說謊！」\n\n\t狡詐成性的狐狸跳出來大聲宣告，怎麼回事？\n\n\t候機室中，一隻愛強調自己是保育動物的貓熊、一隻帶著墨鏡的明星老虎、一隻神經質講話沒重點的鵝小姐、一隻愛吞藥的小猴、兩隻總是同時講話的綿羊，還有一隻維持安全秩序的警犬……\n\n\t所有的動物好幾天搭不上飛機，開始鬧哄哄！一隻紅毛狐狸不知何時悄悄潛入，一會兒自稱是老虎的粉絲，一會兒幫忙鵝小姐找東西，甚至最後抖出警犬從未說出的祕密，好逃避警犬機敏的盤問。趁著警犬失去所有動物的信任，狐狸帶著大夥兒勇闖免稅商店大吃大喝，在歡欣鼓舞之際，所有動物的護照卻統統不見了！究竟是誰在說謊呢？\n\n"}
{"書名":"顛覆童話－特別篇－艾比夢遊仙境","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018760182988?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789869593236,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018760182988\/2018760182988b.jpg","書籍簡介":"\n\n\n很久很久以前，愛麗絲……不！是艾比掉進了兔子洞！\n在被紙牌人逮著之前，\n她必須帶領她的兩個「好朋友」，跟一個「不太好的朋友」，\n逃離這個莫名奇妙的魔境才行！\n\n\n\t有一天，我跟我的好朋友－－法蘭基和羅蘋，唉……還有臭屁的潘妮一起，掉進潘妮家後院一個神祕的地洞，然後就跑到《愛麗絲夢遊仙境》的故事裡了！\n\n\t在這個奇幻世界裡，每件事情都是顛三倒四的，有喝了會讓人變大的藥水、吃了讓人縮小的蛋糕、神氣活現的毛毛蟲，還有到處追捕我們的紙牌士兵……\n\n現在我們必須－－\n\t．參加瘋帽子的茶會派對。\n\t．解開笑臉貓給的謎語。\n\t．跟愛麗絲成為最好的朋友。\n\t．搞定瘋狂的紅心皇后。\n\n\t否則就會永遠被困在這個奇幻世界裡了！\n\n\t＊適讀年齡：國小中高年級以上\n\n"}
{"書名":"我的房間保衛戰（《阿公當家》電影書衣珍藏版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740958961?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"羅勃．金默．史密斯","出版社":"小麥田    ","ISBN":9789869563604,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740958961\/2018740958961b.jpg","書籍簡介":"\n\n\n\t跟家人吵架了，很生氣、又有點捨不得……該怎麼辦？\n\t榮獲超過美國童書十項大獎\n\n\t◆內容簡介\n\t外公，我愛你，但是我們得先打一架！\n\t史上最不好惹的外公VS.奮戰到底的孫子\n\n\t彼得原本很開心外公要搬來一起住，沒想到外公搬進了他的房間，他則是被迫搬到陰森可怕的頂樓！為了把房間搶回來，彼得匿名「神祕武士」，對外公下了戰帖。\n\n\t而被激怒的外公超不好惹，先是冷笑話攻擊，又是在餐桌上、樓梯間，甚至浴室洗手台下，展開一連串激烈的明暗攻防……隨著戰線越拉越長，彼得要怎麼奪回心愛的房間呢？\n\n\t我們真的非開戰不可嗎？彼得對老邁的外公又是心疼、又是生氣，但是除了大打一仗，還有什麼方法可以發洩心中的不滿和委屈？本書探討隔代教養、長照議題、孩子如何建立與他人的界線……一部幽默，溫暖又深具議題的動人故事！\n\n\t★2018年改編電影上映　奧斯卡影帝勞勃狄尼洛、《尋龍傳說》奧克斯•弗格雷　主演\n\t★鄭重推薦\n\t吳在媖（兒童文學工作者）\n\t陳芳明（政大台文所講座教授、兩個孫兒的阿公）\n\t楊富閔（《花甲男孩》作者）\n\t溫美玉（台南大學附設實驗小學教師）　\n\t★隨書附錄「溫老師備課Party」情緒溝通學習單\n\t★獲獎紀錄\n\t童書協會IRA-CBC兒童評選最愛童書\n\t馬克‧吐溫獎\n\t田納西童書獎\n\t喬治亞兒童圖書獎\n\t內布拉斯加州金索維獎\n\t南卡羅萊納州兒童圖書獎 \n\t威廉‧艾倫‧懷特童書獎 \n\t美國印第安那青少年圖書獎\n\t桃樂絲‧肯非爾德‧費雪童書獎\n\t阿拉巴馬州圖書館協會兒童選書獎\n\t西北太平洋圖書館協會青少年圖書獎\n\n"}
{"書名":"荷馬史詩：奧德賽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018700104018?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"荷馬著 呂健忠譯注","出版社":"書林      ","ISBN":9789574457304,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018700104018\/2018700104018b.jpg","書籍簡介":"\n\n\n\t荷馬史詩承襲希臘神話，是西洋文學的奠基之作，許多重要文學及影視作品都沿用其中母題或中心題旨，喬伊斯更以《奧德賽》為基礎，創作出文學史上的經典《尤里西斯》（Ulysses），瑪格麗特‧愛特伍亦根據奧德修斯的妻子一角，用女性主義觀點改寫而成《潘妮洛普》（The Penelopiad），由此可知《奧德賽》的重要地位。\n\t   \n\t《奧德賽》集歷史、民族誌、神話、傳說、民間故事、童話、傳奇、戰爭文學、旅行文學、田園文學、奇幻文學與寫實文學等敘事類型與風格之大成，描寫城邦領袖兼一家之主奧德修斯的英雄事蹟，兼及單親家庭的困擾、戰士返鄉的問題、兩性的角力、性誘惑與騷擾、海上歷險、生死大哉問、主僕關係等等，這些經驗涉及的主題包括身分認同、代溝、人際疏離、尋根、鄉愁、秩序的解體與重建等方面，呈現出人性價值，且兼具當代及普世意義。\n\t   \n\t本書為正體中文版首部由希臘文直譯，且保留史詩原文修辭手法和聲律，完整呈現史詩格局。譯注詳盡解說用詞典故與情節佈局的巧妙，也引用其他作品內容與概念以為例證，讀者能藉此認識更多經典著作，增廣閱讀興趣。〈引論〉旁徵博引，細緻考證荷馬史詩創作的社會及歷史脈絡，分析《奧德賽》情節與人物的心理，更引用多個譯文版本詳加比較，述及翻譯經典的心得與挑戰。附有希臘古典文學相關年表，並列知名作家、作品和歷史事件，更加了解作品背景，以及奧德修斯迷航地圖，結合史詩英雄旅程與實際地景。本書除了可欣賞史詩的優美，也能從比較文學的觀點切入，進行深度閱讀；也值得做為翻譯工作者的西方文化經典參考工具，以及深度旅行導覽的心靈地圖。\n\n本書特色\n\n\t1.正體中文版首見由希臘文直譯\n\t2.譯文按照原文詩行行碼及格律格式，可對照各國語文版本\n\t3.附奧德修斯迷航地圖及希臘古典文學年表\n\t4.對戲劇、文學、翻譯有興趣的讀者、劇場工作者，以及相關科系師生均適合閱讀\n\n"}
{"書名":"時間長或短？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592718799?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莉亞．杜凡妮","出版社":"幼獅文化  ","ISBN":9789864490929,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592718799\/2018592718799b.jpg","書籍簡介":"\n\n\n\t傳一個飛吻，只要1秒鐘；\n\n\t舔完十根沾滿巧克力的手指頭，要1分鐘；\n\n\t新生的雞蛋孵出小雞，恰好1個月；\n\n\t時間是長還是短呢？\n\n\t \n\n\t本書用孩子的日常活動，幫助他們了解時間，用具體的標準介紹時間，\n\n\t讓孩子輕鬆理解和辨別不同時間單位的差異。\n\n\t \n\n\t書末附有剪貼遊戲，主角會跳出來和孩子一起互動。\n\n"}
{"書名":"聖誕男孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740951337?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"麥特．海格","出版社":"東方      ","ISBN":9789863381853,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740951337\/2018740951337b.jpg","書籍簡介":"\n\n\n誰說不可能？\n只要相信，就會看見！\n給所有不畏懼相信魔法的孩子（與大人）！\n\n\n ★已售出22國版權以及電影版權\n ★《少年Pi的奇幻漂流》作者楊．馬泰爾（Yann Martel）極力推薦\n ★《書商雜誌》當月選書\n ★亞馬遜讀者五顆星推薦\n ★作者麥特．海格榮獲藍彼得圖書獎年度大獎、雀巢兒童書金獎\n\n 十一歲的尼可拉斯和爸媽住在芬蘭的小鎮上，生活窮困卻很快樂。他出生那天剛好是聖誕節，因此老爸暱稱他為「聖誕小子」。他幾乎未曾收過禮物，唯一的禮物是媽媽生前做的蕪菁娃娃。\n\n 有一天，老爸說要去北極找精靈，獻給國王，以賺取更多的錢，就可以常常買玩具給尼可拉斯，還可以讓他吃到山桑子甜派。老爸請姑媽來照顧尼可拉斯，卻常遭受姑媽的虐待……於是，他決定帶好友老鼠米卡去找老爸，途中遇見馴鹿不列茲讓，展開了一段不可思議的旅程……\n\n 從此，尼可拉斯的人生出現意想不到的轉變，發生了許多事情――有好事，有壞事，還有不可能的事。他在艾海姆村遇見了精靈、妖精和山怪，和他們成為好朋友，並且因為「善念」和「相信」，使他成為第一個得到精靈魔法的人類，成功解救了被綁架的精靈小男孩。\n\n 他因此成為艾海姆村的英雄，受到精靈們的歡迎及尊敬，後來成為精靈議會的領袖，被尊稱為「聖誕老爹」，讓艾海姆村重新變回一個洋溢快樂的地方。\n\n 年復一年，留著大鬍子的聖誕老爹始終思念著愁苦的人類世界，希望他們也能像精靈一樣快樂與善良。他向誠實妖精尋求答案，找到了自己的人生目標──「給予」。他決心要把快樂散播出去，望著天空，看見流星，他心想：「這要在聖誕夜完成。」\n\n 從此以後，全世界的小孩在聖誕節早上醒來的時候，都會開心的收到聖誕老人的禮物，並祝福別人「聖誕快樂！」\n\n 你相信魔法嗎？你相信有聖誕老人嗎？所謂的不可能，只是你尚未了解的可能。只要相信，就會看見！\n\n"}
{"書名":"飛越戰火的女孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740951627?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"金柏莉．布魯貝克．伯萊德利","出版社":"小天下    ","ISBN":9789864792979,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740951627\/2018740951627b.jpg","書籍簡介":"\n\n\n美國紐伯瑞文學獎銀獎\n美國奧德賽最佳兒童與青少年有聲書獎\n美國施耐德家族好書獎\n美國喬塞特．法蘭克文學獎\n美國《華爾街日報》年度最佳童書\n美國《出版人週刊》年度最佳童書\n美國《柯克思書評》年度最佳童書\n美國《號角》雜誌年度童書\n美國紐約公共圖書館年度最佳童書\n美國芝加哥公共圖書館年度最佳童書\n\n\t紐伯瑞文學獎，是新經典的代名詞，\n\t讓我們在歷史的洪流中，看見劃時代的觀點。\n\n\t這是眾聲喧嘩的時代中，一束最純粹的聲音──\n\t訴說小女孩在大時代裡的戰亂中，\n\t如何勇敢掙脫身心束縛，\n\t一一贏得屬於她自己的大小戰役。\n\n\t曾經，我們聆聽波瀾壯闊的戰爭事蹟，\n\t英雄人物的偉大事蹟歷歷在目，\n\t舞台背景般的大眾群像卻總是面貌模糊。\n\t此時此刻，當你翻開這本書，\n\t會傳來一個清晰的獨特嗓音，\n\t這個不曾在歷史留下紀錄的小女孩，\n\t在身體障礙與家暴陰影下，\n\t高唱著自己的勇氣之歌，\n\t在深不可測的黑夜，綻放璀璨的光。\n\n\t她的堅毅與果敢，\n\t不亞於任何一個耳熟能詳的英雄人物。\n\t她的成長故事，\n\t卻比任何一本偉人傳記更激勵人心。\n\t一步步，引領讀者重回敘事的起點；\n\t一聲聲，喚醒最原始的閱讀渴望。\n\n\t在迫害中尋找希望，從苦難中破繭而出，\n\t從此成為更勇敢的人。\n\t如果說《安妮日記》是在密室裡捕捉光的幻影，\n\t雅達則展現自黑暗牢籠裡逃脫，奔向陽光的勇氣！\n\n\t二次大戰爆發前的夏天，倫敦到處人心惶惶，空氣中的恐慌正在蔓延。\n\t故事從這個佇立窗邊的十歲小女孩雅達說起，因為天生變形的右腳，她被軟禁在家；由於對世界的嚮往，她忍受痛楚與屈辱，教自己站立，並偷偷練習走路。\n\n\t戰爭一觸即發，數十萬兒童紛紛疏散到鄉間避難，被迫離開家人。\n\t雅達的生存之戰出現轉機，她決心帶著弟弟，從施暴的母親身邊逃離。\n\n\t英國對德國宣戰，國家戰爭部的海報上寫著：「你的勇氣，你的積極，你的決心，是我們凱旋的關鍵。」\n\t雅達認為應該是「我們的勇氣，我們的積極，我們的決心，是我們凱旋的關鍵。」對她而言，有比戰爭更可怕的事，但她獨自戰鬥，直到遇見堅定不移的盟友──雅達的監護人蘇珊說：「我要為她而戰。」從未有人這麼做過。\n\n\t敦克爾克大撤退時，三十三萬英軍獲救。首相邱吉爾發表演說，說這是他們「最美好的時光」。\n\t雅達無法想像一艘艘載滿傷兵的船與「美好」有何關聯，但她在恐懼中變得堅強，甚至在危急時伸出援手。她是否能扭轉命運，戰勝汙名？\n\n\t倫敦大轟炸期間，德軍奪走無數條人命，許多家庭支離破碎。\n\t雅達在空襲第一夜，解開身世之謎。她勇敢面對自己與原生家庭的關係，拄著柺杖，一步步走向重生之路。\n\n"}
{"書名":"兔子阿姨的春花秋葉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592713329?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"陳素宜","出版社":"幼獅文化  ","ISBN":9789864490790,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592713329\/2018592713329b.jpg","書籍簡介":"\n\n\n\t歡迎光臨兔子阿姨的部落格！\n\n\t兔子阿姨這幾年有機會到日本自助旅行，欣賞春天盛開的花，和秋天的變色葉。這次還帶上兔子姊姊，看了各種卡通圖案的觀光列車、乘坐龍貓的貓巴士、祈禱小朋友健康成長的鯉魚旗和稻荷神社的狐狸……我把旅遊經歷寫在部落格裡，希望小兔子們常來看看。\n\n"}
{"書名":"我的朋友在哪裡？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592711875?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"瑪莉亞．科斯塔","出版社":"東方      ","ISBN":9789863381730,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592711875\/2018592711875b.jpg","書籍簡介":"\n\n\n有如兒童版的《向左走、向右走》！\n 珍貴的朋友其實一直都在身邊，只要你用心去尋找。\n  \n\n★已授權5種語言，妙趣橫生的故事，獨特的雙色版畫風格，讓人愛不釋手！\n  \n\n 小兔子和小松鼠都想遇見朋友。\n 可是他們怎麼都遇不到，\n 即使小蟲蟲拚命的暗示他們。\n 到底他們的願望會實現嗎？\n 還是會不斷的錯過彼此呢？\n\n"}
{"書名":"小兔子公寓","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592711905?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"野花遙","出版社":"東方      ","ISBN":9789863381815,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592711905\/2018592711905b.jpg","書籍簡介":"\n\n\n小兔子公寓有24個房間，\n 24個故事和驚喜等你來發現！\n  \n\n★最豐富有趣的親子共讀繪本，每看一遍就會有新的發現！\n ★大開本和開門拉頁的設計，讓親子輕鬆共讀圖像裡的祕密。\n ★書末特別設計「找一找」遊戲，增進孩子視覺辨識的能力。\n  \n\n 小兔子公寓，有5層樓高，上面還有屋頂平臺，\n 總共有24個房間。\n 各式各樣的小兔子在一起生活，\n 有學者、魔術師、畫家、偵探……\n 聽說，還住著一位魔法師喔！\n 今天是新住戶小兔子一家搬進來的日子，\n 小兔子公寓會發生什麼有趣的事呢？\n 每翻開一頁，每一個房間都有不同的驚喜，\n 24個小故事等你來發現！\n\n"}
{"書名":"幽浮小姐的烘焙坊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592712087?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"魯易吉．巴列里尼","出版社":"東方      ","ISBN":9789863381822,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592712087\/2018592712087b.jpg","書籍簡介":"\n\n\n人生有時就像甜點，需要細細品嚐、體會箇中的滋味\n  \n\n歡迎光臨幽浮小姐的烘焙坊！\n 來到這裡的每位客人都有難以解決的問題，\n 幽浮小姐傾聽並同理他們，賦予尋常的食材和調味深意，\n 「量身訂做」出一道道療癒身心的美味甜點。\n\n  \n\n 「幽浮小姐」是「幽浮碧雅小姐」的簡稱，而「幽浮碧雅」則音譯自義大利文euforbia。這是一種很罕見的草本植物，是她熱愛植物、望女成鳳的父親絞盡腦汁為她取的，希望有朝一日女兒能成為傑出的植物學家。偏偏女兒和父親不同調，甜點才是她的熱情所在，從小跟著姨媽學做甜點，後來在一條偏僻的街上開了一家烘焙坊。\n  \n\n 可是，幽浮小姐的烘焙坊卻看不到任何甜點。原來，這裡只賣「量身訂做」的創意甜點，不僅香甜美味，還有療癒身心的神奇魔力，例如：幫拿不定主意的顧客找到好點子的「靈機一動」；替陷入困境的顧客設計的「絕不放棄」；為摔斷一條腿的顧客打氣的「石膏勇士」；慶賀認識新朋友的「朋友是寶」；幫想向心上人表白的男士增強勇氣的「天生一對」。\n  \n\n 幽浮小姐偶爾也開班授課，把一身的好手藝傳授給青年學子。這個暑假為期一週的密集班，她招收到兩個學生，第一個報名的是勇敢又好奇的瑪莎，後來加入的是口吃、沒有自信卻絕頂聰明的馬太。兩個孩子各有各的心事：瑪莎的母親在前一年因車禍意外喪生；馬太的功課不好而被學校留級。他們一見如故，很快成為好朋友，在幽浮小姐的調教下，不但學會做甜點的基本功和各種祕訣，還學到如何洞察顧客內心的需要。\n  \n\n 本書不只滿足讀者的口腹之慾，更滿足讀者的心靈。書中介紹的每一道甜點都關係著某人的生活與生命、愁苦和煩憂、理想和渴望。在輕快緊湊、高潮迭起的情節中，透過各種食材所蘊含的哲理以及三個主角峰迴路轉的命運，學到一些使自己過得更好的妙計，例如：只要改變固有的思維和目光，稀鬆平常的事物也能擁有神奇的魔力；只要轉個彎，一樣有路走；只要換個角度，許多問題將迎刃而解；而最療癒的絕招，就是以同理心幫助別人，自己的煩惱在無形中也會一掃而空了喔！\n\n"}
{"書名":"火蟻5497","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592712117?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"花格子","出版社":"東方      ","ISBN":9789863381808,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592712117\/2018592712117b.jpg","書籍簡介":"\n\n\n★兒童文學作家花格子榮獲吳濁流文藝獎作品★\n  \n\n「這是一片美麗的土地，我們都愛這裡！」\n 面對外來者，不一定要對抗，更可以選擇包容。\n  \n\n火蟻軍團為了生存，啃食了阿望叔的農田，\n 阿望叔為了保衛家園，決定發動滅蟻行動，\n 眼看人蟻大戰一觸即發，\n 卻因一隻脫隊的火蟻 5497，\n 讓對抗演變成令人意想不到的結局！\n\n  \n\n 「全員聽令，各就各位──衝啊！」六萬名紅火蟻兵分三路，全速前進，目標正前方農地，有如一張離地漂浮的大紅毯。儘管蔬果們迅速啟動緊急保護措施，還是被啃的痛得哀嚎，而且根本沒法兒逃，連泥土裡的蚯蚓都無法倖免，不斷叫著：「唉唷喂呀，痛痛痛！」\n  \n\n 「哎唷喂呀」蚯蚓們趕緊去找「不用怕，凡事包在我身上」大食蟻獸老闆求救；農田慘遭迫害的阿望叔，決定要採取滅蟻行動。\n  \n\n 火蟻部隊晚點時，發現火蟻5497失蹤了！原來火蟻5497是火蟻界的怪胎，昨晚進擊時，他跳進辣椒船睡覺，竟被鑑定專家拎走了。\n  \n\n 阿望叔一下水攻，一下子火攻，兒子丁丁卻遭到火蟻攻擊。食蟻獸趁機來助陣，但是舔進上萬隻火蟻後，全都捂著肚子，表情痛苦，趕緊去就醫……火蟻5497在觀察盒裡看到了一切，不解的喃喃自語：「我們只是想要一個生存的空間，何必要互相傷害呢？」\n  \n\n 火蟻團員死傷慘重，決議聯合其他外來種，進行更大規模的報復；人們則是想藉由火蟻5497找出克制毒液中毒蛋白的藥劑，並繼續消滅火蟻。\n  \n\n 火蟻5497陷入了兩難。上級希望他將人類的計畫據實以告，好讓他們展開終極報復。可是，之後呢？換來的還是人類或其他動物更積極的撲殺。\n  \n\n 到底火蟻5497該怎麼做呢？他是否能想出妙計化解這場浩劫，並逃過一劫呢？\n\n"}
{"書名":"顛覆童話10變成糖果屋主角！？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740947712?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789869481366,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740947712\/2018740947712b.jpg","書籍簡介":"\n\n\n我們竟跟漢賽爾＆葛麗特互換人生了！？\n這表示：1.能吃到美味無比的糖果屋囉！\n2.要成為巫婆的可口晚餐了……\n\n\n\t我跟弟弟被困在糖果屋，無法從童話中回到現實世界了……\n\t更糟的是，真正的主角──漢賽爾與葛麗特，竟然跑到現實世界，還奪走我們的身分！\n\t我和弟弟現正面臨最可怕的遭遇：巫婆要把我們做成「童肉焗烤雜燴麵」當晚餐……\n\n\t因此我們必須：\n\t．避免被吃掉\n\t．假裝我們的狗是隻貓\n\t．學會打羽衣甘藍果菜汁    \n\t．跟會說話的鴨子做朋友\n\n\t否則我們就永遠回不了甜蜜的家了！\n\n\t＊適讀年齡：國小中高年級以上 \n\n"}
{"書名":"小比利和迷針族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730470756?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"羅德．達爾","出版社":"小天下    ","ISBN":9789864792849,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730470756\/2018730470756b.jpg","書籍簡介":"\n\n\n風靡世界的故事王──羅德．達爾──生前最後一本童書\n\n\n\t記得用閃閃發光的眼睛，仔細觀察周遭的世界，因為最大的祕密總是隱藏在最不可能的地方。那些不相信魔法的人，永遠不會發現它。──羅德．達爾\n\n\t★全系列翻譯成58種語言在世界各地出版、獲獎無數！全球銷量超過2億本！\n\t★英國讀者票選勝過J.K.羅琳的當代文學大師！\n\t★作品曾多次改編成舞臺劇和電影，擄獲跨世代大小讀者的心！\n\t★完整收錄羅德．達爾傳奇的人生故事、創作歷程、歷史年表，以及繪者昆丁．布雷克為本書配圖的幕後祕辛！\n\n\t如果你曾經震懾於瑪蒂達的機智聰穎、為查理的善良體貼發出歎息、在蘇菲驚險逃過巨人魔掌時，為她捏一把冷汗……那麼，你一定要翻開這本書，再一次領受羅德．達爾筆下的小英雄展現的獨特魅力！看看小比利旺盛的好奇心如何引誘他走進罪惡森林、他的純真本性是如何贏得迷針族人的友誼、他的聰明果敢又是如何幫助他安全返家。\n\n\t小比利的媽媽告訴他，絕對不能走出院子的大門，更不能去遠方那座黑漆漆的森林裡探險。可是有一天，小比利還是走進了森林裡。\n\n\t他在那裡遇見了迷針族，他們是住在中空樹幹裡的迷你人。他們馬上就警告小比利，有個可怕又動作飛快的大嚼怪，已經吃掉成千上萬個迷針族人了。\n\n\t牠也會一口吞掉小比利──除非他能找到方法打敗那頭飢餓的怪獸，讓牠永遠消失……\n\n\t*有注音\n\n"}
{"書名":"小天才與傻大個兒（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740946760?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"羅德曼．菲布利克","出版社":"小魯      ","ISBN":9789862117460,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740946760\/2018740946760b.jpg","書籍簡介":"\n\n\n◎好萊塢電影「真愛奇蹟」原著小說\n◎書末附充滿智慧與辛辣的「怪胎字典」！\n\n一段不可思議的友誼和冒險\n一個克服缺陷、羞恥和失落的傳奇故事\n\n\t把一個「迷你版愛因斯坦腦子」裝在金屬支架上，或把一個羞怯溫和的靈魂禁錮在巨人的身體中，原本是非常痛苦的事。然而，這兩個人遇見了彼此，凱文的機智加上麥斯的長腿，結合成「大力怪胎」！他們互相依賴，同甘共苦，成為所向無敵的最佳拍檔。\n\n\t博覽群書、想像力豐富的凱文帶領麥斯加入他奇妙的幻想世界，更引導他閱讀與學習……最後麥斯居然克服了學習障礙，獨立完成好友託付他的寫書工作──這本書充滿怪胎機智辛辣的話語，還有麥斯家常的幽默和深刻的痛苦。本書淺顯易懂，打動人心，是個非比尋常，引人入勝的故事。\n\n得獎訊息\n\n\t★ 美國圖書館協會青少年必讀書目最佳選書獎\n\t★ 美國圖書館協會最佳青少年讀物\n\t★ 茱蒂．羅培茲紀念獎榮譽圖書\n\t★ 亞利桑那州最佳青少年讀物\n\t★ 加州青少年讀者獎章\n\t★ 馬里蘭州童書獎\n\t★ 內布拉斯加州金播種者獎\n\t★ 文化部優良讀物推介\n\n\t＊適讀年齡：11歲以上\n\n"}
{"書名":"長大後想變成什麼呢？（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232951370?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"寮美千子","出版社":"小魯      ","ISBN":9789862117279,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232951370\/2015232951370b.jpg","書籍簡介":"\n\n\n★文化部優良讀物推薦\n★新北市滿天星閱讀優良圖書\n★新北市公私立幼兒園「百本幼幼好書」推薦\n\n\t「長大了以後，會變成什麼呢？」\n\t蒲公英說：「我想要變成既強壯又溫柔的大獅子！可是……」\n\t大眼魚說：「我想要變成在海裡優哉游哉游泳的大鯨魚，但是……」\n\t什麼樣的心願，是既遠大又能實現的呢？\n\t書中不著痕跡的從「你會變成什麼？」轉為「你想變成什麼？」\n\t用簡單卻富有意涵的故事，讓孩子自由發揮想像力，\n\t大聲喊出自己不平凡的心願。\n\n\t＊適讀年齡：4~6歲親子共讀，7歲以上自己閱讀\n\n"}
{"書名":"一起扭屁屁吧！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232938050?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"G.V.傑納頓","出版社":"童夢館    ","ISBN":9789869465496,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232938050\/2015232938050b.jpg","書籍簡介":"\n\n\n◆比利時國寶級大師G.V.傑納頓之作◆\n◆獲選為荷蘭的2010年度圖畫書，並為國家閱讀日主打書◆\n爸爸是孩子的大玩偶。\n當爸爸獨自照顧孩子時，\n會擦出什麼不一樣的火花呢？\n\n\n 屁屁 屁屁 扭扭扭，\n 屁屁 屁屁 扭扭扭，\n 左搖 右擺 扭扭扭，\n 帶著孩子 扭扭扭！\n\n 當媽媽出門不在家時，\n 爸爸會用他們獨特的方式來照顧孩子。\n 過不了多久……\n 他們會製造出許多的樂趣，\n 將孩子拋高高、\n 帶著孩子去探險、\n 陪著孩子一起玩耍，\n 這些過程有可能把家裡弄得一團亂。\n 媽媽該怎麼看待這件事呢？\n\n 這是一本探討爸爸照顧孩子的繪本，\n 敘述爸爸跟媽媽一樣，可以單獨照顧孩子。\n 而爸爸會使出什麼招數，將孩子照顧好呢？\n 適合3歲以上的小朋友與父母一起共讀、一起討論！\n\n本書特色\n\n1.    獲選為荷蘭的2010年度圖畫書與主打書。\n ＊荷蘭的兒童圖書館員們將《The Wobbly Bottoms Boogie》（中譯：一起扭屁屁吧！）選為年度圖畫書。\n ＊《The Wobbly Bottoms Boogie》（中譯：一起扭屁屁吧！）也為荷蘭閱讀日的主打書。\n\n 2.    探討爸爸如何單獨照顧孩子。\n 不同於媽媽的照顧法，爸爸可以給予孩子更多的肢體互動，所以才會常常聽到爸爸是孩子的大玩偶。爸爸們會用自己獨特的方式照顧孩子，例如：騎馬（騎在爸爸的背上）、舉高高、一起探險、一起玩耍，藉由這些肢體互動，可以滿足幼兒愛動的特性，也讓孩子與爸爸間的情感更加貼近。\n\n3.    故事情節觸動父母內心，引發家長共鳴。\n 簡短的文字內容，透過幽默的故事情節，直接觸動父母內心，引發家長共鳴。\n 媽媽是不是常常擔心爸爸不夠細心，無法妥善照顧孩子。對老公的不信任感，在這本繪本中展現的一覽無遺。\n 當大象媽媽一回到家中，看到家裡的殘局，無力的喊：「天呀！這是怎麼一回事！」\n 大象爸爸此時是很好的舒緩劑，先緩緩媽媽的情緒，讓媽媽坐在沙發上。雖然此時媽媽的情緒還無法恢復平靜，但是看到孩子與爸爸歡樂的互動，最後也會欣然接受。\n\n4.    “屁屁舞”律動簡單，且容易朗朗上口，適合親子一起跳。\n 「屁屁屁屁扭扭扭，屁屁屁屁扭扭扭，左搖右擺扭扭扭。」\n 簡單的音律，搭配可愛、有趣的扭屁屁動作，很適合大人、小孩一起做做看。\n\n5.    內文搭配注音\n 當孩子學會注音，也可以試著自己閱讀此書，從中再次獲得不同感受與成就感。\n\n"}
{"書名":"夜燈的魔法Ⅱ","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740941130?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"安妮．希瓦蒂、喬伊絲．鄧","出版社":"一中心    ","ISBN":9789869489126,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740941130\/2018740941130b.jpg","書籍簡介":"\n\n\n\n我們都是聽故事長大的。\n聽故事書長大的孩子，從小喜歡閱讀。\n睡前點亮一盞魔法燈，為孩子開啟智慧與分享愛。\n\n\n\t\t《夜燈的魔法I》大受好評，所以才有了《夜燈的魔法II》。\n\n\t\t書中有20則故事，討論的主題包括害羞、孤立與寂寞等，希望能夠同時加強孩子的自信、愛、分享、勇氣和耐心等觀念，鼓勵孩子探索生命路途中可能遭遇到的特定情境。\n\n\t\t童年的各種經驗對孩童的成長至關重要。充滿愛、安全感與鼓勵的快樂童年，就跟感官與想像所接受的刺激一樣，培養孩子的自尊與自信，發展出正向樂觀的生命態度。\n\n\t\t每一個故事都用同樣的方式展開──讓孩子閉上眼睛，提起魔法燈，想像自己走在神奇小徑上〈進入夢的國度〉，魔法燈會為他們照亮路途。\n\n\n\t \n\n"}
{"書名":"代做功課股份有限公司（增訂新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611545634?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"古田足日","出版社":"天培      ","ISBN":9789866385933,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611545634\/2018611545634b.jpg","書籍簡介":"\n\n\n 如果你是個不愛吃青菜的孩子，你一定知道青菜不能不吃；如果你是一個不喜歡做功課的孩子，你知道為什麼不能不做嗎？你有沒有想過，為什麼世上有這麼討厭的家庭作業這種事？你是不是應該想一想，青菜和功課有什麼不同呢？\n    \n 三個功課相當不錯的好朋友，聽到小學時代功課很差的棒球選手，高中畢業以後應聘為年薪一千萬圓日幣的職業棒球員，頓然覺得辛苦讀書太沒意思了。其中一人忽然靈機一動，想出了個主意──替人家寫作業來賺錢，於是三個人組織了「代做功課股份有限公司」，拉起同學的「生意」來。\n\n 因為要賺錢，就必須提供好的服務，於是大家開始認真研究起老師給的功課，想辦法找出答案來，他們沒想到的是，找答案的過程中在在有新發現，讓他們主動更深入探索前所未知的世界。他們不再為作業愁眉苦臉，反而認真思考相關的種種問題，並勇敢提出自己的見解。不過，他們面對這個世界的迅速改變，不禁也開始思考，讀書到底該如何才能對自己帶來真正的幫助？\n\n本書特色\n\n ★兒童文學家嶺月翻譯。\n\n ★自我尋找求知的方法，了解如何「不讀死書」。\n\n ★日本文學家古田足日在書中帶領小讀者一起思考、想像「過去、現在、未來」，並且提出「何謂野蠻、何謂進步」的討論，還有科技改變帶來社會改變，小朋友應該要如何思考自己的出路。嚴肅的問題，在作者筆下，絲毫不見艱澀，反而能讓小讀者逐漸理解其中深刻的道理。\n\n ★搭配台灣新銳插畫家徐世賢(Nic)的插畫，讓新版《代做功課股份有限公司》更加值得珍藏。\n\n ★特別邀請嶺月的女兒林宜和女士撰寫導讀，讓讀者更清楚這本誕生將近四十年的作品，如何能感動每一世代的小讀者。\n\n"}
{"書名":"夜燈的魔法Ｉ","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740938697?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"安妮 希瓦蒂、凱特 派提","出版社":"一中心    ","ISBN":9789869443999,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740938697\/2018740938697b.jpg","書籍簡介":"\n\n\n我們都是聽故事長大的。\n聽故事書長大的孩子，從小喜歡閱讀。\n睡前點亮一盞魔法燈，為孩子開啟智慧與分享愛。\n\n\t這是一個「故事力」至上的年代，未來更是屬於「說故事產業」的年代。\n\n\t好的故事能刺激、吸引、震撼心靈。閱讀與聽人朗讀不僅可以激發孩子的想像力，還可以幫助他們經驗細膩的情感。聽故事，讓孩子投入日常生活中不熟悉的情境中，從過程中認識自己，發現自己堅強與脆弱的面向，自己的喜好與好惡，然後逐漸發展出為自己創造故事的能力。\n\n\t本書的基本理念在於向孩子們展現文字的魔法，還有他們內在自我的魔力。孩子讀的愈多，愈常有人念書給他們聽，他們所學到的新字彙愈多，所能掌握的字彙量也愈多。這些不但對他們在學校的課業有幫助，在他們需要寫作、在人前講話或演講的時候，使用起字彙來會更增信心。\n\n\t所有創造性的活動都源自創造者的想像力；想要有創意，必須具備豐富的想像力。我們希望你能陪孩子一起享受這樣的經驗，強化親子間愛與了解的連結。\n\n\t閉上眼睛，拿起魔法燈，想像自己走在神奇小徑上，踏入夢的國度，魔法燈將為他們照亮路途。\n\n"}
{"書名":"好奇的公主：艾莉兒（中英雙語）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232917994?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"美國迪士尼公司","出版社":"三采      ","ISBN":9789863428251,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232917994\/2015232917994b.jpg","書籍簡介":"\n\n\n迪士尼為小朋友量身打造的學齡前語言發展繪本\n◎語言專家林麗英特別為本書撰寫語言引導技巧◎\n\n\t \n\t公主艾莉兒與好朋友小比目魚都聊些什麼呢？\n\t爸媽可以運用本書語言專家的引導技巧，\n\t與孩子一起學習優美的語言與好品格！\n\t \n\t＊ 厚頁平裝，堅韌又輕盈，超方便攜帶！＊  \n\t＊ 孩子不開口？不知道該怎麼說話？由語言專家提供的引導技巧，最能幫孩子學說話！＊  \n\t＊ 分別為不同年齡層設計，一本書能從0歲一直用到4歲！＊\n\n\t艾莉兒和可愛的小比目魚，\n\t今天會為我們帶來什麼語言魔法呢？\n\n\t活潑可愛的小比目魚，今天和艾莉兒一起去探險，\n\t在沉船裡尋寶時，他們遇上了好驚險的事情，\n\t看看艾莉兒如何化險為夷吧！\n\t \n＊ 書籍情報 ＊\n\t \n\t•適讀年齡：學齡前0-4歲兒童，中英雙語，附注音。\n\t•適讀年齡：0～4歲\n\t•適讀時間：點心時間、睡前時間\n\t•語言版本：中文、英文\n\t•厚頁平裝：超輕、超方便攜帶\n\t \n＊ 系列特色 ＊\n\t \n\t這個系列將帶領小朋友透過公主與好朋友之間的對話，循序漸進的促進孩子的語言發展，也學到優良的人格特質！帶領孩子在安心快樂的練習、開啟閱讀的興趣，讓孩子在不知不覺間便學到了句型認知和閱讀詞彙量！\n\n＊ 給爸媽的話 ＊\n\t \n\t從孩子牙牙學語時，就開始進行良好的語言互動！\n\t \n\t1.學習優美的語言\n\t2.用智慧面對難題\n\t3.保持豐富想像力\n\n本書特色\n\t \n\t•第一套提供語言發展共讀技巧的繪本，特別收錄語言治療師 林麗英編寫之語言共讀技巧，分別替不同年齡的學齡前兒童而設計，包含：0-2歲發展詞彙／2-3歲學習簡單句／3-4歲練習複雜句。\n\t•運用兒童想像遊戲的本質，引導孩子練習對話的樂趣！\n\t•中英雙語對照，讓孩子聽故事，更學好品格。\n\n"}
{"書名":"善良的公主：仙度瑞拉（中英雙語）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232918076?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"美國迪士尼公司","出版社":"三采      ","ISBN":9789863428275,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232918076\/2015232918076b.jpg","書籍簡介":"\n\n\n迪士尼為小朋友量身打造的學齡前語言發展繪本！ \n◎語言專家林麗英特別為本書撰寫語言引導技巧◎\n\n\t \n\t仙度瑞拉與好朋友葛斯都聊些什麼呢？ \n\t爸媽可以運用本書語言專家的引導技巧， \n\t與孩子一起學習優美的語言與好品格！\n\t \n\t＊ 厚頁平裝，堅韌又輕盈，超方便攜帶！＊  \n\t＊ 孩子不開口？不知道該怎麼說話？由語言專家提供的引導技巧，最能幫孩子學說話！＊  \n\t＊ 分別為不同年齡層設計，一本書能從0歲一直用到4歲！＊ \n\n\t仙度瑞拉和熱情的小老鼠葛斯，\n\t今天會為我們帶來什麼語言魔法呢？\n\t \n\t熱情的小老鼠葛斯，是仙度瑞拉的超級好朋友， \n\t葛斯覺得仙度瑞拉會的事情好多， \n\t牠有好多事情想跟仙度瑞拉看齊， \n\t一起來看看仙度瑞拉有哪些值得我們學習的優點呢？\n\n＊ 書籍情報 ＊\n\t •適讀年齡：學齡前0-4歲兒童，中英雙語，附注音。\n\t•適讀年齡：0～4歲\n\t•適讀時間：點心時間、睡前時間\n\t•語言版本：中文、英文\n\t•厚頁平裝：超輕、超方便攜帶\n\n＊ 給爸媽的話 ＊\n\t 從孩子牙牙學語時，就開始進行良好的語言互動！\n\t1.學習優美的語言\n\t2.培養善良的品格\n\t3.堅持自己的夢想\n\n＊ 系列特色 ＊\n\t \n\t這個系列將帶領小朋友透過公主與好朋友之間的對話，循序漸進的促進孩子的語言發展，也學到優良的人格特質！帶領孩子在安心快樂的練習、開啟閱讀的興趣，讓孩子在不知不覺間便學到了句型認知和閱讀詞彙量！\n\n＊ 本書特色 ＊\n\t \n\t•第一套提供語言發展共讀技巧的繪本，特別收錄語言治療師 林麗英編寫之語言共讀技巧，分別替不同年齡的學齡前兒童而設計，包含：0-2歲發展詞彙／2-3歲學習簡單句／3-4歲練習複雜句。\n\n\t•運用兒童想像遊戲的本質，引導孩子練習對話的樂趣！\n\n\t•中英雙語對照，讓孩子聽故事，更學好品格。 \n\n"}
{"書名":"太陽長腳了嗎？ 給寶貝的第一本童詩繪本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592685121?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"黃友玲","出版社":"主流出版  ","ISBN":9789869285070,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592685121\/2018592685121b.jpg","書籍簡介":"\n\n\n\t「太陽長了腳嗎？」書中有位媽媽，彷彿甘於平凡的仙女，只為造就孩子成長，但是在忙碌、瑣碎的生活中仍不失仙女獨有的巧思與創意，為寶貝們編織了一個個嶄新而繽紛多彩的美麗仙境。她捕捉孩子的獨特語言、特殊笑容、剎那童趣，以淺顯易懂的文字創作出雋永的短詩。這些詩可誦讀，也可默讀，配合插畫欣賞，更能激發孩子的想像力與好奇心。特別的是，書中附有「動動腦」和「著色頁」，作為閱讀之後的討論題目與創作園地。\n\n"}
{"書名":"冰雪奇緣6：世界雪橇大賽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740936303?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"艾瑞卡．達維","出版社":"三采      ","ISBN":9789863428145,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740936303\/2018740936303b.jpg","書籍簡介":"\n\n\n世界盃雪橇賽就要盛大展開～\n各地雪橇好手齊聚艾倫戴爾，摩拳擦掌！\n但在比賽中，安娜說：「有比贏得比賽更重要的事！」\n\n\n\t一年一度的世界盃雪橇大賽就要開始了！\n\t身為地主隊的艾莎和安娜非常緊張，\n\t因為這可是她們第一次參賽。\n\t想不到在比賽過程中，埃朵拉隊的馬匹生病了，走不了！\n\t艾莎和安娜竟選擇停了下來，為他們找出醫治馬匹的方法。\n\t一波未平一波又起，有人發現雪崩就要來了！\n\t但是威斯頓隊卻走上一條非常危險的路，他們很可能會被活埋！\n\t大家是該繼續前進、追求勝利，還是一起去救這支隊伍呢？\n\n系列特色\n\t \n\t冰雪奇緣席捲全球，人氣持續居高不下，成為全世界孩子的共通語言。\n\t你們家小朋友比較喜歡沉穩冷靜的艾莎女王，還是活潑善解人意的安娜公主？在電影播完後，她們還發生了好多好多故事！\n\t這些有趣又勵志的故事，激發孩子的閱讀興趣，讓孩子在不知不覺間讀完一整本小說，輕鬆增加閱讀詞彙量。\n\t愛上閱讀，從最愛的艾莎與安娜開始！\n\t \n\t強力推薦！哪些小朋友一定要看？\n\t \n\t1.7~10 歲喜歡冰雪奇緣的女孩（頭號大粉絲絕對不能錯過！）\n\t2.想要藉由課外讀物，輕鬆增強閱讀力的小朋友\n\t3.想變得跟艾莎一樣聰明，跟安娜一樣善良，跟雪寶一樣樂觀，跟阿克一樣守護友誼的小朋友\n\t \n\t＊適讀年齡：閱讀方式（親子共讀）：4~8歲；閱讀方式（自行閱讀）：8~12歲\n\t＊附注音\n\n"}
{"書名":"看得見的隱形朋友","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740936433?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"蜜雪兒．庫瓦斯","出版社":"未來出版社","ISBN":9789864792030,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740936433\/2018740936433b.jpg","書籍簡介":"\n\n\n★美國《時代雜誌》年度十大童書\n★義大利「安徒生文學獎」最佳童書\n★美國獨立書商協會選書\n★美國《出版人週刊》當週選書\n★售出15國版權\n\n\t所有人偶爾都會覺得自己是隱形的……\n\n\t傑克斯‧帕皮爾懷疑，世界上根本沒有人喜歡他。他舉手時，老師忽略他；體育課分組時，沒有人選他；就連爸媽都要經過提醒才會幫他在晚餐時留個位子！多虧有姊姊芙樂，她不但是傑克斯的忠實夥伴，對他的想法也瞭如指掌。\n\n\t不過，傑克斯後來發現了毀滅性的真相——他其實不是芙樂的弟弟，而是她幻想出來的！沒辦法接受這點的傑克斯便踏上尋找自我存在意義的旅程。\n\n\t理論上並不「真正」存在的人，有可能變成真實的存在嗎？\n\n"}
{"書名":"怎麼還沒來（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232905793?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"松岡達英","出版社":"小魯      ","ISBN":9789862117064,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232905793\/2015232905793b.jpg","書籍簡介":"\n\n\n★「好書大家讀」選書\n★文化部優良讀物推介\n★新北市滿天星閱讀優良圖書\n★中國民國環境教育學會小綠芽獎\n\n★一本清新雅致、可愛又實用的自然科學繪本\n\t   \n\t在安靜的池塘邊，有一隻小青蛙正在等他的朋友。蝗蟲先生來了、水黽來了，魚來了、白痣珈蟌也來了……但是小青蛙的朋友，還是沒有來，到底小青蛙在等誰呢？\n\t   \n\t小小的池塘，就是大世界的縮影，在等待之中，小青蛙看到了自然與美好，也看到了弱肉與強食；他遭遇大雨無情的拍打，也等到了美麗彩虹的出現……但是，小青蛙的好朋友們，怎•麼•還•沒•來！\n\n★ 日本著名自然生態插畫家──松岡達英傑作\n\t   \n\t中文版書末特別設計「小池塘的戶口名簿：生態大調查」單元，提供書中主要角色的生態介紹，對照書中的圖畫來看，讀者會發現松岡達英更多細膩、寫實且令人讚嘆的生態表現手法，以及令人會心一笑的幽默感。\n\t   \n\t「戶口名簿」成員包括：大肚魚、蝗蟲、豉甲、水黽、白痣珈蟌、牛蛙、女郎鯽魚、蜉蝣、翠鳥、灰黑蜻蜓、龍蝨。\n\n\t＊適讀年齡：低年級以上；4～7歲親子共讀，8歲以上自己閱讀\n\t＊注音：有\n\n"}
{"書名":"大海王的10個祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592674682?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"林加春","出版社":"秀威少年  ","ISBN":9789865731731,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592674682\/2018592674682b.jpg","書籍簡介":"\n\n\n◆ 男孩與海，年度最感人故事\n ◆ 珍愛自然，生態教育最佳讀本\n ✽這是一個關於男孩間的友情，與他們生長在大海邊的故事。\n ✽「盡力幫助大海，讓大家知道海的美麗和珍貴。」這是大海王給我的任務！\n\n  \n\n 沒有人知道他叫什麼，只有我知道。這是我跟大海王的第1個祕密；\n 鐵仙臺下有個大窟窿，沒有人發現。這是我跟大海王的第2個祕密；\n 我偷偷的學會游泳了，爸媽不曉得。這是我與大海王的第3個祕密……\n 總共10個祕密，是大海王送給我的禮物，我很高興自己收藏得很好。\n\n  \n\n 我喜歡爬到礁石看浪打出水花，或是跑到山上高處，看海面大船變成小黑點，紅通通太陽掉進海，這些都是美麗快樂的事。\n 喔，對了，我叫丁船一，倒過來唸只是一個船丁，怎樣都贏不過大海王。大海王是我的朋友，他很愛笑，個子很高大，說的話很好玩，喜歡送我「祕密」，他還聽得懂海說的話！\n 沒有人知道大海王從哪裡來，村裡的大人都叫他「阿海仔」。他跟著整村子人共同經歷了好多事情：海龍王打噴嚏、石筍洞崩塌，還有海龍王送來的大海龜。但有一天他跟我說要離開了，他要去找一群迷路的鯨魚。離開前，大海王送給我一個魚骨作成的白色手斧，說：「用這個在石龜身上敲打三下，耳朵貼到石龜嘴邊，牠會告訴你一個祕密。你只能一個人聽，而且就只能聽一次。」邊說邊拿著白色手斧比畫給我看，神祕兮兮的。\n 希望有一天我也可以跟大海王一樣，跟著風、跟著海潮、跟著船，到大海流浪去……\n\n  \n\n 「大海王！」我圈起手，朝大海深處呼喊，風和浪把聲音吹得很遠，他一定聽得到。\n 「喂，船丁！」熟悉的招呼從潮聲中傳來，是大海王，在大海的某處向我招呼！\n\n\n●書籍特色\n ✽金鼎獎肯定‧優質本土兒童文學作家林加春\n ✽重量級推薦‧台灣海洋文學名作家廖鴻基、夏曼‧藍波安\n ✽從男孩們的成長，讀出質樸不說教的生命意義\n ✽從人與海的對話，潛移默化培養生態保育觀念\n\n"}
{"書名":"小紅帽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232893441?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"貝森．伍文","出版社":"阿布拉    ","ISBN":9789865876357,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232893441\/2015232893441b.jpg","書籍簡介":"\n\n\n雖然這可能會讓有些小女孩嚇壞了，不過可不是這一個小女孩…\n或許你也聽過小紅帽的故事，不過這個小紅帽肯定不一樣…\n\n\t小紅帽的媽媽穿過森林要去外婆家探病，她出發沒多久，就遇到了一隻野狼。野狼肚子很餓，小紅帽看起來很可口，於是野狼想到了一個計畫，他先跑去外婆家，把外婆吃進肚子裡，佯裝成外婆，躺在床上等著小紅帽到來......\n\n\t故事說到這，欸...很耳熟欸，怎麼和我們小時候聽到的都一樣...不過這個小紅帽可不是省油的燈呢，勇敢的小紅帽改寫了她自己的故事。\n\n\t在21世紀的今天，就讓我們當個新時代的小紅帽…\n\t雖然這可能會讓有些小女孩嚇壞了,不過可不是我們這些小女孩喔！！！\n\n"}
{"書名":"顛覆童話08青蛙壞王子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740932435?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789869430487,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740932435\/2018740932435b.jpg","書籍簡介":"\n\n\n一個意外，青蛙被摔上了牆，變成了英俊王子！\n可是王子竟然要抓公主當俘虜！？\n到底是王子的頭被撞壞了？還是魔法失靈了呢……\n紐約時報排行榜暢銷大書    系列全球突破500萬冊\n\n\t我發誓，我和弟弟裘納只是想跟魔鏡談談而已──真的沒計畫要去任何童話世界。但一個意外，我們進入了《青蛙王子》的童話故事中。\n\n\t在故事中，我們先是遇見一個惡劣公主，接著又想盡辦法要把可愛的小青蛙變回英俊王子，但故事曲折又離奇，公主的吻竟然對青蛙無效，好險陰錯陽差中，青蛙變回了王子，只是這個王子竟然恩將仇報，想要把我們通通抓進大牢裡……事情怎麼會變成這樣？\n\n\t現在我們得找出原因解決這件事，還得趕緊找出回家的通道啊……\n\n\t*適讀年齡：國小中高年級以上\n\n"}
{"書名":"夏天，大家都在做什麼？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592674392?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"羅陶蘇珊娜．伯納","出版社":"五南      ","ISBN":9789571190419,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592674392\/2018592674392b.jpg","書籍簡介":"\n\n\n作者榮獲2016年國際安徒生插畫大獎\n「四季系列」繪本獲評「世界最美圖書獎」\n建立兒童探索、推理、創意、美學力的無字繪本\n\n\n 探索＋推理＋邏輯＋美學＋人文＋生態\n 探索樂趣！每個角色都有自己的故事，看圖說故事，訓練語文表達力。\n 推理能力！小鎮發生的事都透露了蛛絲馬跡，靠你來推理解答。\n 邏輯思維！從推理情節的樂趣中，培養觀察力、判斷力、思考力。\n 美學薰陶！每個大場景採跨頁設計，構圖細膩、用色鮮活，陶冶藝術感。\n 人文地理！領略異國小鎮的風情，拓展人文地理知識。\n 認識生態！動物、植物在四季繪本中各有變化，有哪些？你來找找看！\n\n 每冊附贈大開本「故事導讀＆親子遊戲」手冊，由專攻德國繪本的台北市立大學學習與媒材設計學系林吟霞副教授編寫。\n\n 七個德國小鎮大場景和故事發展包括：\n\n 1.三樓的公寓陽臺發生怪事了！突然來了一隻「會飛的企鵝」？鸚鵡尼可盯著這位「奇怪的訪客」，滿腦子問號！\n\n 2.熱情的太陽將大地照得閃閃發亮，人行道上，嘉兒小姐推著叮叮噹噹的冰淇淋車，美味的冰淇淋太消暑了！\n\n 3.人行道上躺著一隻小企鵝布偶，是誰遺失了？瑪塔修女撿了起來，她找得到失主嗎？\n\n 4.新蓋的幼稚園快完工了，家長和小朋友都好期待！「小書蟲」拉拉最愛來文化中心三樓的圖書館裡借書。拉拉捧著一疊書，卻「啪啪啪」掉落地上。哎喲，一次借太多了！\n\n 5.今天是維林根小鎮每週舉行一次的跳蚤市場，天氣好晴朗。想不到午後一道閃電劃破烏雲密布的天際，遠方傳來「轟隆轟隆」的雷響，緊接著「滴滴答答」的雨珠也跟著落了下來。快！快找地方躲雨……\n\n 6.傾盆大雨中街道安靜了下來，今天生意特別好的嘉兒小姐推著冰淇淋車也擠在百貨公司屋簷下躲雨。咦，你看！小企鵝氣球在修女前方飄落下來；兔子氣球飛過百貨公司又繼續隨風飄，會飛去哪兒呢？\n\n 7.公園裡正舉行蘇珊娜的生日派對，今天來了許多客人，每個人都帶了一份特別的禮物。蘇珊娜收到了哪些生日禮物呢？\n\n 創意親子遊戲：\n\n 1.看圖說故事：無字圖畫書藏了很多有趣的祕密，引導小朋友看圖說故事，最能激發想像力、訓練語言表達力。\n\n 2.生日禮物，猜一猜：這個遊戲能訓練小朋友對事物外形的認知，以及引導孩子描述每個人送的禮物，加強口說表達能力。\n\n 3.圖像推理：圖畫裡往往藏了很多祕密，學習看圖推敲、找證據，對孩子的專注力、推理力很有幫助。\n\n 4.一日記者追蹤採訪：我們來當一日記者，到維林根小鎮的各場景追蹤採訪，夏天來了，小鎮的人們或動物在做什麼？這個遊戲能提升孩子的專注力和觀察力。\n\n 5.我會算術：數一數有多少？是幼兒學習必須經過的一環。夏天的維林根小鎮有好多動物，翻開每一頁，坐下來和孩子一起「數數看」，引領幼兒學習數字的概念。\n\n 6.腦筋轉轉彎：來，動動腦，看圖畫裡的角色做的事，與什麼事相關？這個遊戲能激發孩子發現問題，並從線索中培養思考與邏輯推理的能力。\n\n 7.小小藝術家：透過「環境觀察與寫生」，可以訓練孩子對環境的觀察力，以及培養對美的欣賞，當個小小藝術家。\n\n 《夏天，大家都在做什麼？》這本充滿創意、探索、想像的無字圖畫書，是作者繪製「四季系列」之一，其他還有《秋天，大家都在做什麼？》、《春天，大家都在做什麼？》、《冬天，大家都在做什麼？》，以及《夏夜，大家都在做什麼？》。五部作品描繪德國小鎮的四季風光和景物，以及書中許多人物和動物的生活點滴，以同樣的七個場景，經由冬、春、夏、秋的交替，刻畫出一年的季節，以及仲夏夜裡歐洲小鎮的景物和風貌。該系列繪本曾在奧地利獲評「世界最美圖書獎」。「四季系列」備受各國的兒童文學家和教育工作者推崇，小朋友也愛不釋手，是許多家庭不可或缺的兒童經典藏書。\n\n （適讀年齡層建議：2～6歲親子共讀；6歲以上自己閱讀）\n\n"}
{"書名":"我最愛的43個童話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592674422?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"卡雅","出版社":"五南      ","ISBN":9789571190587,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592674422\/2018592674422b.jpg","書籍簡介":"\n\n\n\t◎附童話故事手冊，一本書帶你認識43個中西方經典童話。\n\t◎小朋友的最佳床伴，睡前和小朋友來個溫馨的說故事時間。\n\t◎除了找到童話人物，也可以找找看飛到童話王國的貓頭鷹到哪兒去了？\n\t藉由找看看的遊戲，訓練小朋友的專注力、觀察力和持續力。\n\t◎德國AMAZON書店讀者5顆星超好評繪本，附童話故事手冊，43個中西方經典童話一次網羅！\n\n\t歡迎進入童話王國！\n\t你聽過白雪公主、灰姑娘嗎？\n\t你找得到阿拉丁的神燈嗎？\n\t七隻小羊又藏在哪裡呢？\n\n\t全書有7個夢幻主題王國，內含青蛙王子、睡美人、長髮公主、阿里巴巴和四十大盜、小紅帽、人魚公主、吹笛人等，43個來自《格林童話》、《安徒生童話》與《天方夜譚》的經典故事，大小朋友們一起來享受愉快的童話時間吧！\n\n"}
{"書名":"愛書的公主：貝兒（中英雙語）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232883954?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"美國迪士尼公司","出版社":"三采      ","ISBN":9789863427889,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232883954\/2015232883954b.jpg","書籍簡介":"\n\n\n迪士尼為小朋友量身打造的學齡前語言發展繪本！\n公主貝兒與好朋友阿齊都聊些什麼呢？\n\n\t \n\t爸媽可以運用本書語言專家的引導技巧，與孩子一起學習優美的語言與好品格！\n\n\t＊ 厚頁平裝，堅韌又輕盈，超方便攜帶！＊\n\t＊ 孩子不開口？不知道該怎麼說話？由語言專家提供的引導技巧，最能幫孩子學說話！＊\n\t＊ 分別為不同年齡層設計，一本書能從0歲一直用到4歲！＊\n\n\t貝兒和可愛的茶杯阿齊，\n\t今天會為我們帶來什麼語言魔法呢？\n\n\t可愛的茶杯阿齊，今天邀請貝兒和他共度一天，\n\t他們共享了好多美好時光，他們到底做了哪些事情，\n\t又聊了些什麼呢？\n\n本書特色\n\n\t•    第一套提供語言發展共讀技巧的繪本，特別收錄語言治療師 林麗英編寫之語言共讀技巧，分別替不同年齡的學齡前兒童而設計，包含：0-2歲發展詞彙／2-3歲學習簡單句／3-4歲練習複雜句。\n\n\t•    運用兒童想像遊戲的本質，引導孩子練習對話的樂趣！\n\n\t•    中英雙語對照，讓孩子聽故事，更學好品格。\n\n系列特色\n\n\t這個系列將帶領小朋友透過公主與好朋友之間的對話，循序漸進的促進孩子的語言發展，也學到優良的人格特質！帶領孩子在安心快樂的練習、開啟閱讀的興趣，讓孩子在不知不覺間便學到了句型認知和閱讀詞彙量！\n\n給爸媽的話\n\n從孩子牙牙學語時，就開始進行良好的語言互動！\n\n\t1.    學習優美的語言\n\t2.    培養閱讀的嗜好\n\t3.    看見別人的優點\n\n"}
{"書名":"丁小飛校園日記1：時光膠囊的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592653076?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"郭婷","出版社":"親子天下  ","ISBN":9789869443333,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592653076\/2018592653076b.jpg","書籍簡介":"\n\n\n系列書榮登博客來週榜、金石堂暢榜；\n小孩好口碑不斷，最想說服爸媽買的書！\n無厘頭功力媲美櫻桃小丸子、搞笑程度更勝遜咖日記，\n最爆笑最勵志的小小冏男校園生存守則！\n\n\n學校舉辦時光膠囊活動，請每個人寫日記給五十年後的自己。\n丁小飛的祕密日記是：暗戀的女生，最崇拜的對象居然是別人？\n除了高˙富˙帥之外，要如何贏得她的芳心？\n最爆笑的人際關係攻略，跟丁小飛一起改頭換面！\n\n\t丁小飛，萌芽小學四年級，擁有異於常人的自信與夢想。\n\t最大的願望是成為「有名的人」。\n\n\t某一天，他優於常人的自信卻受到嚴重打擊：\n\t班長程友莘在他寫的讀書心得裡畫了一個笑臉做回應，\n\t突然間他覺得全身發熱，好像坐在熱氣球裡，有風慢慢的把他吹上天空……\n\t但是……他跟程友莘喜歡的「吸血鬼王子」類型好像差很遠？\n\t更糟糕的是，出現了頭號敵人——副班長金思高加入戰局！\n\t處處高人一等的對手下戰帖，先天條件落後的丁小飛要如何應變？\n\t還要使出什麼更厲害的招數，才能贏得程友莘的崇拜？\n\n\t最爆笑的人際關係攻略，最精采的名譽保衛戰，\n\t小小冏男變身是否成功，就看這一次！\n\n◎本系列共四冊\n\t《1時光膠囊的祕密》\n\t《2誰是最佳小隊長？》\n\t《3副班長爭奪戰》\n\t《4聰明眼鏡》\n\n【丁小飛校園日記】系列介紹\n\n\t小小冏男之校園教戰手冊\n\t人際關係 X 自我認識\n\t一起變成最受歡迎的人氣王吧！\n\n\t萌芽小學小四男，丁小飛，擁有異於常人的自信與夢想。\n\t他在日記裡記錄他的「校園教戰守則」：\n\t先天條件不良沒關係，後天力爭上游才是關鍵！\n\t但是矮小、懶散又功課普通的他，如何在校園江湖中出人頭地？\n\n本書特色\n\n\t1. 全台第一套以小學生為主角的圖文日記，培養「悅讀」的最佳素材：日記體的書寫方式、口語化的描寫、漫畫式的繪畫風格和活潑的版面，充分引發閱讀樂趣的設計，讓小讀者一翻開書就停不下來。\n\n\t2. 個性鮮明的原創角色，保證一讀難忘：丁小飛、金思高、李克巧、七龍珠老師……精采人物輪番上場，獨特的個性及不可思議的行為舉止，充滿記憶點的角色設定，讀到就會愛上！\n\n\t3. 笑點無數的原創故事情節，發掘生活裡的小驚奇：平凡小學生活裡最不平凡的事件、意想不到的轉折，及出乎意料的結果，帶給讀者意想不到的驚奇。\n\n\t4. 以有趣的故事引發思考，建立孩子的品格力與自信心：先天條件不足沒關係，平凡人也可以小兵立大功——重新巔覆孩子對「成功」的定義，鼓勵孩子欣賞自己及他人的優點。\n\n\t5. 創意滿點的書後活動，互動性滿分：附錄單元「我的圖畫日記」邀請孩子由讀者變成作繪者，以文字和圖像表達自己，跟著步驟創造屬於自己的塗鴉日記，為生活留下精采的紀錄！\n\n"}
{"書名":"丁小飛校園日記2：誰是最佳小隊長？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592653106?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"郭婷","出版社":"親子天下  ","ISBN":9789869443340,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592653106\/2018592653106b.jpg","書籍簡介":"\n\n\n系列書榮登博客來週榜、金石堂暢榜；\n\t小孩好口碑不斷，最想說服爸媽買的書！\n\t無厘頭功力媲美櫻桃小丸子、搞笑程度更勝遜咖日記，\n\t最爆笑最勵志的小小冏男校園生存守則！\n\n\t \n\n◎得獎記錄\n\t★獲金石堂、博客來童書暢榜\n\t★入選誠品閱讀職人大賞「最想說服爸媽買的書」\n\n\t \n\n◎本書五大特色\n\t1. 全台第一套以小學生為主角的圖文日記，培養「悅讀」的最佳素材：日記體的書寫方式、口語化的描寫、漫畫式的繪畫風格和活潑的版面，充分引發閱讀樂趣的設計，讓小讀者一翻開書就停不下來。\n2. 個性鮮明的原創角色，保證一讀難忘：丁小飛、金思高、李克巧、七龍珠老師……精采人物輪番上場，獨特的個性及不可思議的行為舉止，充滿記憶點的角色設定，讀到就會愛上！\n3. 笑點無數的原創故事情節，發掘生活裡的小驚奇：平凡小學生活裡最不平凡的事件、意想不到的轉折，及出乎意料的結果，帶給讀者意想不到的驚奇。\n4. 以有趣的故事引發思考，建立孩子的品格力與自信心：先天條件不足沒關係，平凡人也可以小兵立大功——重新顛覆孩子對「成功」的定義，鼓勵孩子欣賞自己及他人的優點。\n5. 創意滿點的書後活動，互動性滿分：附錄單元「我的圖畫日記」邀請孩子由讀者變成作繪者，以文字和圖像表達自己，跟著步驟創造屬於自己的塗鴉日記，為生活留下精采的紀錄！\n\n\t \n\n誰是最佳小隊長？\n\t自信第一名的丁小飛，地位再受動搖！！\n\t未來領袖夏令營臥虎藏龍，處處都有高手埋伏！\n\t面對比你出風頭的人，你願意就此甘拜下風嗎？\n\n\t \n\n\t為了凸顯自己的不平凡，丁小飛報名參加「未來領袖夏令營」。\n\t原以為自己會是大家注目的主角，卻發現一山還有一山高！\n\t總是舉手搶發言的何李羅、最愛做結論的眼鏡俠、永遠精力充沛的方粒粒、記憶力超強的毛小瓜，還\n\t有學校模範生代表錢良勇……大家各自卯足全力，力求表現！\n\t領袖訓練課程一波接一波，高手較勁一招過一招，\n\t丁小飛居然淪落到演出話劇裡的……「一隻馬」？\n\t眼看主角地位就要不保，丁小飛要如何突破重圍，奪回光環？\n\n\t \n\n\t最爆笑的小小冏男求生手冊，最精采的主角爭奪戰，\n\t不掙扎到最後一刻，絕對不要放棄！\n\n\t \n\n◎人物介紹\n\t丁小飛：小學四年級生。他成績不好，也不愛念書，但是有顆單純的心和超樂觀的個性。最喜歡玩電動和塗寫日記，記錄生活點滴。雖然他常常會鬧出一些小事讓爸媽和老師頭痛，卻總能發揮想像力，讓事情蹦出意想不到的結果。\n\t爸爸：大學教授，會唱歌和跳舞。喜歡用哲理跟小孩講道理，卻常常讓大家聽不懂。和小飛媽媽的感情很好，很為家人著想。\n\t爺爺：和小飛奶奶住在鄉下。年輕的時候是爵士樂團裡的鼓手。雖然在樂團裡角色並不重要，卻因為熱愛音樂而非常滿足。\n\t錢良勇：和小飛參加同一個夏令營而成為隊友。家裡有錢，善良而且勇敢。是天生的領導者，善於計畫和用人，也很會鼓勵隊友。\n\t何李羅：小飛的同班同學，個性老實，博學多才。功課非常好，常常好心的借功課給小飛抄。上課喜歡舉手回答老師的問題。\n\t眼鏡俠：原名為嚴敬祥，是丁小飛夏令營的隊友。不但非常深思熟慮，能言善道，還很會觀察人。最後夏令營比賽中所有需要與別隊溝通的事都是由他來進行。\n\t方粒粒：丁小飛的夏令營隊友，臉上許多一粒一粒的斑點。喜歡運動，體力充沛，無法安靜下來，所以隨時都需要跳來跳去。\n\t毛小瓜：丁小飛的夏令營隊友。講話好像跟螞蟻講話一樣非常小聲，別人都聽不到。可是哭聲可以跟小飛的小妹相比。記憶力超強，最後成功的幫助團隊完成記憶遊戲。\n\n\t \n\n◎本系列共四冊\n\t《1時光膠囊的祕密》\n\t《2 誰是最佳小隊長？》\n\t《3 副班長爭奪戰》\n\t《4 聰明眼鏡》\n\n\t \n\n\t◎相關影片連結https:\/\/youtu.be\/9h2LdSKHyDY\n\t◎本書關鍵字：自我認同、同儕關係、兩性議題、同理心、品格力\n\t◎無注音，適合10～12歲閱讀\n\t◎教育議題分類：性別平等、生涯發展\n\t◎學習領域分類：語文、社會、綜合活動\n\t◎幼兒學習指標\n\n\t \n\n【丁小飛校園日記】系列介紹\n\t小小冏男之校園教戰手冊\n\t人際關係 X 自我認識\n\t一起變成最受歡迎的人氣王吧！\n\n\t \n\n\t萌芽小學小四男，丁小飛，擁有異於常人的自信與夢想。\n\t他在日記裡記錄他的「校園教戰守則」：\n\t先天條件不良沒關係，後天力爭上游才是關鍵！\n\t但是矮小、懶散又功課普通的他，如何在校園江湖中出人頭地？\n\n"}
{"書名":"丁小飛校園日記3：副班長爭奪戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592653236?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"郭婷","出版社":"親子天下  ","ISBN":9789869443364,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592653236\/2018592653236b.jpg","書籍簡介":"\n\n\n系列書榮登博客來週榜、金石堂暢榜；\n小孩好口碑不斷，最想說服爸媽買的書！\n無厘頭功力媲美櫻桃小丸子、搞笑程度更勝遜咖日記，\n最爆笑最勵志的小小冏男校園生存守則！\n\n\n為了維護自己的地位，丁小飛開戰了！\n副班長頭銜v.s.好朋友，哪一個比較重要？\n最感人的友誼拔河賽，跟丁小飛一起保護最珍貴的東西！\n\n\t據說有名的人小時候都當過「幹部」，丁小飛決心爭取副班長的職位。\n\t（班長需要成績好，丁小飛自知資格不符，直接淘汰這個選項）\n\t誰知半路殺出程咬金——好朋友何李羅不僅被提名，最後還高票當選！！\n\n\t妒意如霧氣籠罩丁小飛，丁小飛看何李羅更加不順眼，\n\t不使點手段，怎麼能保住當副班長的榮譽？\n\t一連串的倒楣事件，何李羅完全沒察覺是好朋友的「無心之過」；\n\t只是，丁小飛覺得心裡哪裡怪怪的……那是一種愧疚的感覺嗎？\n\t但是，身為將來要做大事的人，應該要擺低姿態主動請求原諒嗎？\n\n\t最爆笑的小小冏男求生手冊，最刺激的良心拉鋸戰，\n\t一起幫丁小飛hold住怒氣，做出最理智的決定！\n\n\t萌芽小學小四男，丁小飛，擁有異於常人的自信與夢想。\n\t他在日記裡記錄他的「校園教戰守則」：\n\t先天條件不良沒關係，後天力爭上游才是關鍵！\n\t但是矮小、懶散又功課普通的他，如何在校園江湖中出人頭地？\n\n◎人物介紹\n\n\t丁小飛：四年級，認定自己未來會是很了不起的偉人，所以開始認真的塗寫日記，將來好拿來拍電影、受訪問。他成績很差、懶惰，可是有異於常人的想像力和自信心。\n\n\t何李羅：小飛的同班同學，個性老實，博學多才。功課非常好，常常好心的借功課給小飛抄。上課喜歡舉手回答老師的問題。\n\n\t阿達：小飛的哥哥，比小飛還要懶惰。喜歡惡作劇。他常常有奇怪的行為，喜歡怪怪的東西。養了一隻變色龍叫做「小便」，是他最好的朋友，大概也是他唯一的朋友。\n\n\t小妹：小飛的妹妹，還不大會講話的小朋友。很愛哭，而且哭得很大聲。小飛認為小妹的大便臭到可以拿去當炸彈，一定可以把敵人都嚇跑。\n\n\t媽媽：職業婦女，在環保基金會上班，對地球有熱忱的使命感。她很愛家人、動物和植物，會為了堅持自己的理念而勇於挑戰。\n\n\t爸爸：大學教授，會唱歌和跳舞。喜歡用哲理跟小孩講道理，卻常常讓大家聽不懂。和小飛媽媽的感情很好，很為家人著想。\n\n\t程友莘：小飛班上的班長，坐在小飛的旁邊。功課非常好，很有愛心和理念，也很喜歡看書。小飛希望自己永遠可以成為她心目中的偉人。\n\n\t海藻叔叔：小飛爸爸的大學同學。頭髮很亂可是自認為很有造型。大學時期曾和小飛爸爸組成樂團，後來自己也繼續到處演奏。\n\n◎本系列共四冊\n\t《1時光膠囊的祕密》\n\t《2誰是最佳小隊長？》\n\t《3副班長爭奪戰》\n\t《4聰明眼鏡》\n\n【丁小飛校園日記】系列介紹\n\n\t小小冏男之校園教戰手冊\n\t人際關係 X 自我認識\n\t一起變成最受歡迎的人氣王吧！\n\n本書特色\n\n\t1. 全台第一套以小學生為主角的圖文日記，培養「悅讀」的最佳素材：日記體的書寫方式、口語化的描寫、漫畫式的繪畫風格和活潑的版面，充分引發閱讀樂趣的設計，讓小讀者一翻開書就停不下來。\n\n\t2. 個性鮮明的原創角色，保證一讀難忘：丁小飛、金思高、李克巧、七龍珠老師……精采人物輪番上場，獨特的個性及不可思議的行為舉止，充滿記憶點的角色設定，讀到就會愛上！\n\n\t3. 笑點無數的原創故事情節，發掘生活裡的小驚奇：平凡小學生活裡最不平凡的事件、意想不到的轉折，及出乎意料的結果，帶給讀者意想不到的驚奇。\n\n\t4. 以有趣的故事引發思考，建立孩子的品格力與自信心：先天條件不足沒關係，平凡人也可以小兵立大功——重新顛覆孩子對「成功」的定義，鼓勵孩子欣賞自己及他人的優點。\n\n\t5. 創意滿點的書後活動，互動性滿分：附錄單元「我的圖畫日記」邀請孩子由讀者變成作繪者，以文字和圖像表達自己，跟著步驟創造屬於自己的塗鴉日記，為生活留下精采的紀錄！\n\n"}
{"書名":"丁小飛校園日記4：聰明眼鏡（附3D紅藍眼鏡）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592653366?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"郭婷","出版社":"親子天下  ","ISBN":9789869443357,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592653366\/2018592653366b.jpg","書籍簡介":"\n\n\n系列書榮登博客來週榜、金石堂暢榜；\n小孩好口碑不斷，最想說服爸媽買的書！\n無厘頭功力媲美櫻桃小丸子、搞笑程度更勝遜咖日記，\n最爆笑最勵志的小小冏男校園生存守則！\n\n\n\t為了一副全球限量的「聰明眼鏡」，丁小飛被同學叫做「丁木偶」。\n\t大家開始用有色眼光看小飛，他該如何擺脫愛說謊的陰影？\n\t最掙扎的心理拉鋸戰，跟丁小飛一起勇敢面對！\n\n\t聽到班上同學炫耀自己有一副全球限量眼鏡，丁小飛脫口而出：「我也有！」\n\t為了掩蓋自己說謊的事實，丁小飛開始瞎掰眼鏡的「不在場證明」；\n\t當謊言愈說愈多，事情被揭發，大家開始用有色眼光看小飛，稱他為「丁木偶」。\n\n\t當過街老鼠的感覺真糟，更糟的是，丁小飛和同學一起參加電視比賽，冠軍獎金居然不翼而飛！\n\t當丁小飛被質疑偷錢去買限量眼鏡，他該如何收拾這場愈來愈誇張的鬧劇？\n\n\t最爆笑的小小冏男求生手冊，最掙扎的心理拉鋸戰，\n\t一起幫丁小飛脫離謊言雪球，誠實面對自己的想法！\n\n◎人物介紹\n\n\t丁小飛：\n\t小學四年級生。他成績不好，也不愛念書，但是有顆單純的心和超樂觀的個性。最喜歡玩電動和塗寫日記，記錄生活點滴。雖然他常常會鬧出一些小事讓爸媽和老師頭痛，卻總能發揮想像力，讓事情蹦出意想不到的結果。\n\n\t阿達：\n\t小飛的哥哥，喜歡惡作劇。他常常有奇怪的行為，例如自認為是忍者，還自以為已經練成了超能力。會用小聰明來搗亂，經常跟小飛鬧出爆笑的摩擦，把小飛弄得昏頭轉向。\n\n\t何李羅：\n\t小飛的好朋友，在班上坐在小飛的後面。個性老實，博學多才。功課非常好，常常好心的借功課給小飛抄。上課喜歡舉手回答老師的問題。\n\n\t金思高：\n\t小飛的同班同學，號稱「躲避球王子」。長得很帥，家裡很有錢，有一點點臭屁。經常是全班羨慕的對象，也被小飛偷偷封為人生中最大的競爭對手。\n\n\t程友莘：\n\t小飛班上的班長，是小飛一直以來最欣賞的女孩。她不但功課好，心地很善良，也對社會和環保很有使命感。是個熱心助人的好榜樣。\n\n\t阿飛老闆：\n\t著名的「阿飛冰淇淋店」的老闆。店裡的「天空飛飛冰淇淋」是小飛最愛吃的冰淇淋。他為人和藹，似乎跟小飛的父母有著不為人知的約定。\n\n◎本系列共四冊\n\t《1時光膠囊的祕密》\n\t《2 誰是最佳小隊長？》\n\t《3 副班長爭奪戰》\n\t《4 聰明眼鏡》\n\n\t◎本書關鍵字：自我認同、同儕關係、同理心、說謊、偏見、品格力\n\t◎無注音，適合10～12歲閱讀\n\t◎教育議題分類：生涯發展、資訊\n\t◎學習領域分類：語文、社會、綜合活動、生活科技\n\t◎幼兒學習指標：\n\n【丁小飛校園日記】系列介紹\n\n\t小小冏男之校園教戰手冊\n\t人際關係 X 自我認識\n\t一起變成最受歡迎的人氣王吧！\n\n\t萌芽小學小四男，丁小飛，擁有異於常人的自信與夢想。\n\t他在日記裡記錄他的「校園教戰守則」：\n\t先天條件不良沒關係，後天力爭上游才是關鍵！\n\t但是矮小、懶散又功課普通的他，如何在校園江湖中出人頭地？\n\n本書六大特色\n\n\t1. 全台第一套以小學生為主角的圖文日記，培養「悅讀」的最佳素材：日記體的書寫方式、口語化的描寫、漫畫式的繪畫風格和活潑的版面，充分引發閱讀樂趣的設計，讓小讀者一翻開書就停不下來。\n\n\t2. 個性鮮明的原創角色，保證一讀難忘：丁小飛、金思高、李克巧、七龍珠老師……精采人物輪番上場，獨特的個性及不可思議的行為舉止，充滿記憶點的角色設定，讀到就會愛上！\n\n\t3. 笑點無數的原創故事情節，發掘生活裡的小驚奇：平凡小學生活裡最不平凡的事件、意想不到的轉折，及出乎意料的結果，帶給讀者意想不到的驚奇。\n\n\t4. 以有趣的故事引發思考，建立孩子的品格力與自信心：先天條件不足沒關係，平凡人也可以小兵立大功——重新顛覆孩子對「成功」的定義，鼓勵孩子欣賞自己及他人的優點。\n\n\t5. 創意滿點的書後活動，互動性滿分：附錄單元「我的圖畫日記」邀請孩子由讀者變成作繪者，以文字和圖像表達自己，跟著步驟創造屬於自己的塗鴉日記，為生活留下精采的紀錄！\n\n\t6. 隨書附贈「3D紅藍眼鏡」，互動性與遊戲性十足：書後附特殊設計之3D立體圖，讀者戴上配件3D紅藍眼鏡閱讀，破解書中角色的祕密，互動性與遊戲性兼具！\n\n"}
{"書名":"家樂的兔子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730461891?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"蘇慕理","出版社":"道聲出版社","ISBN":9789864001613,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730461891\/2018730461891b.jpg","書籍簡介":"\n\n\n2017最療癒的寓言故事，大人小孩都可以共讀的一本書！\n\n\t帶你回到世界原本美好的樣子\n\n\t關係，有時候帶來祝福，但更多的時候卻令人受苦，我們都在層層疊疊的關係中被纏累又被釋放。\n\n\t在這本書中，藉著書中動物的互動映照真實人生，就在一點一滴善意的積累中得到繼續向前的力量。\n\n\t《家樂的兔子》是一本討論關係的書，藉由寓言故事的形式來探討關係。不只如此，這個故事還告訴我們如何修正關係。故事從一隻學習無私、與人為善的兔子搬到樂園之路開始全新的生活展開序幕，故事中兔子面對各種險惡環境的挑戰，也因此學會與其他動物合作，為樂園之路的未來種下盼望。書中並收錄許多魯凱族的傳說，幫助讀者認識這些流傳一代又一代的部落故事。\n\n\t兔子在混亂吵雜的夜市被一雙小手抱起，從此刻開始，他的命運開始不同……\n\n\t兔子進入深山的部落「樂園之路」，遇見了兩隻聒噪的老鼠、一隻充滿哲思的蝸牛，還有良善的魯凱族長老一家人，兔子和長老家中的小男孩家樂成為親密的好朋友，因此，大家都稱呼兔子為「家樂的兔子」。\n\n\t樂園之路的動物們一直有各種零星的衝突，家樂的兔子總是試著幫助動物們彼此合作，努力重建平和的氛圍，期盼有一天能夠回到世界原本就應該有的美好樣貌。只是一波未平，一波又起，樂園之路的動物們即將面對一場夾帶巨大破壞力的颱風，這一次，家樂的兔子和他的動物好朋友能夠平安地躲過風暴嗎？\n\n"}
{"書名":"吹笛人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232877175?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"王宇珊","出版社":"格林      ","ISBN":9789861897547,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232877175\/2015232877175b.jpg","書籍簡介":"\n\n\n不守信用會失去什麼？\n\n\n\t吹笛人是一個流傳很廣的德國民間故事，\n\t它既神秘又有趣，總是能吸引孩子的好奇。\n\t透過這個故事讓孩子了解，什麼比錢更重要。是信用嗎？\n\t信用雖然看不見、摸不著，但沒有信用，會失去人生最珍貴的東西。\n\n\t德國有一個村莊遭遇鼠患，村長請捕鼠專家吹笛人來幫忙，並承諾只要他解決老鼠的難題，就付一大筆錢。當天晚上，吹笛人吹著笛子，笛聲有股神秘的魔力，老鼠像吃了迷魂藥，緊跟著吹笛人，走進森林消失了。\n\n\t隔天吹笛人來領酬勞，村長卻反悔拒絕。那天晚上，村民都熟睡後，笛聲再度出現……發生了什麼事？\n\n本書特色\n\n\t★ 編寫經典童話，賦予故事新意。為什麼要守信用？信用為什麼珍貴？用故事引導孩子思考信用的價值。\n\t★ 由國際級插畫家為故事畫插畫，圖文呼應，故事更吸引人，適合幼兒及低年級孩童閱讀。\n\t★ 可愛迷你開本＋堅固厚紙板，耐撕、耐摔、書角打圓，是繪本也是玩具，讓幼兒享受滿滿閱讀樂趣！\n\n\t*適讀年齡：學齡前幼兒、小學低年級學童\n\n"}
{"書名":"聽不見","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232877205?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"王宇珊","出版社":"格林      ","ISBN":9789861897554,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232877205\/2015232877205b.jpg","書籍簡介":"\n\n\n為了偷鈴鐺不被發現，小偷想了一個方法，\n相信這樣鈴鐺就沒有聲音了。\n可是，真的有讓人聽不見的鈴鐺嗎？\n\t \n\n提醒孩子做對的事情，犯錯時不設法掩飾，\n以免成為唯一「聽不見」的那個人。\n\n\n\t有個人想偷走古董店門口的金鈴鐺，鈴鐺卻發出聲音，吵醒了正在睡午覺的老闆。第二天，他想了一個辦法，認為：「這下就沒有聲音了。」然後信心滿滿的展開行動。最後，卻還是被老闆和警察抓個正著。到底是哪裡出了問題呢？\n\n本書特色\n\n\t★掃QR code聽生動故事內文朗讀，閱讀+聽覺雙重學習，一本書兩種收穫！\n\t★人物造型獨特、畫面構圖特殊，具藝術性，故事以多重視角呈現，豐富故事內涵！\n\t★故事淺白簡單、蘊含寓意不凡，吸引孩子投入故事，學做對的事情，適合幼兒及低年級孩童閱讀。\n\t★可愛迷你開本+堅固厚紙板，耐撕、耐摔、書角打圓，讓幼兒享受滿滿閱讀樂趣！\n\n\t＊適讀年齡：學齡前幼兒、小學低年級學童\n\t＊注音：■有注音 □無注音\n\n"}
{"書名":"埃及遊戲（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740929862?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"吉爾法．祁特麗．史奈德","出版社":"小魯      ","ISBN":9789862116708,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740929862\/2018740929862b.jpg","書籍簡介":"\n\n\n\t從好萊塢來的十一歲女孩艾波遇上祖母家鄰居的一對姊弟，他們在豐富的想像中建構了默契完美的友誼，也展開一場神祕的遊戲。\n\n\t但遊戲不只是遊戲，當想像力啟動，友誼團結的力量加溫，廢棄的骨董店後院、毀損的雕像和門廊柱，竟然可以將一群小孩，帶進埃及的世界！\n\n\t埃及遊戲「活了過來」，卻因為社區的凶殺案而受到阻礙，社區不再有小孩喧鬧的聲音，埃及幫也不能前往埃及了。到底誰是凶手？埃及人該如何重返埃及？神祕的窺伺者和憑空出現的神諭，又是怎麼回事？\n\n本書特色\n\n\t◎榮獲紐伯瑞文學奬銀牌獎、路易斯．卡洛書架獎、紐約春天讀書節首獎，吉爾法．祁特麗．史奈德經典之作，一本富有想像力，重新省視關係及情感的小說。\n\n\t◎當兩位女孩捲入複雜的「埃及遊戲」時，這場奇幻的遊戲接連導致了哪些不可思議的事件呢？一同加入這場神秘刺激的遊戲吧！\n\n\t◎透過角色扮演的想像以及神秘的古文明文化，帶給讀者無限驚奇與想像空間。\n\n"}
{"書名":"冰雪奇緣4：奧肯的新發明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740925994?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"艾瑞卡．達維","出版社":"三采      ","ISBN":9789863427568,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740925994\/2018740925994b.jpg","書籍簡介":"\n\n\n即使艾莎可以呼風喚雪，\n 妹妹的愛與夥伴的幫助，才是她最強大的魔法！\n 電影來不及說的故事，就請看冰雪奇緣系列！\n  \n\n●艾莎和安娜的創意與想像，幫助冰礦工「升級」了冰礦採收業！\n 為什麼她們特別懂得在面對問題時保持開放、運用創新能力呢？●\n\n偉大的發明竟然讓全體冰礦工失蹤了！\n\n 奧肯把他最新的發明秀給安娜和艾莎看。\n 那是一個奇形怪狀的裝置，可以用來鋸冰！\n 阿克和其他冰礦工向奧肯發出戰帖，\n 要跟他發明的機器來一場友誼賽，看誰鋸冰鋸得快。\n 沒想到，比賽隔天，這台機器和冰礦工們居然全都失蹤了！\n 現在只能靠安娜、艾莎和雪寶尋找他們的下落……。\n\n• 強力推薦！哪些小朋友一定要看？\n 1.  7~10 歲的冰雪奇緣頭號大粉絲\n 2.  想藉由課外讀物，輕鬆增強閱讀力的小朋友\n 3.  想變得跟艾莎一樣聰明，跟安娜一樣善良，跟雪寶一樣樂觀，跟阿克一樣守護友誼的小朋友\n\n本書特色\n  \n\n 在電影裡看不到的《冰雪奇緣》番外篇故事驚喜推出！想知道艾莎在當上女王之後，艾倫戴爾發生了什麼事嗎？其實，他們遇到了一些麻煩，但是也有好多好笑又感人的事情！\n\n 文字輕鬆有趣，適合 7~10 歲小朋友閱讀。除了可以滿足小朋友對故事主角們的好奇心，還可以跟著主角一起成長，從中培養正面、樂觀面對生活需要具備的人格特質！\n\n 在本集故事中，小朋友可以讀到跟現在的世界息息相關的議題：產業升級！因為艾莎和安娜可不是大家想像中不食人間煙火的公主，她們不僅親身參與了眾人的事務，面對問題時，也能善用手邊擁有的資源！她們的創意源源不絕，其中一大部分是因為她們曾經有過大量的遊戲時光！這些遊戲讓她們體驗了不同的樂趣，也幫助她們在想事情的時候能夠觸類旁通！\n\n• 系列特色\n 冰雪奇緣電影在2013年席捲全球，一舉拿下奧斯卡金像獎最佳動畫片、廣播影評人協會最佳動畫片獎、金球獎最佳動畫長片、日本電影金像獎最佳外語片獎、英國影藝學院電影獎最佳動畫片、美國製片公會獎最佳動畫長片製片、兒童票選獎最受歡迎動畫電影，橫掃東西方獎項，成功成為全世界孩子的共通語言。在電影播完後，艾倫戴爾還發生了好多好多故事！\n\n 雪寶一樣什麼都要參一腳，艾莎女王即使聰明穩重，卻需要安娜公主的鼓勵，才能勇往直前，當然還不能錯過最愛和安娜拌嘴的阿克，平常總是愛開人玩笑，看到朋友有難卻總是不落人後！\n\n 這個系列將帶領小朋友透過文字閱讀，對這些可愛的角色有更深的認識，學到更多很棒的人格特質！帶領孩子在歡笑聲中開啟閱讀興趣，讓孩子在不知不覺間便增加了閱讀詞彙量！\n\n ＊適讀年齡：閱讀方式(親子共讀)：4~7歲；閱讀方式(自行閱讀)：7~12歲\n\n"}
{"書名":"顛覆童話07野獸竟然不愛美女？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740925024?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789869397025,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740925024\/2018740925024b.jpg","書籍簡介":"\n\n\n★紐約時報暢銷榜大推薦\n★美國銷售量突破百萬冊\n\n她叫美女，皮膚白皙，喜歡看書；他叫野獸，面惡心善，喜歡烹飪。\n當美女遇上野獸……\n幸福美滿的日子怎麼越‧離‧越‧遠啊！？\n\n\t自從魔鏡抹去弟弟裘納的記憶之後，他就不相信我們真的去過好幾個童話世界。所以當魔鏡把我們吸進新的童話世界時，我真是鬆了一口氣。\n\n\t這次，我們去的是《美女與野獸》的故事！太好了！呃，也許不怎麼好……因為裘納在野獸的花園裡摘了一朵玫瑰花，而搞砸了整個故事——野獸很生氣，要把裘納收押當他的囚犯……而不是美女！可是如果野獸沒遇到美女，並愛上她的話，他身上的魔咒就永遠不能解除，裘納就會永遠被困在這座城堡裡！\n\n\t現在，我得趕緊去找美女。要是我沒辦法及時搞定這事的話，情況可能會變得很淒慘……\n\n"}
{"書名":"顛覆童話06冰雪女王不冰了","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611473760?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789869379151,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611473760\/2018611473760b.jpg","書籍簡介":"\n\n\n要變成冰棒才能跟冰雪女王交朋友！？\n那怎麼行！用友情來融化她冰冷的心吧！！\n\n★紐約時報暢銷榜大推薦  ★美國銷售量突破百萬冊\n\n\n\t這個童話世界好冷喔！\n\n\t某一晚，我和弟弟的愛狗，竟然自己跳進了家中地下室的魔鏡，穿越到未知的童話世界裡！我們超擔心牠一個人會有危險，可是爸媽警告過，不准再接近地下室。但狗狗對我們來說實在太重要了！所以還是硬著頭皮，再度穿越啦！\n\n\t這次我們來到一個寒冷國度，心想一定是穿越到冰雪女王的故事中。這裡一點都不像電影演的那樣，這個冰雪女王超級惡毒，她把我們的小狗都變成冰棒了！\n\n\t所以我們必須：\n\t．幫我們的毛朋友解凍。\n\t．騎一隻話非常多的馴鹿。\n\t．學會溜冰。\n\t．從一群強盜身邊逃走。\n\n\t而且如果不小心點的話……連我們也可能一起被凍成冰棒！\n\n"}
{"書名":"稻草人貝克","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592635386?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"林奇梅","出版社":"秀威少年  ","ISBN":9789865731663,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592635386\/2018592635386b.jpg","書籍簡介":"\n\n\n讓稻草人貝克帶孩子們認識動物的可愛，從故事中感受到如何設身處地為朋友著想、合作互助的快樂！\n\n\n♥用說故事温暖孩子的心♥\n從小養成與人相處的真誠與智慧\n\n\t★台灣文學館年度文學好書得主、作品屢獲選為中小學生優良課外讀物的童書作家林奇梅──獻給8-12歲孩子的精彩故事\n\n\t農夫約翰要做一個稻草人！他選了一棵茂盛的梨樹，砍斷枝幹稍加修剪成型，同時取了農場裡新鮮的麥草，包紮稻草人的頭部與身軀，並給它戴上較為寬邊的草帽，穿上顏色稍微華麗的長杉和運動鞋、脖子上再繫一條瀟灑的領巾，如此打扮過後的稻草人，看起來頗為迷人，深受大家的欣賞和讚美。\n\n\t約翰為這位運動健將稻草人取了一個很好聽的名字──「摩登貝克」。\n\n\t從此稻草人摩登貝克就高高興興地站在寬廣的農田裡，開始行使他的重要職務：保護農田裡的農作物免受侵害、代替主人做好農場裡的外交工作，像是與親切的鳥兒作伴和建立良好的關係，並且幫助其他動物解決困難……，也因此，貝克與野兔子愛特伍夫婦、松鼠格林先生、金絲雀兒珍妮、燕子莉芬小姐、達達公雞和想學飛的小豬湯姆都成為好朋友，他們一起參與了抓小偷、參觀非洲動物園等好多好多有趣的故事！\n\n\t讓稻草人貝克帶孩子們認識動物的可愛，從故事中感受到如何設身處地為朋友著想、合作互助的快樂；童書作家林奇梅精彩作品，獻給8-12歲的孩子，用說故事温暖孩子的心，從小養成與人相處的真誠與智慧！\n\n本書特色\n\n\t★作者林奇梅的作品曾榮獲「台灣文學館年度文學好書」，兩度獲選「中小學生優良課外讀物」，創作水準備受肯定！\n\n\t★專門獻給8-12歲的小朋友，讓孩子透過故事，學習與人相處的良好態度與智慧！\n\n"}
{"書名":"冰雪奇緣2：記憶與魔法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740915537?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"艾瑞卡．達維","出版社":"三采      ","ISBN":9789863427209,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740915537\/2018740915537b.jpg","書籍簡介":"\n\n\n●美國迪士尼獨家授權　驚喜推出●　\n\n\t \n\n電影裡看不到的《冰雪奇緣》故事在這裡！\n\n\t \n\n\t \n\n\t \n\n安娜有一部分童年回憶不見了！\n這會對安娜跟艾莎的感情有什麼影響嗎？\n\t當阿克正在為心愛的雪橇上新漆時，安娜急忙跑來找他問事情，\n\t原來是安娜小時候某一部分的記憶不見了！\n\t她想不起艾莎小時候施展魔法的任何畫面！\n\t石精靈波克自稱可以喚醒她的任何記憶，\n\t最喜歡艾莎的安娜當然不想放過這個機會！\n\t但是，從小被石精靈扶養長大的阿克，卻對波克有點懷疑……\n\n\t \n\n＊系列特色\n\t最受歡迎的迪士尼動畫明星艾莎與安娜，在電影結束以後，還發生了好多故事！\n\n\t \n\n\t艾莎在妹妹安娜以及伙伴們的幫助下，已經懂得好好運用魔法，再也不會傷到別人了！在她成為艾倫戴爾人人愛戴的女王之後，她們兩姊妹還要跟阿克、小斯還有雪寶一起經歷好多冒險！\n\n\t \n\n\n＊書籍重點\n\t文字輕鬆有趣，適合國小中低年級小朋友閱讀。除了可以滿足小朋友對故事主角們的好奇心，還可以跟著主角一起成長，從中培養正面、樂觀面對生活需要具備的人格特質！\n\n\t \n\n\t在第二集的故事裡，小朋友可以跟著艾莎與安娜一起學習信任別人，與人真誠相處。\n\n\t \n\n\n＊書籍情報\n\t適讀年齡：小學低中年級，附注音。\n\t全書共約 20000 字，每本 10 章， 每章約 2000 字\n\t閱讀節奏輕鬆，越讀越有成就感。\n\n"}
{"書名":"姆米與大洪水","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810043535?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"朵貝．楊笙","出版社":"小麥田    ","ISBN":9789869262392,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810043535\/2018810043535b.jpg","書籍簡介":"\n\n\n姆米系列唯一繪本《姆米與大洪水》中文精裝版首度問世\n\n\n長銷半世紀北歐芬蘭兒童文學大師傑作\n姆米谷的奇幻世界享譽全世界的成長經典\n\n\t大洪水沖散了姆米一家人。姆米托魯、姆米媽媽和小傢伙史尼夫越過森林、穿過洪水，尋找跟著溜溜出走已久的姆米爸爸。\n\n\t他們走在黑暗的山路上，造訪了鋪滿糖果與汽水的小屋，認識了亨姆廉、受困的貓咪一家和一頭藍髮的鬱金兒，展開一連串精采的冒險故事。\n\n\t《姆米家族與大洪水》是朵貝‧楊笙為孩子創造的姆米故事系列首部曲，她構築出獨一無二的想像世界，帶來精采而壯麗的姆米童話。\n\n本書特色\n\n\t◆全球風靡：改編歌劇、電視動畫、漫畫、郵票、周邊商品無數。自一九六四年翻譯為日文，深受日本人喜愛，相繼推出兩部長篇動畫，在一百多個國家播出，成為全世界共同的童話故事\n\n\t◆經典收藏：美術館展覽、主題咖啡館陸續成立，芬蘭發行姆米與朵貝‧楊笙紀念硬幣\n\n各方推薦\n\n\t小說名家菲力普‧普曼、尼爾‧蓋曼、華爾街日報、娛樂週刊、學校圖書館月刊、The Horn Book、華盛頓時報書評盛讚推崇\n\n"}
{"書名":"姆米谷的奇妙居民（朵貝．楊笙經典童話８）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810043665?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"朵貝．楊笙","出版社":"小麥田    ","ISBN":9789869321471,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810043665\/2018810043665b.jpg","書籍簡介":"\n\n\n長銷半世紀北歐芬蘭兒童文學大師傑作\n姆米谷的奇幻世界享譽全世界的成長經典\n\n\n\t就在姆米一家出門遠行時，一群訪客悄悄來到了姆米家門前。\n\n\t為了想起遺落在姆米谷的音符而回來的司那夫金、期待著刺激生活的亨姆廉先生、想要與夢中的姆米媽媽見一面的小托夫特、丟下瑣事與大掃除的菲力強克夫人、年紀大得忘記了自己名字的谷朗柏老爺爺，以及自由自在又無拘無束的米寶姊姊。他們懷著不同目的造訪姆米家，卻始終看不見姆米一家人的身影。\n\n\t姆米家的訪客只好代替姆米媽媽整頓久未打掃的屋子，幫姆米爸爸清理院子、建造樹屋。他們有時爭吵，有時歡笑，有時舉辦派對，等待著姆米一家的歸來……\n\n本書特色\n\n\t◆全球風靡：改編歌劇、電視動畫、漫畫、郵票、周邊商品無數。自一九六四年翻譯為日文，深受日本人喜愛，相繼推出兩部長篇動畫，在一百多個國家播出，成為全世界共同的童話故事\n\n\t◆經典收藏：美術館展覽、主題咖啡館陸續成立，芬蘭發行姆米與朵貝‧楊笙紀念硬幣\n\n"}
{"書名":"姆米爸爸航海記（朵貝．楊笙經典童話７）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810043115?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"朵貝．楊笙","出版社":"小麥田    ","ISBN":9789869321464,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810043115\/2018810043115b.jpg","書籍簡介":"\n\n\n◆榮獲斯德哥爾摩最佳兒童讀物獎、芬蘭國家兒童文學獎、國際安徒生大獎、尼爾．霍格森獎章等多項殊榮\n\n◆歷時二十五年創作，翻譯超過三十四種語言 全世界共通的傳家經典\n\n◆芬蘭人一生必讀童書 全球孩子與成人的共同記憶\n\n◆全球風靡：改編歌劇、電視動畫、漫畫、郵票、周邊商品無數。自一九六四年翻譯為日文，深受日本人喜愛，相繼推出兩部長篇動畫，在一百多個國家播出，成為全世界共同的童話故事\n\n◆全新譯本 精緻插圖\n\n◆經典收藏：美術館展覽、主題咖啡館陸續成立，芬蘭發行姆米與朵貝．楊笙紀念硬幣\n\n\t \n\n長銷半世紀　北歐芬蘭兒童文學大師傑作\n\n姆米谷的奇幻世界　享譽全世界的成長經典\n\n\t \n\n「這座小島就是我們接下來要去的地方，爸爸打算帶著我們去那裡生活。我們的生活將從頭開始，所有的一切都必須重新來過！」\n\n\t \n\n姆米爸爸開著小船，帶領全家人來到遙遠的小島。島上除了高聳的燈塔以外什麼都沒有，而姆米一家要在這裡展開全新的生活。\n\n他們搬進老舊的燈塔，姆米爸爸忙著修復燈塔的燈，沒有時間照顧家人。姆米托魯在海灘上邂逅了美麗的海馬，每天追逐著海馬的身影，希望與她們成為朋友。而姆米媽媽在牆上畫著姆米谷的陽台和花卉，卻因為太投入而跌進了另一個世界……\n\n\t \n\n不但如此，黑暗又冰冷的莫蘭竟然也跟著來到了島上，她經過的地方花草都枯萎死去，小島因此陷入大災難！姆米一家在小島上的日子多災多難，他們該怎麼度過危機？\n\n\t \n\n【各界讚譽】\n\n\t \n\n「朵貝．楊笙是天才。」\n\n──菲力普．普曼（小說名家）\n\n\t \n\n「如果你會在地鐵上閱讀《哈利波特》的話，讀朵貝楊笙機智且具想像力的芬蘭插畫作品，更是毋需隱藏。」\n\n──Daily Candy\n\n\t \n\n「姆米系列創造了溫暖的床邊共讀時光，也能讓人獨自沉醉其中。」\n\n──《華爾街日報》\n\n\t \n\n「楊笙的著作具備最佳兒童文學的溫暖、奇幻以及異想天開的特質。」\n\n──《紐約報》（NY Press）\n\n\t \n\n「楊笙一邊傳遞快樂操之在己的訊息，一邊透過描繪人類的小缺點製造溫潤的樂趣。青少年將被印製在黃色頁面上，簡單卻令人印象深刻的黑白圖書所吸引，並且從中認知到：閃耀動人之物僅供觀賞，而某些夢想之美在於從未被實現。」\n\n──《學校圖書館期刊》（School Library Journal）\n\n\t \n\n「重現的失落珍寶，最可愛、奇異的作品之一。坦白說，這是一部超現實巨著。」\n\n──尼爾．蓋曼（《美國眾神》作者）\n\n"}
{"書名":"姆米谷的小寓言（朵貝．楊笙經典童話６）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810043245?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"朵貝．楊笙","出版社":"小麥田    ","ISBN":9789869321457,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810043245\/2018810043245b.jpg","書籍簡介":"\n\n\n◆榮獲斯德哥爾摩最佳兒童讀物獎、芬蘭國家兒童文學獎、國際安徒生大獎、尼爾．霍格森獎章等多項殊榮\n\n◆歷時二十五年創作，翻譯超過三十四種語言 全世界共通的傳家經典\n\n◆芬蘭人一生必讀童書 全球孩子與成人的共同記憶\n\n◆全球風靡：改編歌劇、電視動畫、漫畫、郵票、周邊商品無數。自一九六四年翻譯為日文，深受日本人喜愛，相繼推出兩部長篇動畫，在一百多個國家播出，成為全世界共同的童話故事\n\n◆全新譯本 精緻插圖\n\n◆經典收藏：美術館展覽、主題咖啡館陸續成立，芬蘭發行姆米與朵貝．楊笙紀念硬幣\n\n\t \n\n長銷半世紀　北歐芬蘭兒童文學大師傑作\n\n姆米谷的奇幻世界　享譽全世界的成長經典\n\n\t \n\n姆米谷除了住著姆米一家之外，還有許多各具特色的朋友！ \n\n\t \n\n爸爸媽媽都不相信小霍姆伯幻想出來的邪惡猛獸，他決定離家出走！沒想到，卻在老舊的大房子裡遇到真正恐怖的怪物…… \n\n\t \n\n菲力強克夫人害怕大災難到來，每天都憂心的待在家裡。直到有一天，暴風雨真的來襲了！她終於等到世界末日的來臨……\n\n\t \n\n姆米托魯撿到了世界上最後一隻龍，開心的帶回家照顧。他細心的疼愛並呵護小龍，小龍卻偏偏喜歡跟在司那夫金後頭，討厭姆米托魯……\n\n\t \n\n一個透明孩子造訪了姆米家，她因為太沒自信而不想讓其他人看見自己。姆米媽媽該如何幫助透明女孩，讓她重新出現在大家面前呢？\n\n\t \n\n九篇發生在姆米谷的小故事充滿了奇異幻想，又隱隱帶著人性真實，共同譜寫出歡樂且深具意義的姆米童話。\n\n\t \n\n【各界讚譽】\n\n\t \n\n「朵貝．楊笙是天才。」\n\n──菲力普．普曼（小說名家）\n\n\t \n\n「如果你會在地鐵上閱讀《哈利波特》的話，讀朵貝楊笙機智且具想像力的芬蘭插畫作品，更是毋需隱藏。」\n\n──Daily Candy\n\n\t \n\n「姆米系列創造了溫暖的床邊共讀時光，也能讓人獨自沉醉其中。」\n\n──《華爾街日報》\n\n\t \n\n「楊笙的著作具備最佳兒童文學的溫暖、奇幻以及異想天開的特質。」\n\n──《紐約報》（NY Press）\n\n\t \n\n「楊笙一邊傳遞快樂操之在己的訊息，一邊透過描繪人類的小缺點製造溫潤的樂趣。青少年將被印製在黃色頁面上，簡單卻令人印象深刻的黑白圖書所吸引，並且從中認知到：閃耀動人之物僅供觀賞，而某些夢想之美在於從未被實現。」\n\n──《學校圖書館期刊》（School Library Journal）\n\n\t \n\n「重現的失落珍寶，最可愛、奇異的作品之一。坦白說，這是一部超現實巨著。」\n\n──尼爾．蓋曼（《美國眾神》作者）\n\n"}
{"書名":"顛覆童話05長髮姑娘的頭髮被剪短！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740912611?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789869332453,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740912611\/2018740912611b.jpg","書籍簡介":"\n\r\n★紐約時報暢銷榜大推薦  ★美國銷售量突破百萬冊王子呼喊：長髮姑娘！長髮姑娘！把妳的頭髮放下來吧！長髮姑娘猶豫了，因為她的頭髮意外的被剪．短．了！這下好了，王子怎麼跟她邂逅、譜出戀曲！？故事又將如何繼續下去？-----------------------------------------------------------------------------------今天在學校度過了難過的一天，弟弟裘納建議我來一趟穿越魔鏡之旅，放鬆一下心情。這次進入的是《長髮姑娘》的童話故事，我們一開始就約定好絕對絕對不能像之前那樣改寫劇情，只是去跟長髮姑娘打聲招呼，就馬上回家。但世事總是難料，為了見她一面，我們得爬上她的頭髮，才能跟她打招呼不是嗎？然後誰又會知道，弟弟穿著新買的足球釘鞋，爬上了她的秀髮……哦，不！她柔順的長髮，突然變成像被起司刨刀刮過似的。為了她好，我決定幫她稍微修剪一下……喀嚓，喀嚓，喀嚓。糟糕，長髮姑娘的頭髮被我修剪過頭了！老天，這表示我們又改寫故事劇情了！！我和弟弟得趕緊想辦法……\r\n                    \n"}
{"書名":"魚缸裡的貓－童詩集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592627503?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"洪淑苓","出版社":"釀出版    ","ISBN":9789864451449,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592627503\/2018592627503b.jpg","書籍簡介":"\n\n\n\t歲月似長長的臺階，往上走，也忍不住要回頭望。\n\t詩人洪淑苓以五十首童心之作，重新蹲下來透過孩子般的眼睛看世界：學校裡寫滿黑板的老師、每天催促我們吃飯睡覺的爸媽、一起上課遊戲的同學們所帶來的小小快樂與煩惱，又鮮活真實了起來；皮卡丘、巧虎、Kitty貓、芭比……這些童年時陪伴我們的玩伴，也一個一個從文字中探頭出來，問候著長大以後的我們。每一個人的童年，都是一首詩。每一首詩中的「我」，都以最純淨的心，召喚回那個屬於我們的純真年華。\n\n"}
{"書名":"圖書館老鼠（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232801934?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"丹尼爾．柯克","出版社":"小魯      ","ISBN":9789862116456,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232801934\/2015232801934b.jpg","書籍簡介":"\n\n\n★「好書大家讀」選書\n★文化部優良讀物推介\n★新北市滿天星閱讀優良圖書\n\n◎充滿幽默感的道德教育繪本\n◎描述分享精神的禮物書\n\n\n★一本讓孩子發現「圖書館」妙用的最佳圖畫書！\n\n\t圖書館裡有什麼寶藏？「圖書館老鼠」最清楚！\n\t這個故事告訴孩子關於「閱讀與寫作」的祕密！\n\t這本可愛的圖畫書，以溫暖的故事輕鬆點化了從閱讀到寫作的祕訣。\n\n\t山姆是一隻住在圖書館裡的老鼠，他見多識廣、充滿奇思異想。他不只看遍了圖書館裡的書，還開始動筆寫書，傳記、恐怖故事……什麼都寫。沒想到，他的書大受好評，後來竟成為圖書館裡最受歡迎的神祕作家！他到底是怎麼辦到的呢？\n\n\t一隻住在圖書館的小老鼠，終日與書為伍，讀了一本又一本的書，也寫了一本又一本的書，對這隻再平凡不過的老鼠而言，閱讀是生活的一部分，而寫作是閱讀之後的反芻，是自然不過的事。當老鼠接受館長的邀約，分享寫作秘訣時，牠以一面鏡子揭示寫作從觀照自己開始，從熟悉的人事物寫起，因為貼近自己，靈感可以源源不絕；因為好玩，可以樂此不疲，因此可以擁有豐富的寫作素材與動力。圖書館老鼠不只讓讀者了解閱讀的美妙，也與讀者分享實際創作的實踐途徑。\n\n"}
{"書名":"姆米一家的瘋狂夏日（朵貝．楊笙經典童話４）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810042873?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"朵貝．楊笙","出版社":"小麥田    ","ISBN":9789869321433,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810042873\/2018810042873b.jpg","書籍簡介":"\n\n\n\t長銷半世紀　北歐芬蘭兒童文學大師傑作\n\t姆米谷的奇幻世界　享譽全世界的成長經典\n\n\t洪水淹沒了姆米谷，姆米一家的屋子和家具都浸泡在水裡，沒辦法再居住。這時，遠處漂來一棟豪華大房，看起來比原來的姆米家還要舒適。\n\t姆米一家開心的搬進新家，沒想到，大房裡所有東西都是假的，這是一間專門上演劇場的道具屋！脾氣暴躁的劇場管理人出現在姆米一家面前，要求他們在舞台上演出一場真正的「戲」。於是姆米爸爸開始寫劇本、姆米媽媽忙著排演，打算讓老舊的劇場再度復活。而姆米托魯與司諾克小姐卻意外的遭警察逮捕，關進了大牢裡……\n\t洪水來襲、家人失散，再加上初次登台演戲的考驗，姆米一家是否能夠完美演出呢？\n\n"}
{"書名":"姆米的冬季探險（朵貝．楊笙經典童話５）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810042903?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"朵貝．楊笙","出版社":"小麥田    ","ISBN":9789869321440,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810042903\/2018810042903b.jpg","書籍簡介":"\n\n\n\t長銷半世紀　北歐芬蘭兒童文學大師傑作\n\t姆米谷的奇幻世界　享譽全世界的成長經典\n\n\n\t漫長冬季的某一天，姆米托魯獨自從冬眠中甦醒了過來。廣大的白雪覆蓋了姆米谷每個角落，春天時充滿歡笑聲的屋子也變得安靜無聲，眼前的一切既詭異，又恐怖……\n\n\t太陽失蹤了！黑夜之後是灰茫茫的白天，姆米谷搖身一變，成為徹底陌生的國度。害怕又困惑的姆米托魯來到海邊小屋，認識了只有冬天才會現身的少女杜滴滴。他幫助她用雪堆成大白馬，迎接冰雪女王到來。許多隱藏在黑暗角落、膽小又古怪的小傢伙也悄悄現身，大家圍坐在一起，舉辦著世界上最沉默的營火晚會……\n\n\t從未體驗過的冬日時光，在一片雪白色的孤寂之中，一場奇幻又神秘的冬季歷險即將展開！\n\n"}
{"書名":"電視機想偷懶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611428845?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"村上詩子","出版社":"東方      ","ISBN":9789863381365,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611428845\/2018611428845b.jpg","書籍簡介":"\n\n\n「開心」並不只有用眼睛看到，有的也需要用心體會\n\n\n\t某天假日，當健一打算看電視好好度過悠閒時光時，發現電視節目的劇情怪怪的，後來電視機的畫面忽然消失，一點一點的浮現出眼睛、嘴巴、鼻子，竟然還長出了手腳。\n\n\t電視機說他的名字叫「約翰」，平時都是他在娛樂大家，今天想休息，還想跟著健一一起參加班上同學奈奈的慶生會，他說他可以表演「變魔法」給大家看……到底電視機有什麼魔法呢？慶生會會發生什麼有趣的事？來看看這次建一有什麼意想不到的奇特經驗吧！\n\n"}
{"書名":"姆米爸爸的冒險故事（朵貝．楊笙經典童話３）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810042583?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"朵貝．楊笙","出版社":"小麥田    ","ISBN":9789869321426,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810042583\/2018810042583b.jpg","書籍簡介":"\n\n\n◎芬蘭人一生必讀童書 全球孩子與成人的共同記憶\n◎歷時二十五年創作，翻譯超過三十四種語言 全世界共通的傳家經典\n◎榮獲斯德哥爾摩最佳兒童讀物獎、芬蘭國家兒童文學獎、國際安徒生大獎、尼爾．霍格森獎章等多項殊榮\n◎全新譯本 精緻插圖\n◎全球風靡：改編歌劇、電視動畫、漫畫、郵票、周邊商品無數。自一九六四年翻譯為日文，深受日本人喜愛，相繼推出兩部長篇動畫，在一百多個國家播出，成為全世界共同的童話故事\n◎經典收藏：美術館展覽、主題咖啡館陸續成立，芬蘭發行姆米與朵貝‧楊笙紀念硬幣\n\n\t芬蘭人一生必讀童書 全球孩子與成人的共同記憶\n\t享譽國際的童話大師朵貝．楊笙最經典的筆下角色\n\t全世界的童話經典「姆米系列」\n\n\t在與世隔絕的姆米谷裡，住著姆米一家人：勇敢單純的姆米托魯、溫柔又值得信賴的姆米媽媽、總是思考深奧哲學的姆米爸爸。春天，是姆米一家在花園野餐的季節。夏天則最適合乘著小船，出海探險。而在白雪覆蓋姆米谷以前，他們就得開始為冬眠做準備，接著互道晚安，等待春天來臨……\n\n\t「我，姆米爸爸，將寫下年輕時的冒險故事和豐功偉業，讓後代子孫都能認識這位偉大的姆米！」\n\n\t為了追求自由與冒險，年輕的姆米爸爸從孤兒院逃了出來。一路上，他認識了司那夫金的爸爸約克薩，以及史尼夫的父親羅德祐。他們乘船越過巨浪，循著孤獨的航線來到一座陌生小島。在這裡，喜好惡作劇的國王舉辦了盛大宴會，姆米爸爸還意外的和鬼魂展開了同住在一個屋簷下的奇妙生活。而在一場暴風雨中，姆米爸爸與姆米媽媽在海灘相遇，從此改變了彼此的一生……\n\n\t姆米爸爸驚險又刺激的青春時代，一名偉大姆米的半生傳記！姆米爸爸的故事告訴所有人，生命就是打開一扇扇通往不可置信與所有可能的新大門，每天都是一趟嶄新的探險之旅！\n\n\t「姆米系列」九冊歷時二十五年創作，多次被改編電影、舞台劇和卡通。由日本富士電視製作的動畫版本則在一百多個國家播出，堪稱是全世界共同的童話故事。姆米谷發生的任何小事件都像是社會中、日常生活的待人處事縮影。姆米系列不只是給孩子看的故事，而是貼近我們生活中各種議題，最歷久彌新的寧靜童話。\n\n＝關於姆米的問與答＝\n\n\t1.姆米是河馬還是精靈？\n\n\t姆米圓滾滾的外型經常被認為是河馬，但其實他們與河馬並沒有任何關係！從姆米托魯（Moomintroll）的名字就可以看出端倪，troll是傳說中會出現在深山裡的雪怪，所以其實姆米是一種雪怪，也可以看成是小精靈！\n\n\t2.姆米系列是怎麼誕生的？\n\n\t第二次世界大戰爆發時，二十五歲的楊笙痛心於戰爭的殘酷，腦中開始構思一個沒有仇恨與暴力的世界，也就是坐落於山中祕境、住著姆米一家與朋友的姆米谷。\n\n\t姆米系列裡面的角色是楊笙融合在現實生活中所遇到的人，尤其是她的家人。據說，楊笙一開始是想創作出一個醜陋古怪的精靈來取笑弟弟的長相，想不到逗趣可愛的模樣廣受大家的喜愛，風靡至今。除此之外，作者現實生活中的伴侶是故事裡面的杜滴滴，而她本人則是綜合了姆米以及米妮！\n\n\t3.姆米的改編作品有哪些？\n\n\t「姆米系列」九冊經典巨作歷時二十五年創作，多次被改編電影、舞台劇和卡通。日本富士電視於一九六九年與一九七二年製作的動畫版本則在一百多個國家播出，是全世界共同的童話故事。\n\n\t一九九二年，黏土定格動畫電影「姆米谷彗星來襲」上映，並由冰島著名歌手碧玉演唱主題曲。\n\n\t二○一五年，為紀念芬蘭國寶級漫畫家朵貝楊笙百年冥誕，「嚕嚕米漫遊蔚藍海岸」（Moomins on the Riviera）電影問世，是史上首部手繪嚕嚕米電影。在芬蘭上映蟬連雙週票房冠軍，勇奪芬蘭年度票房前十名，也在許多國家上映。\n\n\t4.姆米谷不只是童話故事？除了可愛還有什麼呢？\n\n\t在姆米谷系列裡，有許多個性迥異的角色，他們代表的往往不只有單一面貌的個性。姆米托魯纖細而溫柔，卻也因此有些懦弱，被米妮說是「牆頭草」；米妮頑皮搗蛋，喜愛災禍與惡作劇，但也是最能夠洞悉事情的人；而獨善其身的浪人司那夫金雖然睿智又逍遙，卻也總是置身事外。這些角色形塑了姆米谷的多重面相，姆米谷發生的任何小事件都像是社會中、日常生活的待人處事縮影。姆米系列不只是給孩子看的久遠童話故事，而是貼近我們生活中各種議題與人性。\n\n\t5.建議讀者從哪本開始閱讀？\n\n\t《姆米與大洪水》是朵貝．楊笙第一本小說作品，也是姆米谷系列的開端，描述主角姆米托魯和媽媽在洪水中尋找失散的爸爸。從《姆米與大洪水》開始讀起姆米谷的故事不但能體會到作者構築姆米世界的想法，也才能從頭認識起姆米谷的重要角色。\n\n\t經由楊笙的寫作順序，姆米谷的時令也從夏季到冬季，再延續到秋天，途中經歷了姆米一家的夏日探險、姆米托魯從冬眠中甦醒的神祕旅程，再由姆米爸爸帶著姆米一家前往遙遠小島，最後在冬季來臨前回到姆米谷與朋友團圓。從《姆米與大洪水》失散後的團聚開始，到姆米一家與姆米谷居民的重聚，作為這系列的圓滿結束。\n\n"}
{"書名":"真想立刻出發去倫敦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017450021378?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"克雷．藍普兒","出版社":"五南      ","ISBN":9789571185798,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017450021378\/2017450021378b.jpg","書籍簡介":"\n\n\n\t這個全新系列要帶你看看世界最精彩城市的人物、風景、歷史與文化，把一個個好玩的故事，有趣的事情說給你聽。\n\n\t★有沒有聽說過有人是把繩子綁在身上，吊得高高的，清洗一個大鐘賺錢度日？\n\t★你想不想吃鰻魚凍？\n\t★被砍頭怎麼能說是運氣好？\n\t★「這是我的煩惱與吵架」究竟是什麼意思？\n\n\t這本書要介紹世上最有名的城市之一：倫敦市，告訴你一些內行人才知道的內幕。你會看見一個個精彩的故事，有很多名聲響亮跟惡名昭彰的人、陰森恐怖的地下場所，還有黑暗的歷史與奇怪的人物。\n\n\t你還會看到幾個很奇妙的故事，比方說塗鴉畫家、被謀殺的王子、來自世界各地的人，還有王室成員、龐克族與偵探，以及古怪到極點的食物。\n\n\t這本書要告訴你一個你的爸媽可能都不知道的倫敦。\n\n"}
{"書名":"真想立刻出發去紐約","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520048236?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"克雷．藍普兒","出版社":"五南      ","ISBN":9789571185804,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520048236\/2017520048236b.jpg","書籍簡介":"\n\n\n\t這個全新系列要帶你看看世界最精彩城市的人物、風景、歷史與文化，把一個個好玩的故事，有趣的事情說給你聽。\n\n\t★哪一位小姐被分割成350塊，從巴黎送到紐約？\n\t★火星人真的在1938年入侵紐約？\n\t★哪一個摩天大樓設計成飛艇停靠場？\n\t★你想不想在大象的身體裡面住一個晚上？\n\n\t這本書要介紹世上最有名的城市之一：紐約，告訴你一些內行人才知道的內幕。你會看見一個個精彩的故事，有直衝天際的摩天大樓，也有深入地下的地下鐵，還有沒穿衣服的牛仔，以及洋基隊最吵鬧的球迷。\n\n\t你還會看到幾個很奇妙的故事，比方說熱狗、神出鬼沒的鱷魚、證券交易所的公牛，還有街頭的運動。另外還有超級英雄、知名戰役、警察、廚師以及幾百萬老鼠大軍。這本書要告訴你一個你的爸媽可能都不知道的紐約。\n\n"}
{"書名":"天堂小孩（附記錄片版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592623475?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"幸佳慧","出版社":"玉山社    ","ISBN":9789862941362,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592623475\/2018592623475b.jpg","書籍簡介":"\n\n\n★隨書附贈馬躍．比吼導演同名DVD，限量1000本，值得珍藏★\n\n\n 他們都自己蓋房子，對他們來說，蓋房子很簡單，只需要四樣東西：\n 木材、槌子、釘子與心目中家的樣子。\n\n  \n\n 在一座大橋的河床邊，有個部落，\n 一群孩子，住在爸爸親手蓋的房子裡，\n 大河是他們的遊樂場，小鳥是他們的玩伴，\n 這裡，是家，是快樂天堂。\n 他們的爸媽來自島的彼端，\n 為了家、為了孩子，\n 來到陌生的城市，一次又一次與現實對抗。\n\n  \n\n 這是三鶯部落的故事，\n 也是其他都市河岸部落的故事，\n 不是歷史，而是不斷發生的真實。\n 房子蓋了又拆，拆了又蓋，\n 只要能聚在一起，\n 只要太陽、星辰、大河能持續守護，\n 為了家園，他們就會勇敢站穩腳步。\n\n  \n\n本書特色\n\n  \n\n 房子拆了，可以再蓋。家園毀了，只要人還在，家就還在。\n\n  \n\n 這是一部關於居住正義的故事。\n 但是，這不是一部充滿譴責的故事。\n 金鼎獎作家、兒童文學工作者——幸佳慧以孩子們為視角，\n 靜靜地、溫柔地，訴說一段原住民努力捍衛家園的歷程。\n\n  \n\n 三鶯部落，一個屬於阿美族的河岸聚落，位在新北市三鶯大橋下、大漢溪河邊。\n 1984年，海山煤礦爆炸，頓時失去工作的阿美族人輾轉遷移，\n 最後來到大漢溪邊定居，全盛時期，三鶯部落約有140戶。\n\n  \n\n 1994年，三鶯部落首度遭到拆除，自此展開20年的拆遷史。\n 歷經反覆的拆除與抗爭，在各界的聲援與知名導演侯孝賢的落髮呼籲後，\n 三鶯部落終於在今年（2016）迎來原地重建的曙光。\n\n  \n\n 三鶯部落不是單一個案，\n 此刻，類似的故事還在新北市溪洲部落、小碧潭部落與桃園市撒烏瓦知部落、崁津部落上演。\n 當轉型正義的號角響起，散居在都市河岸部落的原住民是否終於不必再和怪手對抗？\n\n"}
{"書名":"姆米谷彗星來襲（朵貝．楊笙經典童話１）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810042033?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"朵貝．楊笙","出版社":"小麥田    ","ISBN":9789869321402,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810042033\/2018810042033b.jpg","書籍簡介":"\n\n\n長銷半世紀北歐芬蘭兒童文學大師傑作\n姆米谷的奇幻世界享譽全世界的成長經典\n\n\n\t在與世隔絕的姆米谷裡，住著姆米一家人：勇敢單純的姆米托魯、溫柔又值得信賴的姆米媽媽、總是思考深奧哲學的姆米爸爸。春天，是姆米一家在花園野餐的季節。夏天則最適合乘著小船，出海探險。而在白雪覆蓋姆米谷以前，他們就得開始為冬眠做準備，接著互道晚安，等待春天來臨……\n\n\t姆米谷各處出現奇怪的警告！珍珠被排成長著尾巴的星形圖案，海鷗在海面上排列成底部拉長的星星模樣；森林裡的動物爭相逃跑，天空變成詭異的紅色……姆米托魯帶著膽小的史尼夫跋涉到山頂上的天文台，科學家告訴他們，再過四天，彗星就會撞上地球！姆米托魯必續趕緊回到姆米谷，帶領全家人避難！\n\n\t一路上，姆米托魯與美麗的司諾克小姐相遇，也結識了熱愛孤獨與自由的旅人司那夫金。然而，巨大的彗星一天比一天接近，海水也乾枯得如同沙漠……世界末日就要來臨，姆米一家有辦法抵擋彗星來襲嗎？\n\n\t◎芬蘭人一生必讀童書 全球孩子與成人的共同記憶\n\t◎歷時二十五年創作，翻譯超過三十四種語言 全世界共通的傳家經典\n\t◎榮獲斯德哥爾摩最佳兒童讀物獎、芬蘭國家兒童文學獎、國際安徒生大獎、尼爾．霍格森獎章等多項殊榮\n\n＝本書特色＝\n\n\t◆全球風靡：改編歌劇、電視動畫、漫畫、郵票、周邊商品無數。自一九六四年翻譯為日文，深受日本人喜愛，相繼推出兩部長篇動畫，在一百多個國家播出，成為全世界共同的童話故事\n\n\t◆經典收藏：美術館展覽、主題咖啡館陸續成立，芬蘭發行姆米與朵貝‧楊笙紀念硬幣\n\n"}
{"書名":"姆米一家與魔法帽（朵貝．楊笙經典童話２）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018810042163?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"朵貝．楊笙","出版社":"小麥田    ","ISBN":9789869321419,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018810042163\/2018810042163b.jpg","書籍簡介":"\n\n\n銷半世紀北歐芬蘭兒童文學大師傑作\n姆米谷的奇幻世界享譽全世界的成長經典\n\n\n\t經過漫長的冬季，姆米谷迎來了溫暖的春天。姆米托魯從冬眠中醒來的第一件事，就是和司那夫金及史尼夫一起上山探險！他們在山頂上發現了奇怪的黑色大禮帽，開心的帶了回家。沒想到，帽子對整座姆米谷施展了法術，陸續發生奇怪的事情……\n\n\t蛋殼變成柔軟的雲朵，載著他們飛來飛去。姆米托魯惡作劇的躲進帽子哩，卻變成奇形怪狀的模樣，沒有人認得出他是誰！不只如此，從姆米家還長出許多樹枝，整棟屋子都被叢林給包圍住，姆米爸爸和姆米媽媽都無法踏出家門……\n\n\t除了帽子施展的魔法造成姆米谷一團混亂之外，還有一對嬌小的外國訪客光臨姆米家，引來可怕又邪惡的冰冷巨怪——莫蘭！姆米一家要如何讓一切恢復正常呢？\n\n\t◎芬蘭人一生必讀童書 全球孩子與成人的共同記憶\n\t◎歷時二十五年創作，翻譯超過三十四種語言 全世界共通的傳家經典\n\t◎榮獲斯德哥爾摩最佳兒童讀物獎、芬蘭國家兒童文學獎、國際安徒生大獎、尼爾．霍格森獎章等多項殊榮\n\n＝本書特色＝\n\n\t◆全球風靡：改編歌劇、電視動畫、漫畫、郵票、周邊商品無數。自一九六四年翻譯為日文，深受日本人喜愛，相繼推出兩部長篇動畫，在一百多個國家播出，成為全世界共同的童話故事\n\n\t◆經典收藏：美術館展覽、主題咖啡館陸續成立，芬蘭發行姆米與朵貝‧楊笙紀念硬幣\n\n"}
{"書名":"顛覆童話03甩掉尾巴的小美人魚","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592620429?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莎拉．梅林諾斯基","出版社":"東雨文化  ","ISBN":9789869276054,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592620429\/2018592620429b.jpg","書籍簡介":"\n\n\n 小美人魚甩掉了尾巴，還甩掉了王子！？\n 誰說公主一定要靠王子？小美人魚靠自己腳踏實地，也闖出了一片天！\n ------------------------------------------------------------------------------------------------------------\n 我和弟弟又陷入水深火熱之中了……\n 我們並不是故意要搞砸童話故事的，前兩次我們搞砸故事純屬意外。\n 可是，當魔鏡把我們吸進《小美人魚》的故事中時，我們別無選擇，只能想辦法改寫它。這麼說好了，因為原本的故事結局，小美人魚變泡泡消逝，並不是很美滿！\n 現在我們需要：\n ．說服小美人魚留住她的尾巴。\n ．計畫一場皇家婚禮。\n ．避免被鯊魚吃掉。\n 我們還得在她變成別人盤中的魚肉料理，和我們在大海中徹底迷路之前，幫小美人魚找一個幸福的結局……\n\n"}
{"書名":"世界經典故事系列（套）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232785197?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"Lee Mi Ae、Kang Min Kyoung","出版社":"風車      ","ISBN":4714426704041,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232785197\/2015232785197b.jpg","書籍簡介":"\n\n\n\t每天讀一篇！\n\n\t讓孩子在閱讀中開闊視野，越讀越有智慧\n\n\t \n\n\t每個孩子的成長，都伴隨著許多精彩的經典故事，\n\n\t孩子能從書中體驗那些夢想與冒險，擁有更無畏、更遼闊的想像力，\n\n\t以適合6~12歲的閱讀觀點編寫，搭配精緻多變的插畫風格，\n\n\t來自世界各國的經典故事，\n\n\t讓孩子擁有不一樣的世界觀，從故事中學取教訓與知識，\n\n\t進而啟發孩子的未來方向。\n\n\t \n\n\t1.《世界偉人故事繪本》收錄法布爾、南丁格爾、哥倫布、甘地…等23位改變世界歷史的偉人生平、事蹟，給孩子更多啟發。\n\n\t2.《經典童話故事繪本》收錄了世界各國兒童們最受歡迎的21個經典童話故事。\n\n\t \n\n\t影響孩子一生的經典故事\n\n\t \n\n\t1. 啟發孩子智慧，受益一生\n\n\t孩子在成長過程中，需要典範楷模，孩子能輕易理解並學習書中主角的精神與智慧，進而啟發孩子的未來方向。\n\n\t \n\n\t2. 讓孩子輕鬆閱讀，愛上閱讀\n\n\t閱讀需要培養，每天讀一篇經典故事，能豐富孩子的心靈。本書以適合6~12歲孩子的故事語言和觀點來編撰，讓孩子輕鬆閱讀，並愛上閱讀。\n\n\t \n\n\t3. 插畫精緻多變，語言生動活潑\n\n\t書中精緻多變的插畫風格，讓每位主人翁都躍然紙上，吸引孩子的目光與專注力；生動活潑的用語，讓孩子容易進入故事情境中。\n\n"}
{"書名":"世界經典童話繪本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232785227?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"Kang Min Kyoung","出版社":"風車      ","ISBN":9789862234020,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232785227\/2015232785227b.jpg","書籍簡介":"\n\n\n獻給孩子智慧與想像的經典童話\n\n每天讀一篇！讓孩子在閱讀中開闊視野，用想像力遨遊全世界！\n\n\n\t每個孩子的成長，都伴隨著許多精彩的童話故事，\n\t孩子能從書中體驗那些夢想與冒險，擁有更無畏、更遼闊的想像力，\n\t以適合6~12歲的閱讀觀點編寫，搭配精緻多變的插畫風格，\n\t來自世界各國的經典童話故事，\n\t讓孩子擁有不一樣的世界觀，從故事中學取教訓與知識，\n\t進而啟發孩子的未來方向。\n\n商品特色\n\n\t1.啟發孩子智慧，增加想像力\n\t孩子能輕易地從輕鬆的童話故事中學習主人翁的精神與智慧，透過閱讀可以啟發孩子思考，增加孩子的想像力，讓孩子受益一生。\n\n\t2.讓孩子輕鬆閱讀，愛上閱讀\n\t閱讀需要培養，每天讀一篇經典故事，能豐富孩子的心靈。本書以適合6~12歲孩子的故事語言和觀點來編撰，讓孩子輕鬆閱讀，並愛上閱讀。\n\n\t3.插畫精緻多變，語言生動活潑\n\t書中精緻多變的插畫風格，讓每位主人翁都躍然紙上，吸引孩子的目光與專注力；生動活潑的用語，讓孩子容易進入故事情境中。\n\n商品功能\n\n\t1.本書收錄了世界各國兒童們最受歡迎的21個經典童話故事。\n\t2.與各國孩子們一起分享經典童話，體會原著的感動。\n\t3.從書中得來的教訓、夢想與冒險，可培養孩子們無限的想像力及正確的人生方向。\n\n"}
{"書名":"玫瑰送來的道別","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730451144?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"克萊兒．佛妮絲","出版社":"幼獅文化  ","ISBN":9789864490363,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730451144\/2018730451144b.jpg","書籍簡介":"\n\n\n\t妹妹出生後，媽媽就永遠離開了。珠兒把悲傷轉為對新生兒的憤怒，怒稱為「老鼠」，把自己囚禁在「難過與震驚」與「自憐自艾」的牢籠中，拒絶任何人對她伸出援手。\n\n\t而珠兒的媽媽即使死去，也不改機智反骨本性，不時現身與珠兒對話。珠兒卻以為自己沒有權利活得快樂，才能和死者保持接近的距離……\n\n\t疼愛她的繼父，失散多年的生父，囂張跋扈的奶奶，青梅竹馬的好朋友，年老的鄰居和拉大提琴的男孩、以及憤怒的師長，人物刻畫靈動，故事情節引人入勝。\n\n本書特色\n\n\t★2015英國卡內基文學獎初選入圍（CILIP Carnegie Medal）\n\t★2015英國布蘭福博斯獎決選入圍（Branford Boase Award ）\n\t★2015英國暨歐洲童書作家、插畫家協會（SCBWI）「Crystal Kite優秀兒童文學作品」得主（SCBWI Crystal Kite Award）\n\n"}
{"書名":"我不需要禮物，爸爸！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592615722?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"蘿多維卡．齊瑪","出版社":"稻田      ","ISBN":9789869281799,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592615722\/2018592615722b.jpg","書籍簡介":"\n\n\n\t薇歐拉是個平凡的十三歲女孩，她和外婆一起住在湖濱的一幢老房子裡。她的生活看起來非常平靜——每天到學校上課，享用外婆烹調的美味餐點，假日時和最好的朋友阿麗安娜一起度過，羅絡的冰淇淋店則是她們最喜歡的聚會地點。\n\n\t班上最聒噪的同學西西莉亞總是和她作對，因為她們都喜歡班上最帥氣的男同學米伽力！米伽力有一雙湛藍的眼眸、燦爛的笑容，讓薇歐拉每次見到他，總是心跳不已。\n\n\t但是某天，外婆接到一通神秘電話。為什麼外婆這麼生氣？是不是和她的爸爸有關？為什麼從小到大，她很少見到她的爸爸，爸爸只會寄禮物給他？\n\n\t本書的主角薇歐拉來自一個不完整的家庭，爸爸在外面另有配偶及子女，媽媽忙於工作，薇歐拉只能由外婆撫養。\n\n\t薇歐拉要如何面對學校裡的人際糾葛，和這樣的「大人的世界」？\n\n本書特色\n\n\t★2014年義大利安徒生大獎（Premio Andersen）作者安娜莉莎．史達拉（Annalisa Strada）\n\t★一段青少年諒解父母關係的心路歷程\n\n"}
{"書名":"兔之眼（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611399435?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"灰谷健次郎","出版社":"新雨      ","ISBN":9789862271919,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611399435\/2018611399435b.jpg","書籍簡介":"\n\n\n 在日本，平均每十七個家庭就擁有一本《兔之眼》，在孩子的成長歷程中，傾訴愛與包容的真諦\n 這本書已超越兒童文學的範疇，更於現代日本文學的潮流中，占有如指標一般的地位。\n 最貼近孩子心靈的作家 灰谷健次郎\n 銷售超過兩百萬冊‧發行多國譯本‧數度改編影視\n 獲選國際安徒生獎特別優秀作品、日本兒童文學者協會新人賞、路傍之石文學賞\n 大家都說我們是破銅爛鐵，但我們還是會努力放射出屬於自己扭曲耀眼的光芒。\n 它，正在閃閃發亮著呢！你看到了嗎？\n\n  \n\n國立臺東大學兒童文學研究所副教授 游珮芸 特別導讀\n 日本理論社創辦人 小宮山量平 專文解說\n\n"}
{"書名":"閣樓上的光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740894740?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"謝爾．希爾弗斯坦","出版社":"水滴      ","ISBN":9789865730369,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740894740\/2018740894740b.jpg","書籍簡介":"\n\n\n《失落的一角》作者謝爾．希爾弗斯坦感動上億人的繪本\n盤踞《紐約時報》排行榜182周，創下連續在榜紀錄\n獨家收錄謝爾．希爾弗斯坦12首未發表詩作，經典重現！\n\t \n\n\t繪本世界的典範之作，已譯為30多國語言，\n\t全球系列銷量逾1.8億冊、暢銷50年不墜\n\t★林世仁、鴻鴻專業詩文導讀★\n\t★作者基金會獨家授權水滴文化，收錄迄今最完整的中譯版本★\n\n\t‧謝爾結合了文字與圖像的天賦創作這本書。他擁有孩子的靈魂、聖人的智慧。\n\n\t每個人心中都有個想像世界，\n\t讓你找回失去的童心，滿足孩子的美好想像。\n\n\t閣樓裡有一盞燈亮著。\n\t雖然屋裡是暗的，窗戶是遮掩著的，\n\t但是我看到光在閃爍，\n\t而我知道那是什麼。\n\t閣樓裡有一盞燈亮著。\n\t我可以從屋外看到它，\n\t而我知道你在屋裡……正朝著外頭看。\n\n\t在謝爾．希爾弗斯坦的詩文中，建構了幻想與現實並存的世界，\n\t其中蘊含的哲理跨越世代、族群、性別、貧富，直達心底。\n\n\t1995年，謝爾．希爾弗斯坦繪本系列中文版在台灣出版，屢獲書店百大與獎項肯定。\n\n\t因此，很多人讀過、聽過《愛心樹》、《閣樓上的光》，深受書中寓意深遠的故事、充滿哲理的詩文所感動。那些帶著童趣的繪圖，簡單而耐人尋味，各年齡層都能從中獲得不同的體會……\n\n\t2016年，作者基金會獨家授權水滴文化，全新中文譯本，帶領讀者重溫謝爾的動人經典！\n\n\t唯有謝爾的經典之作，才能跨越世代、種族、性別與貧富……直達心底。\n\n本書特色\n\n\t1.《閣樓上的光》市面上已經絕版。謝爾．希爾弗斯坦作者基金會獨家授權水滴文化，讓謝爾的作品經典再現。\n\n\t2.獨家收錄未發表詩作：\n\t1999年謝爾過世後，家人翻閱檔案發現許多未發表的圖文作品。當中有些詩作未收錄於1981年出版的《閣樓上的光》。2009年，謝爾的家人便決定收錄12首未發表詩作於《閣樓上的光》特別版中，與全球喜愛謝爾的讀者分享。\n\n\t3.《閣樓上的光》問世後，幾乎囊括全美最重要的圖書獎項，充滿寓意的詩受到大小讀者熱烈追捧，成為美國最具影響力的書籍之一。\n\n\t4.謝爾運用童詩筆法、看似荒誕卻富深意的圖文，帶領讀者進入想像與現實交錯的世界中，體會謝爾詩中的溫暖、思考和感動。\n\n\t5.在美國，凡是有書店的地方一定有謝爾的作品。\n\n\t6.全新譯本，經典再現！\n\t水滴文化全新中譯本，獲得謝爾．希爾弗斯坦基金會高度讚譽。\n\n"}
{"書名":"小仙女愛莉絲（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232742633?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"大衛．夏農","出版社":"小魯      ","ISBN":9789862116203,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232742633\/2015232742633b.jpg","書籍簡介":"\n\n\n\t愛莉絲是一個「臨時」的小仙女，她有自己的魔棒，還有自己的魔毯。她可以叫樹葉紛紛從樹上飄下來，把難吃的燕麥粥變成甜甜的蛋糕，甚至還可以把自己變不見了！\n\n\t當一名仙女，生活實在很方便，雖然魔法有時難免「出槌」，而且「壞皇后」（媽媽）常常企圖拿「花椰菜」對公主（自己）「下毒」，衣服也不聽魔法的指揮，自己乖乖進衣櫥排好隊……。\n\n\t但是，可以運用無邊無際的想像力，不就是當仙女最棒的地方了嗎？你說是不是呢？\n\n本書特色\n\n\t◎知名作家大衛．夏農作品，畫風甜美繽紛，故事充分掌握幼兒心理\n\n"}
{"書名":"雪山男孩與幻影巨怪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730449233?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"琳達．紐伯瑞","出版社":"小麥田    ","ISBN":9789869262378,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730449233\/2018730449233b.jpg","書籍簡介":"\n\n\n爸爸失蹤了！\n恐怖的巨怪、危險的雪山都在磨鍊他，\n失去最重要的人之後，該如何找到勇氣？\n\n\n\t「幻影巨怪」獨居在山頂的最高處，等待迷路的登山者，\n\t牠以人的恐懼為食，你越害怕，牠就成長得越茁壯……\n\n\t托瑪的爸爸失蹤了。\n\t大家都說，托瑪的爸爸是被山上的「幻影巨怪」抓走了。\n\t幻影巨怪是所有登山者的噩夢，它巨大又黑暗，沒有人看得見它的真面目。它出沒在山的最高處，等待著懼怕它的人。\n\n\t但是，托瑪的爸爸勇敢又強壯，還是小鎮裡最厲害的登山嚮導，怎麼可能會被巨怪吃掉？難道，爸爸隱瞞了什麼祕密，才讓他決定獨自出走，離開他們一家人？\n\n\t帶著不安與疑惑，托瑪決定獨自上山尋找失蹤的爸爸。但是，托瑪沒有想到的是，這會是一場重新認識爸爸，以及自己的神祕旅程……\n\n"}
{"書名":"媽媽使用說明書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611393013?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"伊藤未來","出版社":"小天下    ","ISBN":9789863209638,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611393013\/2018611393013b.jpg","書籍簡介":"\n\n\n☆入選日本讀書推廣運動協議會「送給年輕人的推薦書」\n\t☆日本青少年讀書心得作文全國競賽主題書\n\t☆西日本讀書心得繪畫競賽指定書\n\t☆入選日本《讀賣兒童週報》年度書店推薦100本\n\n\t \n\n煮我愛吃的東西的方法、不要一直叫我念書的方法、\n\t賴床也不會被罵的方法、不要叫我打掃房間的方法……\n\t有了這本《媽媽使用說明書》，要什麼有什麼，簡直就像置身天堂！\n\n\t \n\n\t「我們家最凶的人是媽媽。媽媽非常可怕，比爸爸恐怖好幾倍……」偉哲早上出門前被媽媽一直嘮叨，心情很不好，就在作文裡寫了一堆媽媽的壞話，沒想到這篇作文竟然被老師大大稱讚了一番，爸爸看了以後更哈哈大笑說：「明知道媽媽是這種個性了，還每天挨罵，到底是為什麼呢？」還傳授了偉哲如何對付媽媽的訣竅：「媽媽只要一被稱讚，心情就會變好，什麼都答應。所以不管三七二十一，拚命稱讚準沒錯。電腦和電視都有使用方法，一旦用錯方法就無法開機，媽媽也是一樣。」\n\t \n\n\t對了！就是使用方法！只要掌握媽媽的使用方法，不管是零用錢、點心，還是電動玩具，\n\t要什麼有什麼，簡直太容易了！偉哲決定動手寫一本超級實用的《媽媽使用說明書》。然而在製作使用說明書的過程中，偉哲卻漸漸發現：媽媽不只是那個只會嘮叨、碎念的媽媽，還是一個很會照顧人、認真帥氣的媽媽……\n\t　　\n\t這是一本不只孩子看了有用，父母看了更有感的書。講話毒舌、心裡OS超級多的偉哲，鬼靈精怪的想法讓人拍案叫絕，再加上總是老神在在、很有哲理的爸爸和神通廣大、三頭六臂的媽媽，到底最後是誰「使用」了誰？誰又「控制」了誰呢？也許，家庭幸福的第一步，就在於彼此想要努力互相了解的心吧！\n\n"}
{"書名":"童話精靈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019140800140?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"王家珍","出版社":"格林      ","ISBN":9789861896571,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20191\/2019140800140\/2019140800140b.jpg","書籍簡介":"\n\n\n金鼎獎最佳圖畫書作家王家珍X波隆那國際兒童書插畫展入選畫家王家珠\n王家姊妹聯手打造珍珠童話的全新面貌！\n\n\n「想像力是孩子拿來應付現實世界的工具，\n童話是童年想像力的結晶，\n這本書裡的幾個童話，都根源於我的童年想像、\n五個手足的深濃情感、還有我溫暖可愛的家庭。」\n\n\n—王家珠\n\n\n\t本書收錄《童話精靈》、《飛翔老鼠》、《路燈裡的小矮人》、《螃蟹和月亮》和《老虎三三》等五篇精采童話，從生活中人、事、物的聯想出發，搭配細膩生動的插圖和新穎活潑的版面設計，帶領孩子進入神奇的童話森林，激發想像力與創造力！\n\n\t◎《童話精靈》：童話小精靈心心是童話森林的靈魂，他身邊有花豹、狐狸、貓頭鷹三個好夥伴，到哪都要一起去。這一天，他們一起進入夢境探險，卻發現……\n\n\t◎《飛翔老鼠》：娃娃老鼠小姐是老鼠村的偶像，因為她發明了飛行的方法！老鼠怎麼飛得起來呢？請看娃娃老鼠小姐精密的飛行訓練表……\n\n\t◎《路燈裡的小矮人》：以前，小矮人們晚上都不敢出門，因為怕被可怕的夜風捉走，永遠消失在空氣中。直到小矮人阿諾，夜間探險時無意間被路燈爺爺所救，他們才一起想出兩全其美的方法……\n\n\t◎《螃蟹和月亮》：月亮到地球來玩耍，滾來滾去，不小心壓死了一隻螃蟹小子。為了向螃蟹國王請求原諒，月亮滾到了石門大懸崖，卻發現螃蟹王國正面臨更大的危機……\n\n\t◎《老虎三三》：老虎三三因為不懂童話森林的規矩，肚子餓吃了森林裡的小綿羊，被憤怒的動物們驅逐出境。又餓又累的老虎三三，聽說高山上有一座神奇的絲瓜菜園，只要吃到神奇絲瓜，就永遠不會感到飢餓……\n\n本書特色\n\n\t★金鼎獎最佳圖畫書作家王家珍，用最貼近孩子的語言、誇張變形的擬人手法，鋪展幽默風趣的情節，為孩子打造神奇的童話森林，激發孩子豐富的想像力！\n\n\t★波隆那國際兒童書插畫展入選、亞洲兒童書插畫雙年展首獎畫家王家珠，以細膩豐富的畫面為故事營造童趣的氛圍，值得細細品味！\n\n\t★新穎的版面設計，穿插全彩插圖，加註注音大字版，讓閱讀成為一種享受！\n\n\t★封面特殊壓紋設計，質感加乘，更添收藏價值！\n\n"}
{"書名":"銀河鐵道之夜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611371035?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"宮澤賢治","出版社":"東方      ","ISBN":9789863381112,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611371035\/2018611371035b.jpg","書籍簡介":"\n\n\n\t《銀河鐵道之夜》故事中的主角喬邦尼，在銀河祭典的夜晚，一個人跑到荒僻的丘陵上眺望星空，沉湎在飄忽的夢中，展開一段奇妙的銀河之旅。在旅行中，一段段如夢似真的景象出現在他眼前，工作隊在銀河岸挖掘古獸；隨著意志就可以來去自如的捕鳥人，所捕的鳥兒吃起來竟像是糖果；印第安人捕獵鳥兒的姿勢，美麗如同舞蹈；雙子星座的宮廷有如玉雕冰鑿；黑洞深邃可怕，好像看一眼就會被吸進去……喬邦尼不僅看到許多不可思議的景象，更藉著夢中人物給他的刺激，思索出生命的意義，也確定了人生的方向，並且堅信自己的力量可以支持他追求最大的幸福。\n\n\t此書並收錄另兩則故事\n\n\t《布德里傳記》中，小男孩布德里因為寒旱的天災而失去父母，並與妹妹分散，最後離開家鄉，到都市努力求知，成為專業的火山局技師。當寒害又要降臨時，為了提高地球的溫度，讓人們不至於遭受災難，布德里自願引爆火山，使噴出的二氧化碳與風混合，包裹地球，阻止地表的熱度散失。拯救人們的計畫成功了，布德里卻犧性了！\n\n\t《大提琴手馬修》是小鎮金星樂團一名琴技欠佳的團員。公演即將到來，他卻頻頻出差錯，怎麼也拉奏不好，老挨團長冷言冷語諷刺。馬修不甘心，發憤苦練，每一夜都有一種動物來拜訪他：貓咪遭他惡作劇、布穀鳥求他教唱D○ Re Mi Fa So、狸帶來鼓棒要與他合奏爵士樂、老鼠媽媽帶小老鼠來請他幫忙治病，這些有趣的遭遇，竟然讓他體悟到音樂更深的層面，也使他琴藝快速進步。\n\n"}
{"書名":"午夜的願望","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730446287?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"賈桂琳．威爾森","出版社":"小天下    ","ISBN":9789863208891,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730446287\/2018730446287b.jpg","書籍簡介":"\n\n\n★「好書大家讀」入選好書\n ★文化部中小學生優良課外讀物推介\n ★《中國時報》開卷一週好書\n\n  \n\n在鐘聲第一響和第十二響之間許願，你的願望就會實現！\n\n  \n\n 我是小紫，功課不怎麼在行，但對我最喜歡的作者──夢凱思卻瞭若指掌。我擁有他寫的每一本書，還和哥哥威爾一起縫了好幾個書裡面的仙子。威爾不只是我哥，他一直是我最好的朋友，也是我最大的敵人。\n  \n\n 我在學校沒有好朋友，直到班上來了個新同學──茉莉。她是明星的女兒，也像明星般耀眼。她讓我的生活有了光彩，也讓我漸漸擺脫了威爾的控制。但在茉莉碰到威爾之後，事情就超出了我的想像！\n  \n\n 茉莉真的想和我做朋友嗎？在我徬徨無助的時候，只能去尋找最愛的作者夢凱思。仙子能幫助我嗎？在午夜許下的願望是否能實現？\n\n"}
{"書名":"殭屍小子3︰霹靂級任務—冒險逆襲行動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740878634?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"大衛．魯巴","出版社":"飛寶國際  ","ISBN":9789866701870,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740878634\/2018740878634b.jpg","書籍簡介":"\n\n\n★紐約時報冠軍書★\n\n\n加油！殭屍挑戰！\n不妙了，活死人將遇到種種困難，\n究竟是進，還是退？生死一瞬間……\n\n\t在一、二集中，因瘋狂科學家所調配的「傷心再見」藥水作用，使得納森的身體系統幾乎停止運作，沒有了心跳、脈搏和體溫，也不再需要進食或休息，是個僅剩外表還算是人類的男孩。\n\n\t第三集的納森已逐漸習慣「殭屍」生活，卻要面臨了最大的障礙——過度關心兒子的老媽，除了要讓自己的異樣避開她的眼目，還得想盡辦法通過醫生的健康檢查！別以為納森的日子那麼單純，剛加入「用意局」成為間諜的他，正如火如荼的展開一連串訓練計畫，甚至接受任務對抗惡勢力組織，忙得不可開交……\n\n\t一直是失敗者的納森，雖然因藥水意外而陷入前所未有的窘境，但靠著不服輸的勇氣和過人的智慧，以及好友姆基和艾比的幫助，有驚無險的潛入敵軍基地、破解邪惡陰謀，無論是誰，都會忍不住為他拍手叫好！\n\n\t以前覺得活著是一件辛苦的事，\n\t但是現在，我有更深一層的體認，\n\t活著其實很簡單，死亡才複雜。\n\n\t納森走到水槽，把手臂上黏黏的沖掉─\n\t搞不懂為何會從蓮蓬頭流出來。\n\t其實，目前最想解決的不是這件事，\n\t而是如何不被醫生發現自己是「死掉的人」。\n\t另外，恐怖組織趁機擄走墨菲先生，\n\t他急得像是熱鍋內的螞蟻……\n\t在毫無頭緒的情況下，\n\t這次能不能成功達成呢？\n\n【特別企劃】\n\n\t書後附「寫創意、找答案」\n\n網友自動自發轉貼\n\n\t★你應當要擁有，肯定會使人崩潰！\n\n\t★著迷間諜的讀者，把他視為偶像。    \n\n\t★好喜歡前兩本，而這本則是殺手級的。\n\n\t★如果沒看過本系列，建議先閱讀第一本。\n\n\t★超青少年式幽默！魯巴的書很適合市場需求。\n\n"}
{"書名":"二十封想念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592577747?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"陳素宜","出版社":"小魯      ","ISBN":9789862115732,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592577747\/2018592577747b.jpg","書籍簡介":"\n\n\n\t親愛的媽咪，\n\t這是我最後一次寫信給你了。\n\t雖然藉著寫信，\n\t我可以假裝你還在我身邊……\n\t──惠冰10\/20\n\t \n\t要不是老師說不寫日記的話，\n\t就要找我去辦公室談談，我也不想寫這篇日記。\n\t在這個世界上，我只跟媽媽談心，\n\t媽媽死了，我就再也不跟別人談心了。\n\t──惠邦9\/5\n\t \n\t親愛的媽咪突然過世，傷心的爸爸帶著準備升七年級的惠冰和五年級的惠邦離開臺北，到陌生小鎮展開一段全新生活。失去母親溫柔羽翼，成長的困惑、青春的煩惱還能向誰傾訴？姊弟兩人將情感與想念化成文字，以二十封感人至深的書信、二十四篇真情流露的日記，分別和天上的媽媽與級任老師分享私密心事，交織成對媽媽無窮無盡的想念。因為書寫，是為了不要忘記。\n\n\t透過書信與日記兩種體裁的對應，作者巧妙串接起一個家庭走出傷痛的過程。關於愛與成長的永恆課題，是每個人終其一生都必須學習的，就讓這本書陪你在過程當中一起面對、一起流淚，一起轉化情緒、一起期待未來。日子雖然總是起起伏伏，有時痛苦、有時快樂，但這也正是人生多采多姿的地方啊！\n\n本書特色\n\n\t★海峽兩岸中篇少年小說徵文一等獎\n\t◎感人至深的書信與日記，交織出對媽媽無窮無盡的想念。\n\t◎從青少年的角度出發，深入探索愛與成長的生命教育課題。\n\n"}
{"書名":"海山線電車—樹葉車票","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232615487?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"間瀨直方","出版社":"東方      ","ISBN":9789863380924,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232615487\/2015232615487b.jpg","書籍簡介":"\n\n\n站長收到的車票怎麼都變成樹葉了？ \n\n這些乘客到底是誰？要到哪裡去呢？ \n\n\t \n\n\t《樹葉車票》是一則帶有一點點神祕色彩的有趣故事，敘述很多體型圓胖的大小乘客乘坐最後一班電車去本鐸山參加祭典，當列車長發現乘客們給的車票都變成樹葉後，便和列車長一起追了過去，到了山裡，才發現這些乘客原來都是狸貓啊。本來有點害怕的站長和列車長（朝野小姐）在聆聽了他們拍打肚子的樂聲後，竟然不自覺的一起和狸貓們愉快的跳了一整夜的舞。\n\n\t \n\n\t直到清晨，乘客搭車回去時，有的太累精神恍惚，有的則不小心露出了尾巴……而這些「樹葉車票」拿來泡茶，不僅滋味香甜，讓人喝完更覺精神百倍，讓人喝了還想再喝呢…… \n\n\t \n\n\t這個故事改編自日本傳說。比起狐狸，狸貓更受到日本人歡迎。牠們一般被認定為：貪吃、淘氣、會變身又忠心耿耿。傳說中的一則，是某個寺廟的出家人，吹得一口好笛，晚上對著森林吹出好聽的笛聲時，旁邊就會聚集很多很多的狸貓陶醉的傾聽，聽得歡喜，帶頭的狸貓還會領著所有的小狸貓拍打自己的肚子呼應。有一天晚上，出家人吹得太好了，帶頭狸貓也拍得太興奮，竟把自己的肚子拍破、死了。大家都很悲傷，出家人便在寺廟旁修了一座小小的廟來祭祀這隻知音狸貓。雖然這個傳說我們並不熟悉，卻不影響它的可愛，更何況間瀨直方把它改編得更為天真、溫馨。不拘哪個國家、認不認識狸貓的大小讀者，一定都能受它吸引。 \n\n\t \n\n\n­­\n\n—本書特色—\n\n\t\t \n\n\n\t一、 畫風獨樹一格，生動又清麗 \n\n\t二、 故事溫馨，傳說與創新兼具 \n\n\t三、 打破人與動物的藩籬，一片和樂 \n\n\t四、 拉頁及挖洞設計，豐富視覺效果\n\n"}
{"書名":"爛泥怪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740868727?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"路易斯．薩奇爾","出版社":"小魯      ","ISBN":9789862115510,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740868727\/2018740868727b.jpg","書籍簡介":"\n\n\n\t塔瑪亞是一所伍德私立學校裡一個守校規又聰明的五年級女生，\n\n\t總是和大他兩歲的鄰家男孩馬修作伴上下學。\n\n\t一天，惡霸查德揚言放學要和馬修單挑，\n\n\t塔瑪亞抓起地上的「爛泥巴」往查德臉上一丟，\n\n\t之後塔瑪亞的手開始起水泡流血；而查德隔天沒回家也沒去學校；連馬修都從學校偷跑出去，經學校和警方調查後，發現一切都和學校旁那片樹林中的「長毛的爛泥巴」有關……\n\n\t \n\n\t透過校園中女孩和男孩的微妙關係、女孩與女孩間的死黨互動、男孩子間的英雄與霸凌交戰、同學間遇難的救援與掙扎，引出膽怯與勇敢；自私與關懷；親情與友誼等多重面向的成長課題；也因為能源汙染外洩，引領讀者深入探討現今社會科技文明與環境健康的失衡與毀壞。\n\n\t \n\n本書特色\n\n\t \n\n\t◎紐伯瑞文學獎金牌獎《洞》之作者風靡全球新作。\n\n\t◎一部融合懸疑、神祕，探討生質燃料危機之校園小說，英美同步上市。\n\n\t◎雙軌敘事手法，一條線是以一所私立學校的學生兩天時光的校園生活，採用他敘法；另一條線則是對話方式呈現美國參議院能源與環境委員會的祕密聽證會。\n\n"}
{"書名":"閣樓裡的祕密（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611296048?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"松谷美代子","出版社":"小魯      ","ISBN":9789862114933,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611296048\/2018611296048b.jpg","書籍簡介":"\n\n\n◎國際安徒生文學獎優良獎得主力作\n ◎戰爭的罪責是不能推卸的，歷史應該永遠被記住\n\n  \n\n 備受寵愛的繪里子在花姬山上擁有一座山莊，閣樓的書房卻始終上鎖，不允許其他人進入。彌留之際，外公只交代了模糊的遺言：「花姬……書房……不要燒掉……」究竟，從未打開的閣樓裡，隱藏著什麼天大的祕密？\n\n  \n\n 原來老人曾經是日本七三一部隊的軍醫，後來創立用於活體實驗的醫藥品公司，並擁有了很好的社會地位。他臨死前給外孫女留下遺言：山莊閣樓裡藏著東西，絕對不能燒毀。至於究竟是什麼東西，卻來不及說清楚就離開人世，於是繪里子與表姊裕子結伴一起往山莊走去，揭開被掩蓋多年的事實真相。\n\n  \n\n 本書由多重觀點敘述、開展故事，這種寫法帶給作者極大的發揮空間，透過不同角色的獨白，真實細膩地反映出人物的心理轉化，所展現的不僅僅是外在事實的說明，內心深處的感受也可充分顯示。作者誠實地從加害者的眼光描寫戰爭，以人道關懷的角度正視日本人在戰爭中所犯下的罪行，因為戰爭的罪責是不能推卸的，年輕的孩子們必須記得並勇於面對沈痛的歷史教訓。\n\n  \n\n 得獎紀錄：\n\n  \n\n ★文化部優良讀物推介\n ★「好書大家讀」年度好書\n ★「性別平等教育優良讀物100」選書\n ★「青春久久」99本文學好書\n\n"}
{"書名":"腦筋急轉彎：我和情緒小精靈學習認知手札","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232585155?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"美國迪士尼公司","出版社":"鳴嵐國際  ","ISBN":9789865614034,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232585155\/2015232585155b.jpg","書籍簡介":"\n\r\n皮克斯年度電影「腦筋急轉彎（Inside Out）」將帶來最美妙、最奇特的情緒世界！　　快樂、害怕、憤怒、討厭、悲傷是左右人們的五種情緒，但它們是如何發揮影響力呢？「天外奇蹟」編劇、「怪獸電力公司」導演彼特達克特將情緒具象化為五個彩色小精靈，為孩子講述一段理解自己、掌握情緒的精采故事。　　透過《腦筋急轉彎：我和情緒小精靈》學習認知手札，延伸學習情緒管理，讓情緒成為美好生活的助力！＊企劃顧問：臺灣芯福里情緒教育推廣協會＊內容審定：情緒教育專家 楊俐容主題介紹　　萊莉和她的五個情緒精靈一起成長，學習認識自己，面對成長過程中的種種問題。本手冊分為三個部分：1. 情緒小精靈介紹：介紹五位小精靈──樂樂、憂憂、怒怒、厭厭、驚驚的個性，並延伸情緒小精靈對每人日常生活的正面影響，促使兒童認識情緒2. 情緒管理單元：小朋友將可了解情緒的各種面向，並妥善管理情緒3. 色彩揮灑單元：運用空白頁面，塗鴉或書寫生活中感受到的情緒，做為成長紀錄學習重點：1. 了解並掌握情緒2. 表達自己意見延伸推薦：鳴嵐獨家出版《腦筋急轉彎》電影繪本\r\n                    \n"}
{"書名":"蓋湯姆的驚奇鳥日子之恐龍村瘋狂派對","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730438374?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莉茲．派瓊","出版社":"天培      ","ISBN":9789866385728,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730438374\/2018730438374b.jpg","書籍簡介":"\n\n\n亞馬遜讀者五顆星推薦\n\n\t \n\n「蓋湯姆系列」在英國銷售已超過六十萬本\n\n\t \n\n\t蓋湯姆不用去到有點危險的「侏儸紀世界」，就可以跟看起來跟真的一樣的恐龍一起慶祝生日。從一大早開始，爺爺奶奶、爸爸媽媽，還有老是跟他吵架的姊姊岱莉就陸續拿出他的禮物。等到派對的客人到齊之後，大家搭乘恐龍巴士到恐龍村，戴上3D眼鏡，換搭小火車，終於要展開刺激、驚奇的派對了！\n\n\t \n\n\t驚險逃離迅猛龍追捕之後，是活生生的毛蜘蛛、恐龍黏液汁、昆蟲冰塊、扭扭蟲、鮮炸恐龍鳥，還有一隻恐龍端出恐龍蛋糕來，還有他完全沒預料到的「大驚喜」！\n\n\t \n\n\t有圖為證，大家跟湯姆一起來參與這場呼天搶地的瘋狂生日派對吧！\n\n\t \n\n本書特色\n\n\t \n\n\t★二○一一年羅德‧達爾幽默童書獎、二○一二年紅屋童書獎最佳少兒讀物、二○一二年水石書店童書獎得獎作者系列作，調皮搗蛋的蓋湯姆、各有特色的老師和同學，還有怪怪的爸媽與姊姊，大家一起幫他籌畫了一次超驚奇生日大會。\n\n"}
{"書名":"蓋湯姆的驚奇鳥日子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730437292?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莉茲．派瓊","出版社":"天培      ","ISBN":9789866385704,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730437292\/2018730437292b.jpg","書籍簡介":"\n\n\n亞馬遜讀者五顆星推薦\n\n「蓋湯姆系列」在英國銷售已超過六十萬本\n\n\t \n\n蓋湯姆準備開始好好迎接他期待已久的生日派對，也列出了禮物清單「悄悄」提醒大家。不過，在他生日到來之前，還有一點時間，可以進行幾項計畫：\n\n\t \n\n\t1.我跟小德要帶咕咕去參加本地狗展比賽，牠沒有奇怪的味道，而且很乾淨。\n\n\t2.我的超優歌聲會讓岱莉發狂！耶！\n\n\t3.我一定要買到神奇的隱形筆！\n\n\t4.阻止爸爸當舞會DJ！\n\n\t（不在計畫中的……）\n\n\t5.校長指名狗殭屍樂團要在全校舞會中表演！\n\n\t6.縮小的制服造成全校大流行！\n\n\t \n\n\t這些事情可以順利進行，或者這些意外可以迎刃而解嗎？看蓋湯姆如何發揮天馬行空的創意與幽默，把校園中每天一大堆鳥事瞬間變精采！\n\n\t \n\n本書特色\n\n\t \n\n\t★二○一一年羅德‧達爾幽默童書獎、二○一二年紅屋童書獎最佳少兒讀物、二○一二年水石書店童書獎得獎作者第三本創作，調皮搗蛋的蓋湯姆、各有特色的老師和同學，還有怪怪的爸媽與姊姊，大家一起幫他籌畫了一次超驚奇生日大會。\n\n"}
{"書名":"貝拉與莫樂多經典童話歷險記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592545142?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"陳始暢","出版社":"秀威少年  ","ISBN":9789865731182,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592545142\/2018592545142b.jpg","書籍簡介":"\n\n\n\t陽光森林的扁臉猴貝拉與矮人村的小矮人莫樂多周遊世界後回到陽光森林，卻意外發現貝拉的父母和小伙伴們失蹤不見了！而在森林的地下竟然出現了一座神秘的童話圖書館？！\n\n\t \n\n\t圖書館裡，有一個掌管著世界上所有童話故事的白鬍子老爺爺，可是他為何這麼煩惱呢？\n\n\t \n\n\t趕快跟著貝拉與莫樂多一起進入你我熟悉的經典童話故事裡，展開一場愛與勇氣的冒險吧！\n\n\t \n\n本書特色\n\n\t \n\n\t★ 全書共23章，每章都配有精美手繪彩圖！\n\n\t★ 進入經典童話故事的想像世界，發揮想像力，賦予經典故事全新面貌！\n\n\t★ 寓教於樂，從故事中學習勇氣與愛！\n\n"}
{"書名":"謊話連篇（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730435908?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"潔若婷．麥考琳","出版社":"小魯      ","ISBN":9789862115015,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730435908\/2018730435908b.jpg","書籍簡介":"\n\n\n被「騙」一次還不夠？再被騙個兩、三次才過癮！\n\n\t \n\n\t一個自稱來自「樂丁」、名叫MCC．伯克夏的神祕男子，對於書本有著不可自拔的迷戀。他在艾莎母親所經營的骨董家具店內幫忙。沒想到，一件件破舊不堪、毫不起眼的家具，在他口中都成了參與精采歷史的寶物與證物。\n\n\t \n\n\t11件骨董、11則故事、11個場景、11種風格，讓MCC．伯克夏帶給你11種滿足，陪你經歷11種不同的人生，讓你被騙得心甘情願、會心一笑！\n\n"}
{"書名":"親愛的壞貓先生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592543728?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"桂文亞","出版社":"國語日報  ","ISBN":9789577517548,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592543728\/2018592543728b.jpg","書籍簡介":"\n\n\n幽默記錄貓咪日常 × 百變手感貓咪姿態\n\n\t \n\n\t你當過樓梯嗎？搖床？防空洞？還是獨木橋？\n\n\t \n\n\t如果你家裡有一隻貓──牠們就會把這種絕無僅有的經驗，當作「禮物」送給你！\n\n\t \n\n\t在媽媽的院子裡，住了不少野貓，各有各的地盤。天氣晴朗的時候，就會出現在屋簷上晒太陽，東一隻，西一隻，有的搔癢，有的梳頭，個個看起來都很老大。\n\n\t \n\n\t「貓貓」是這樣的：有時候很瘋狂，大多時候很安靜。閒來無事，窩在一床花被子上晒太陽，和枝頭盪秋千的酸果子玩遊戲，追追窗外嘰嘰喳喳的麻雀……來無影，去無蹤！就像一首深邃的詩，呼嚕呼嚕在自己的遐思裡……\n\n"}
{"書名":"當我們瘋在一起：無可救藥的韋斯特家族1（中英雙語，附MP3）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052612414?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"喬伊．考莉","出版社":"聯經      ","ISBN":9789570845235,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052612414\/2018052612414b.jpg","書籍簡介":"\n\n\n紐西蘭國寶級童書及青少年小說作家──喬伊‧考莉（Joy Cowley）\n 《紐西蘭週日星報》譽為青少年小說的神仙教母\n 最令人捨不得放下的連環歡樂故事\n\n  \n\n 拘謹有禮家庭成長的麥克想盡辦法加入瘋狂無厘頭的韋斯特家族，\n 製造「麻煩」「混亂」是韋斯特家族的專利！\n 他怎麼樣都想和他們「瘋」在一起！\n 即使會被爸媽罵到臭頭也在所不惜！\n 全書的玩樂不含「電腦」及任何「塑膠玩具」，\n 但每一個故事的「爆點」都能讓你驚豔不已。\n\n  \n\n 我的媽媽，和她的妹妹─蘿西‧韋斯特阿姨一直都處不來。\n 最近蘿西阿姨一家，包括李奧姨丈、還有他們的五個小孩搬來附近。\n 媽說她要死了，這麼說有點誇張，但她真是被嚇壞了……\n 原來：\n 麥克的父母中規中矩，又保守沉悶，他的父母反對一切有趣的事物！\n 而韋斯特這家人享受著一切他從不被允許的事情：吵雜、發狂、極度的混亂……\n 不管韋斯特一家到哪，絕對就是刺激的冒險之旅，以及一些他永遠不想讓老爸老媽知道的事。和他們在一起，他終於了解「瘋狂」與「玩樂」為何物。\n 無傷大雅的玩笑、混亂、惡搞……，這一切真是太瘋狂有趣了。\n 嘘！千萬不能讓麥克的爸媽知道又發生哪些會令他們呼吸停止的事了……\n 正經八百的麥克爸媽有可能接受韋斯特家族的一切混亂嗎？\n\n  \n\n 這部小說以中英雙語方式呈現，搭配故事朗讀光碟，除了閱讀中文內容，還可以閱讀英文，透過生動的插圖及故事，了解西方文化的生活，並在閱讀中培養英文的語感。\n\n"}
{"書名":"當我們瘋在一起：無可救藥的韋斯特家族2（中英雙語，附MP3）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052612544?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"喬伊．考莉","出版社":"聯經      ","ISBN":9789570845242,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052612544\/2018052612544b.jpg","書籍簡介":"\n\n\n紐西蘭國寶級童書及青少年小說作家──喬伊‧考莉（Joy Cowley）\n 《紐西蘭週日星報》譽為青少年小說的神仙教母\n 最令人捨不得放下的連環歡樂故事\n\n  \n\n 拘謹有禮家庭成長的麥克想盡辦法加入瘋狂無厘頭的韋斯特家族，\n 製造「麻煩」「混亂」是韋斯特家族的專利！\n 他怎麼樣都想和他們「瘋」在一起！\n 即使會被爸媽罵到臭頭也在所不惜！\n 全書的玩樂不含「電腦」及任何「塑膠玩具」，\n 但每一個故事的「爆點」都能讓你驚豔不已。\n\n  \n\n 我的媽媽，和她的妹妹─蘿西‧韋斯特阿姨一直都處不來。\n 最近蘿西阿姨一家，包括李奧姨丈、還有他們的五個小孩搬來附近。\n 媽說她要死了，這麼說有點誇張，但她真是被嚇壞了……\n 原來：\n 麥克的父母中規中矩，又保守沉悶，他的父母反對一切有趣的事物！\n 而韋斯特這家人享受著一切他從不被允許的事情：吵雜、發狂、極度的混亂……\n 不管韋斯特一家到哪，絕對就是刺激的冒險之旅，以及一些他永遠不想讓老爸老媽知道的事。和他們在一起，他終於了解「瘋狂」與「玩樂」為何物。\n 無傷大雅的玩笑、混亂、惡搞……，這一切真是太瘋狂有趣了。\n 嘘！千萬不能讓麥克的爸媽知道又發生哪些會令他們呼吸停止的事了……\n 正經八百的麥克爸媽有可能接受韋斯特家族的一切混亂嗎？\n\n  \n\n 這部小說以中英雙語方式呈現，搭配故事朗讀光碟，除了閱讀中文內容，還可以閱讀英文，透過生動的插圖及故事，了解西方文化的生活，並在閱讀中培養英文的語感。\n\n"}
{"書名":"當我們瘋在一起：無可救藥的韋斯特家族3（中英雙語，附MP3）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052612674?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"喬伊．考莉","出版社":"聯經      ","ISBN":9789570845259,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052612674\/2018052612674b.jpg","書籍簡介":"\n\n\n紐西蘭國寶級童書及青少年小說作家──喬伊‧考莉（Joy Cowley）\n 《紐西蘭週日星報》譽為青少年小說的神仙教母\n 最令人捨不得放下的連環歡樂故事\n\n  \n\n 拘謹有禮家庭成長的麥克想盡辦法加入瘋狂無厘頭的韋斯特家族，\n 製造「麻煩」「混亂」是韋斯特家族的專利！\n 他怎麼樣都想和他們「瘋」在一起！\n 即使會被爸媽罵到臭頭也在所不惜！\n 全書的玩樂不含「電腦」及任何「塑膠玩具」，\n 但每一個故事的「爆點」都能讓你驚豔不已。\n\n  \n\n 我的媽媽，和她的妹妹─蘿西‧韋斯特阿姨一直都處不來。\n 最近蘿西阿姨一家，包括李奧姨丈、還有他們的五個小孩搬來附近。\n 媽說她要死了，這麼說有點誇張，但她真是被嚇壞了……\n 原來：\n 麥克的父母中規中矩，又保守沉悶，他的父母反對一切有趣的事物！\n 而韋斯特這家人享受著一切他從不被允許的事情：吵雜、發狂、極度的混亂……\n 不管韋斯特一家到哪，絕對就是刺激的冒險之旅，以及一些他永遠不想讓老爸老媽知道的事。和他們在一起，他終於了解「瘋狂」與「玩樂」為何物。\n 無傷大雅的玩笑、混亂、惡搞……，這一切真是太瘋狂有趣了。\n 嘘！千萬不能讓麥克的爸媽知道又發生哪些會令他們呼吸停止的事了……\n 正經八百的麥克爸媽有可能接受韋斯特家族的一切混亂嗎？\n\n  \n\n 這部小說以中英雙語方式呈現，搭配故事朗讀光碟，除了閱讀中文內容，還可以閱讀英文，透過生動的插圖及故事，了解西方文化的生活，並在閱讀中培養英文的語感。\n\n"}
{"書名":"魔法二分之一","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740847531?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"愛德華．伊格","出版社":"小熊出版  ","ISBN":9789865863487,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740847531\/2018740847531b.jpg","書籍簡介":"\n\n\n撿到魔法硬幣的那一刻，精采冒險就要開始了——\n\n等一下！魔法怎麼只有二分之一？\n\n\t \n\n\t珍、馬克、凱瑟琳、瑪莎四個兄弟姊妹正面臨史上最無聊的暑假。他們的爸爸過世了，媽媽必須努力工作養家，整個暑假只有凶巴巴的保母畢小姐和貓咪凱芮陪伴他們。好想去鄉下或湖邊渡假啊！如果能有魔法冒險就更好了——\n\n\t \n\n魔法真的發生了。\n\n\t \n\n\t在一個美麗的早晨，珍撿到一枚魔法硬幣，它能實現任何願望——的二分之一。\n\n\t \n\n\t什麼是「希望貓咪會講話」的二分之一？什麼是「在沙漠荒島上冒險」的二分之一？什麼又是「從此過著幸福快樂的生活」的二分之一呢？\n\n\t \n\n\t驚喜不斷、刺激又爆笑的魔法冒險就要開始了！你還在等什麼呢？\n\n\t \n\n\t《學校圖書館學報》Top100兒童小說選書，美國小學生必讀的經典之作！\n\n\t \n\n本書特色\n\n\t \n\n\t自從1954年《魔法二分之一》在美國問世後，愛德華‧伊格的魔法故事，立刻成為了歷久不衰的經典之作，直到現在，依然是美國小學生的必讀書單。\n\n\t \n\n\t而今天，這股魔法的旋風，即將席捲你我！\n\n"}
{"書名":"文學花博：世界文學名作選","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018150020159?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"張子樟","出版社":"幼獅文化  ","ISBN":9789575749828,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018150020159\/2018150020159b.jpg","書籍簡介":"\n\n\n這是一本跨越國界與文化，從廣角的視野，精選兼具文學內涵與閱讀趣味的世界文學選集。適讀年齡層為國小中年級以上。全書包含54篇精彩的短篇文學作品，作者群來自全球歐、亞、非、美洲等十多個國家，囊括散文、故事、小說、寓言、童詩、童話等各類文體，主題包含校園生活、人情世故、觀想自然、幻想故事、生活哲思等方面，書中並附有賞析、延伸思考問題等，讓讀者在欣賞好文後，也得以內化，成為開拓個人視野、滋養生命的源泉。\n\n"}
{"書名":"文學星斗：世界文學名作選","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018150020289?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"張子樟","出版社":"幼獅文化  ","ISBN":9789575749835,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018150020289\/2018150020289b.jpg","書籍簡介":"\n\n\n這是一本跨越國界與文化，從廣角的視野，精選兼具文學內涵與閱讀趣味的世界文學選集。適讀年齡層為國中生以上。全書包含56篇精彩的短篇文學作品，作者群來自全球歐、亞、非、美洲等二十多個國家，囊括散文、故事、小說、寓言、詩、童話、演講辭等各類文體，主題包含觀想自然、人情世故、生命故事、人生哲思等方面，各篇並附有賞析，讓讀者在欣賞好文後，也得以內化，成為開拓個人視野、滋養生命的源泉。\n\n"}
{"書名":"尼基塔的童年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018800034802?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"阿列克謝．托爾斯泰","出版社":"秀威少年  ","ISBN":9789865731144,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20188\/2018800034802\/2018800034802b.jpg","書籍簡介":"\n\n\n\t本書透過小男孩尼基塔從九歲到十歲這一年中四季的生活經歷，出色地描寫了童心的天地、人性的世界。\n\n\t在這部小說中，托爾斯泰非常出色地還原出了一個兒童世界。在小主人公的眼中，世界是一個新奇的世界，這裏的一切都有生命、感情，甚至有著思想。尼基塔對一切都充滿好奇心，一切事物在他的眼裏都像人一樣有活的生命：\n\n\t「馬車棚，板棚，牲口棚，都戴著白絨絨的雪帽子，矮矮墩墩的，就像長進了雪裏似的」；「夜間的雨聲妙不可言。『睡吧，睡吧，睡吧』──它性急地沙沙敲打著玻璃。」\n\n\t一切事物，不僅有生命，有情感，甚至還能像人一樣思考問題。\n\t故事從平凡的日常生活中發現自然和生活的詩意和美，並且寫得優美動人，富於詩意，飽含情感，生動活潑！《尼基塔的童年》是俄國文學乃至世界文學中描寫童年生活的經典名著。\n\n●本書特色\n\n\t1.知名俄國文學家自傳體回憶小說，經典文學中描寫童年生活的雋永文本\n\t2.童心的天地裡一切都有著生命，有著感情，甚至有著思想，一切都像第一次見到那樣令人充滿驚奇，更富於想像，還充滿了細緻的觀察和詩意的美\n\n\t \n\n"}
{"書名":"思想貓的私房英國旅記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017410030891?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"桂文亞","出版社":"國語日報  ","ISBN":9789577517456,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017410030891\/2017410030891b.jpg","書籍簡介":"\n\r\n跟著一隻會思想的貓，看不一樣的旅途風景，愛上世界，我們才生活在世界裡！ 午後三點，躺進劍橋校園的「草坪海」裡，悠悠晃晃晒太陽；海爾路那戶種滿玫瑰花的人家前，和大肥貓與小兔子的奇妙相遇；晴朗的假日公園，舔著冰淇淋、租張帆布椅，盡情享受露天音樂會；漫步老學府、大教室、博物館，和一代代文豪偉人來場心靈交流……優雅、俏皮、香撲撲的旅途風情──這是思想貓珍藏的私房英國！※本書改版自《長著翅膀遊英國》●後記世界是一本美麗的書文／桂文亞我為什麼這麼愛旅行呢？理由其實很簡單，就是希望自己對這個世界多認識一點。印度詩人泰戈爾說過一句話：「當我們愛這個世界，我們才生活在這世界裡。」因此我希望自己不但能「讀萬卷書」，也能「行萬里路」。這是一個多彩多姿的世界，當你看得越多，眼界和心胸就越開放，越能了解和包容世界上的一切人、事、物——因為到了那個時候，你就會知道，這個世界並沒有絕對的「美」、絕對的「醜」，也沒有絕對的「好」和絕對的「壞」，而且世界一直在變化——沒有什麼叫做「不可能」的事。只要你有耐心，有方向，而且具備足夠的勇氣，所有的不可能都有可能實現。 不過，做為一個旅行者，不僅是「喜歡旅行」而已，還得具備好些條件。譬如：雙眼能「看」——看得快，看得準，尤其能看到別人看不到、不能看、不敢看的人與物，才叫厲害；雙手能「舞」——攝影、繪畫、文字及聲音，至少記錄一項；雙腿要「勤」——一定要能走路，最好也會跑、跳、爬；不能怕颳風下雨晒太陽，不能怕累、怕三天不能洗澡、怕上沒有門的廁所；開口能說——語文能力強，走到哪兒都方便；還要能吃，無論酸、甜、苦、辣、古怪異味。千萬別比較：「我在家的時候……」，否則出來幹麼？ 說來令人驚喜，這本書的最早版本，原由民生報社於一九九四年出版，此後香港及中國大陸，陸續發行多種版本。國語日報新版設計新穎精美，極富「貓趣」的插圖，取代舊版的傳統圖片。我太幸運了！忍不住為這本「亮麗登場」的遊記鼓掌叫好！ 世界是一本美麗的書，可是對於不能讀它的人，一點兒用處也沒有。讓我們一塊兒用心來讀這本書吧！\r\n                    \n"}
{"書名":"喜歡安靜的阿泥","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592537499?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"任小霞、王夏珍、陳佩萱、張懿","出版社":"國語日報  ","ISBN":9789577517470,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592537499\/2018592537499b.jpg","書籍簡介":"\n\n\n\t國語日報牧笛獎精品童話\n\n\t得獎作品，完整收錄\n\n\t \n\n〈喜歡安靜的阿泥〉\n\n\t咕呱小鎮的作曲家阿泥受不了鴨子、山雀、青蛙的吵鬧，決定搬進一點聲音也沒有的安靜小鎮──這裡的小鳥無聲歡唱，小溪靜靜流動，彈奏鋼琴卻聽不見Do Re Mi。在這靜音祕境，阿泥如何創作出改變小鎮的動人音樂……\n\n\t \n\n〈葉語〉\n\n\t馬車晃盪，錦簾飄起，小葉靜靜望著河邊打水的阿遠……。為了報答收養之恩，阿遠決定代替獨子趙冠上山學法術。高傲的趙冠觸怒了河神，阿遠心儀的小葉央求他用法術救人，阿遠只好使出他學到「可以離開，但還回不來」的離魂術，潛入河裡向河神求情……\n\n\t \n\n〈童畫多多〉\n\n\t夜幕低垂的校園，貼著「祖孫週繪畫比賽」得獎作品的文化走廊，傳來一陣低泣。原來是得了第二名的畫中的多多正跟奶奶哭訴：「我不服氣！我想去看看第一名畫什麼？」「傻孩子，一畫一世界，你根本無法踏出這張紙……」奶奶話還沒說完，卻被住在第三名畫裡的小男孩闖入給打斷了……\n\n\t \n\n〈音樂家驢先生〉\n\n\t驢家族不擅長音樂，但司機驢先生有一個夢──想讓所有人聽見他內心時時湧動的樂聲！為了加入樂團，驢先生得用他不靈巧的蹄子，在三天內學會彈吉他。幾番辛苦，終於找到住在深山裡擅長各種樂器的馬老伯拜師，不過老伯老得聽不見了，只是成天畫畫……\n\n\t \n\n〈彩虹神偷〉\n\n\t戴頂彩虹帽子，穿著彩虹色的上衣、短褲、長統襪和鞋子，色彩繽紛得像個活動調色盤──他是神祕兮兮的彩虹神偷，某個時刻只要手一揮，就能偷走人身上某件重要的寶物，變成彩虹光，讓自己閃閃發亮。但神偷也有自己的願望，是他偷也偷不到的……\n\n\t \n\n〈黑色鈕扣〉\n\n\t專門生產一種黑黑、小小、圓圓的，看來不起眼，卻是全世界最費時、費工的黑色鈕扣──我家是鈕扣工廠，還有著許多連綴不斷、數不清的門和房間，就像個迷宮。我拿著手電筒，來到儲藏室門前──哇！裡面竟然有一顆黑色鈕扣正散發著流星般燦亮的光芒！\n\n"}
{"書名":"魔法衣櫥3紐約的芭蕾舞女伶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018770024117?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"伊蓮娜．貝度齊","出版社":"稻田      ","ISBN":9789866437922,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018770024117\/2018770024117b.jpg","書籍簡介":"\n\n\n穿上黑天鵝芭蕾舞衣\n化身為芭蕾舞劇團首席女演員，在舞台上旋轉！\n\n\n\t 為了解開魔法衣櫥的秘密，莉莉這次決定穿越到美國，到紐約的蕾絲禮服店一探究竟，於是，她選了一件絢麗奪目的黑色芭蕾舞衣，依照紙條上的指示，穿上 後……咻！莉莉穿越到1983年的紐約了！可是，莉莉竟然變成美國芭蕾舞劇團首席女演員，即將要在舞台上演出《天鵝湖》芭蕾舞！\n\n\t從來沒有學過芭蕾舞的莉莉，能夠度過這個危機嗎？她能順利找到位在紐約的蕾絲禮服店嗎？這次，莉莉又將帶回什麼服裝設計的絕佳靈感呢？快跟著莉莉一起展開奇妙的冒險吧！\n\n本書特色\n\n\t★    最受歡迎的少女奇幻成長小說\n\n\t★    書末附錄介紹故事主角穿越時空來到的紐約曼哈頓、布魯克林區，以及柴可夫斯基的《天鵝湖》\n\n"}
{"書名":"愛織毛線的男孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018770024247?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"克雷格．波莫朗","出版社":"稻田      ","ISBN":9789866437946,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018770024247\/2018770024247b.jpg","書籍簡介":"\n\n\n★亞馬遜五顆星推薦\n★入選英國《書商雜誌》（The Bookseller）重要選書\n★英國親子教育網站Parents in Touch推薦\n★《柯克斯書評》（Kirkus Reviews）推薦\n\n\t教孩子發揮天賦、勇敢做自己\n\n\t小菲有個愛他的爸爸和媽媽，但是在學校的時候，他卻常常覺得自己跟其他同學「不一樣」，當其他孩子大吵大鬧的跑來跑去時，小菲卻只想找個安靜的角落待著。有一天，費老師教小菲織毛線，從此這成了小菲最大的興趣，他決定要織一條彩虹色的圍巾送給爸爸，他開始走到哪織到哪，但是同學卻一直嘲笑愛織毛線的小菲……\n\n\t這本繪本用簡單的故事帶出了值得深思的議題，結局溫馨感人，但願家長老師可以利用這個故事，陪伴那些「不一樣」的孩子，期許這個社會能像小菲織的彩紅色圍巾一樣，包容孩子的各種可能性，讓孩子能自由發展，快樂成長！\n\n本書特色\n\n\t★亞馬遜五顆星推薦\n\n\t★《書商雜誌》、英國親子教育網站Parents in Touch、 《柯克斯書評》（Kirkus Reviews）推薦\n\n\t★教孩子發揮天賦、勇敢做自己\n\n"}
{"書名":"柑橘與檸檬啊！（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730433034?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"麥克．莫波格","出版社":"小魯      ","ISBN":9789862114865,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730433034\/2018730433034b.jpg","書籍簡介":"\n\n\n一部以第一次世界大戰為背景的故事，\n\n刻畫親情與愛情，激盪出對公義與人性的再思\n\n\t \n\n\t膽小懦弱的弟弟、膽大而英勇的二哥、有智能障礙的大個兒喬、富有包容力的母親，這家人間的相互扶持對比著戰爭的殘酷；即使失去了父親、受到上校的欺侮、因為女孩茉莉而引起兩個弟弟間的愛情糾葛，一家人仍一起攜手度過每一個難關。然而，猛烈的戰火會帶他們迎向光榮的勝利，或是留下殘忍而苦痛的傷痕呢？\n\n\t \n\n\t親情與愛情的甘甜，\n\n\t交織著戰爭與離別的酸楚。\n\n\t即使滿懷悲傷與憤怒，\n\n\t每個人仍用屬於自己的寬容，\n\n\t溫柔地合唱一曲〈柑橘與檸檬〉。\n\n\t \n\n\t得獎紀錄：\n\n\t★英國Blackwell網路書店讀者評鑑五顆星\n\n\t★2005英國藍彼得年度書獎 (Blue Peter Book of the Year Award)\n\n\t★2004英國紅屋童書奬 (Red House Children's Book Award)\n\n\t★2003英國惠特布雷童書奬佳作 (Whitbread Children's Book Award)\n\n\t★2003 英國卡內基文學獎佳作 (Carnegie Medal)\n\n\t★「好書大家讀」選書\n\n\t★文化部優良讀物推薦\n\n\t★新北市滿天星閱讀計畫好書\n\n\t★北市國小兒童深耕閱讀計畫好書\n\n\t★誠品《好讀》推薦選書\n\n\t \n\n本書特色\n\n\t \n\n\t◎筆耕三十年、著作破百，英國兒童文學桂冠作家麥克．莫波格代表作\n\n\t◎該書於2012年翻拍成同名電影《Private Peaceful》\n\n"}
{"書名":"原來如此故事集：12個關於動物和文明的創世寓言","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730431580?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"吉卜林","出版社":"木馬文化  ","ISBN":9789863590620,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730431580\/2018730431580b.jpg","書籍簡介":"\n\n\n諾貝爾文學大師吉卜林說給愛女聽的床邊故事\n\n\t \n\n\t諾貝爾文學獎有史以來最年輕得主吉卜林，以幽默趣味的童心、天馬行空的想像力和有趣的生物學常識，為孩子解開宇宙萬物生成的秘密。原來~多采多姿的動物世界體現造物者的巧思和創意，是這麼簡單的道理！\n\n\t \n\n\t本書是吉卜林為摯女約瑟芬講述的床邊故事。好奇的小女孩腦袋裡總是充滿了「為什麼」，例如：大象的鼻子為什麼這麼長、花豹身上為什麼有美麗的斑點？為什麼犀牛外皮有粗又皺？螃蟹厲害的大鉗子怎麼來的？袋鼠強壯的雙腿是天生的？英文為什麼有26個字母？……本書共有12探討萬物形成的故事，以孩童能理解的角度出發，結合想像與推理，說明自然界多采多姿的樣貌。這些動物寓言有意想不到的情節、誇張卻不失邏輯的描述，搭配細緻插圖和幽默的詞彙，讓大人小孩都愛不釋手。除了動物題材，有些故事甚至充滿創世奇想與文化典故，原創性十足，趣味百分百！\n\n\t \n\n\t多才多藝的吉卜林為每個故事繪製風格細緻的插畫，呈現故事的場景與細節，讓讀者在文字之外，還能藉由圖像、圖說與琅琅上口的歌謠加深印象，回味無窮。\n\n\t \n\n這些故事是這麼說的……\n\n\t \n\n1.鯨魚的喉嚨是怎麼來的？\n\n\t \n\n\t巨大又貪吃的鯨魚吞下落難的聰明水手，結果大嘴巴幾乎闔不起來，吃盡苦頭……\n\n\t \n\n2.駱駝為什麼有駝峰？\n\n\t \n\n\t法術高超的沙漠小精靈見義勇為，為了讓懶惰的駱駝努力工作，施法讓駱駝背上隆起一座高高的山丘……\n\n\t \n\n3.犀牛的厚皮為什麼又粗又皺？\n\n\t \n\n\t犀牛原本擁有平滑光亮的外皮，卻因不小心吃掉印度人親手做的蛋糕，遭到報復，結果讓皮膚變成皺巴巴地慘不忍睹……\n\n\t \n\n4.花豹身上為什麼會有斑點？\n\n\t \n\n\t花豹的斑點和原始人的黝黑膚色讓他們成為叢林中的打獵高手，他們是怎麼得到這麼棒的打獵利器？\n\n\t \n\n5.大象的小孩\n\n\t \n\n\t從前的大象鼻子短短的，為何現在的大象都是長鼻子？是誰在牠的鼻子上動了手腳？\n\n\t \n\n6.老袋鼠之歌\n\n\t \n\n\t原本短腿的袋鼠一心追求與眾不同，大神的惡作劇弄假成真，竟讓袋鼠跳得又高又遠！\n\n\t \n\n7.犰狳的由來\n\n\t \n\n\t烏龜和刺蝟為了不淪為花豹的點心，偷偷為彼此鍛練身體，用擾亂視聽的妙招克敵致勝。犰狳的誕生秘密是……\n\n\t \n\n8.第一封信是怎麼寫出來的？\n\n\t \n\n\t人類史上第一封信是誰寫給誰的？又是為什麼原因要寫信給對方？\n\n\t \n\n9.26個字母是怎麼發明的？\n\n\t \n\n\t第一個字母是怎麼創造出來的？為什麼英文不多不少，共有26個字母？\n\n\t \n\n10.興風作浪的螃蟹\n\n\t \n\n\t宇宙生成之初，眾生乖乖聽話扮演好自己的角色，只有不受教的螃蟹趁機溜之大吉。這場結局該怎麼收拾？\n\n\t \n\n11.獨來獨往的貓\n\n\t \n\n\t狗、馬和牛如何成為人類的好幫手？叛逆又靈敏的貓咪要怎麼保有自由自在的個性，同時得到人類的青睞和喜愛？\n\n\t \n\n12.跺腳的蝴蝶\n\n\t \n\n\t偉大的所羅門王擁有神奇的魔法。但一隻小蝴蝶只是輕輕跺跺腳，就將所羅門王的無敵宮殿給毀了！？\n\n"}
{"書名":"魔法衣櫥2搖滾巨星與迷你裙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018770023905?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"伊蓮娜．貝度齊","出版社":"稻田      ","ISBN":9789866437892,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018770023905\/2018770023905b.jpg","書籍簡介":"\n\n\n跟隨莉莉．蕾絲穿上迷你裙，\n\n到六○年代的英國倫敦，和披頭四展開浪漫的邂逅！\n\n\t \n\n\t「蕾絲禮服店」的莉莉．蕾絲，家裡有一座神奇的白色衣櫥，這個衣櫥有個秘密──只要穿上裡面的衣服，就能穿越時空，到不同的年代和國度探險！　\n\n\t \n\n\t上一次，莉莉穿越到18世紀的法國，為瑪莉公主設計禮服，還解救了蕾絲禮服店的倒店危機。這次，莉莉在魔法衣櫥中發現一件漂亮的迷你裙洋裝，穿上洋裝後，莉莉一躍來到1962年的倫敦，在這個屬於搖滾樂的年代，莉莉又會有什麼浪漫的遭遇呢？她能帶回什麼設計衣服的新靈感，幫助蕾絲禮服店展開新事業？魔法衣櫥到底還有什麼秘密？\n\n\t \n\n本書特色\n\n\t \n\n\t★最受歡迎的少女奇幻成長小說\n\n\t★書末附錄介紹故事主角穿越時空來到的倫敦景點和遇到的人物披頭四\n\n"}
{"書名":"白雪公主前傳：好得無比","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592524376?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"陳美娟","出版社":"天窗      ","ISBN":9789881235657,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592524376\/2018592524376b.jpg","書籍簡介":"\n\r\n經典童話《白雪公主》你可能耳熟能詳，但故事中那塊魔鏡到底從何而來，你可能從沒深究。愛與孩子說故事的調皮陳美娟校長，腦筋一轉，就創作成生動有趣的故事。原來在很久、很久、很久以前，在一個了無人煙的偏遠地方，有一個奇幻又神秘的魔法森林，住著各式各樣的花仙、草仙、風仙、石仙子等，他們每天嘻哈歡笑，幸福至極。這個森林每一百年紀會重新選出一個好得無比的仙子當領袖。選舉在即之際，魔鏡迷惑露珠女王，引發森林浩劫，樂土變成灰燼，仙子無一倖存。羅賓鳥哀慟悲歌，帶來千日大雨，終令森林重生，所有仙子幻化歸來，然後親睹魔鏡如何用甜言蜜語，讓人間一位皇后把它帶回宮中，從此白雪公主的命運......經此一役，眾仙領悟到什麼才是最好，怎樣才會成為一個「好得無比」的群體，快快樂樂地生活下去。這個故事小孩讀得開心，成人看罷也定必有所共鳴。\r\n                    \n"}
{"書名":"蟋蟀歷險記（漫畫版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592525168?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"蘇懷","出版社":"稻田      ","ISBN":9789866437878,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592525168\/2018592525168b.jpg","書籍簡介":"\n\n\n\t改編自越南著名童話《蟋蟀歷險記》，畫成漫畫版\n\t★越南小學生必讀經典\n\t★富含深刻的道德教訓和品德教育\n\t★《蟋蟀歷險記》原著已翻譯成二十多種語言，在四十多個國家出版\n\n\t \n\n\t一隻胸懷大志的蟋蟀，不甘一生只在泥土洞中平凡的度過，他決定離開家鄉，去看看這個世界是什麼樣子。\n\t在旅途中，他橫渡河流，躲避鯉魚的襲擊；來到青蛙國，他見識到不同的風土民情；在草原上的村子裡，他參加了選拔首領的比武大賽；在螞蟻國，遭遇到戰爭……一路上，他結交了很多朋友，善良的針蟋、勇敢的螻蛄、拔刀相助的蜻蜓……，還和原本彼此仇視的蝗蟲化敵為友。他曾經以大欺小，以為力量就是一切，但經過許多磨難，他開始懂得反省，也更明白待人處事的道理，他決定要繼續追求自己的夢想。\n\t《蟋蟀歷險記》原著是一部動物擬人化的小說，是越南當代著名文學家蘇懷最重要的作品，也已成為越南小學生國語教育的課文。本書將原著濃縮為漫畫版，並有專文導讀，讓孩子更能親近這個越南的經典故事，隨著生動的昆蟲角色們一同經歷冒險，並體會深刻的人生道理。\n\n"}
{"書名":"魔法衣櫥1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018770023615?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"伊蓮娜．貝度齊","出版社":"稻田      ","ISBN":9789866437854,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018770023615\/2018770023615b.jpg","書籍簡介":"\n\n★最受歡迎的少女奇幻成長小說跟隨莉莉．蕾絲一起穿越到十八世紀的法國化身為貴族淑女，在凡爾賽宮展開冒險！莉莉．蕾絲是一個夢想成為設計師的少女，她是高級時裝設計名店蕾絲家族的繼承人，然而，最近家族的設計展卻遇到危機，提不出好的設計，甚至有可能關門大吉！正當莉莉煩惱得不知如何是好時，她在閣樓的工作室裡發現一座從沒看過的古老衣櫥，衣櫥中有各式光彩奪目的禮服，還有一張寫著奇怪指示的紙條，當莉莉依照指示穿上禮服之後，神奇的事情發生了……\r\n                    \n"}
{"書名":"心靈積木（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740829681?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"辛西亞．佛特","出版社":"小魯      ","ISBN":9789862114629,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740829681\/2018740829681b.jpg","書籍簡介":"\n\n\n一場另類的父子溝通\n\n 每次你碰觸積木，皮膚上面的油就會滲進木頭裡，而你的一小部分，也跟著永遠地加在積木上。\n\n 一套橡木製的大型手工老積木，因為經過許多雙手的摩挲把玩而油亮發光。從前是白色的，現在已呈現金黃，那是爸爸從小玩到大的積木。一個成年人，怎麼還玩積木？\n\n要真正了解一個人，必須在他小的時候就認識他……\n\n 布倫，二聲倫再也不想聽到爸媽吵架了，他真希望爸爸可以堅強一點，不要老是躲在用藉口築起的高牆後面。還有，爸爸為什麼要幫他取這個奇怪的名字──「布倫，二聲倫」，害他每次都必須跟別人解釋半天？\n\n不過這就是「命」，不是嗎？\n\n 但是，布倫，二聲倫怎麼也沒想到，神奇的手工積木有一天會將他捲入時間的漩渦，讓他回到多年前的一個夏天，重新認識「命」，和自己的爸爸──那個年紀比自己還要小的爸爸！並且懂得了人與人之間心靈的溝通，就像堆積木一樣，必須藉由耐心的構築、小心翼翼的維護，才能建構出牢靠的心橋，讓彼此能夠真正溝通、了解對方。\n\n人物介紹\n\n 布倫•康納\n 十二歲的紅髮小男孩，對於父母經常爭吵感到不耐，特別對於父親總是態度消極、溫溫吞吞而極為不滿。在一次穿越時空的奇幻之旅中，他認識了「小時候的父親」，也對父親有了另一個角度的認識。\n\n 凱文•康納\n 布倫的父親。有一張沉靜拘謹的臉龐，以及不常微笑的闊嘴，個性看似消極退卻，內在卻有一股堅毅的力量和勇氣。\n\n 黛安•康納\n 布倫的母親。五官分明，個性也分明，很有主見，亦具有才能，在紐約州的法律性向測驗躋身前一百名，因此很想去就讀法律系。她與丈夫在相處上，屬於強勢的一方。\n\n 湯瑪斯•康納\n 布倫的祖父。虎背熊腰、肌肉結實，從事營造商的工作。對小孩的管教非常嚴苛，可說是不近情理。\n\n 波麗•康納\n 布倫的祖母。身材矮壯，一頭灰、白、黃相雜的頭髮，必須照顧一群小孩，還得幫丈夫做記帳的工作。對於孩子，她也是嚴苛多於慈愛。\n\n 蘇珊娜•康納\n 凱文•康納的妹妹，布倫的姑姑。個子和她哥哥差不多，瘦瘦的，經常欺侮凱文。\n\n本書特色：\n\n ★    人與人之間心靈的溝通，就像堆積木一樣，本書為親子關係搭建了一座心橋。\n ★    即使是最親愛的家人也需要包容，封底折口附贈兩張小卡，提供親子溝通的管道。\n\n得獎與推薦紀錄\n\n ★ 美國學校圖書館期刊年度好書\n ★ 紐伯瑞文學獎得主作品\n ★ 「好書大家讀」選書\n ★ 中國時報開卷版推薦\n ★ 文化部優良讀物推薦\n ★ 「教育部生命教育優良出版品」徵選佳作（文學語文類13-15歲）\n ★ 北市國小兒童深耕閱讀計畫好書\n\n"}
{"書名":"少兒文學的閱讀之旅：細讀紐伯瑞大獎小說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010120011310?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"張子樟","出版社":"五南      ","ISBN":9789571177359,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010120011310\/2010120011310b.jpg","書籍簡介":"\n\n\n\t紐伯瑞獎──是美國青少年文學獎最具代表性的獎項，張子樟教授研究青少年小說甚深厚，今以紐伯瑞獎為主軸，談如果閱讀青少年小說，可供兒童文學系、英美文學系或中文系、幼保系的學生，以及全國中小學教師、媽媽講故事讀書會家長參閱使用。\n\n全書分為三大部分。\n\n\t第一部分「圖與文」中的「閱讀的變遷」先淺論不同媒介與文類的功用，再詳述繪本在台灣的發展變遷及應用現況，仔細討論青少年讀者的閱讀行為，並把推廣文字閱讀列為希望工程之一，企盼能激起社會的注意與關心。\n\n\t「閱讀的空間」的重心在於介紹適合青少年閱讀的作品，包括冒險文學、奇幻文學等，並談到如何幫少年小說與經典小說架橋。\n\n\t「兒童兒童」先回顧中世紀以來兒童地位的變遷，列舉名著中的兒童生活後，我們訝然發覺，西方世界第一位認真倡導兒童讀物的人是生活在十八世紀的紐伯瑞。\n\n\t第二部分「大獎小說的過去、現在與未來」均在詳論這項獎項作品的內容，其中「閱讀後的反思」則以閱讀反思來檢討這項獎項的得失。\n\n\t第三部分「少兒小說閱讀心得的分享」則是多年來筆者大量細讀作品的閱讀心得，其中約三分之一已融入正文外，另外30冊作品單獨成文，作為筆者的一種閱讀角度（亦即海明威冰山理論中的八分之一），再加上其他大奬作品的導讀15篇。\n\n\t提問的設計是筆者力推文字閱讀與學子的一種討論方式。本書在「少兒小說如何提問示範」列舉數冊得獎作品的提問，以便讀者參考之用。為了方便讀者查閱，附錄詳列紐伯瑞得奬作品至2013年所有的中譯本資料。\n\n"}
{"書名":"莉莉安娜與動物2：老虎不親獅子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592520088?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"坦雅．史都納","出版社":"飛寶國際  ","ISBN":9789866701825,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592520088\/2018592520088b.jpg","書籍簡介":"\n\n\n門當「虎」不對？？\n\nWOW！獅子。老虎在一起\n\n比第一集來得瘋狂！\n\n席捲歐洲\n\n霸占書店暢銷榜的話題書\n\n  \n\n 在第一集《大象的煩惱》中，莉莉展現她過人的天賦：能夠和動物說話，於是到了第二集，動物園順水推舟，請莉莉擔任動物翻譯。只是工作一開始就碰上大麻煩，園裡的獅子愛戀一頭母老虎，但牠即將遭受到轉賣至其他動物園的命運，莉莉和約沙亞決定鋌而走險……\n\n  \n\n 挫折不僅如此，特里娜想幫妹妹特里克希出一口氣，設計了一連串邪惡的陰謀，他們能順利逃生嗎？\n\n  \n\n 身為人類與動物們之間溝通橋梁的莉莉，儘管解決了不少難題，像是好不容易重回母親懷抱的小象、對生活不滿的豹公爵、多次衝撞玻璃帷幕的海獺先生，不過真正的考驗還在後頭。\n\n"}
{"書名":"為什麼燕子的尾巴會分岔？問印地安人就知道？！神話故事告訴我們的54堂另類自然課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390156938?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"佛羅倫薩．侯布魯","出版社":"秀威少年  ","ISBN":9789865731069,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390156938\/2015390156938b.jpg","書籍簡介":"\n\n\n鸚鵡什麼時候開始學人說話的？\n\t誰讓夏天來到了大地？\n\t為什麼孔雀的尾巴上有這麼多眼睛！？\n\t又是誰把鱷魚的嘴變得這麼大？\n\n\n\t本書收集並改寫了54則在世界各地原始文化中，用來解釋大自然萬物和自然現象的神話故事，例如：為什麼熊的尾巴這麼短、為什麼蛇年年都脫皮、為何兔子如此膽小、第一隻青蛙的由來、孔雀的尾巴上怎麼長著那麼多隻眼睛等包括印地安、希臘羅馬、日本等地的神話故事。\n\n\t在古老未開化的時代，自古流傳下來的神話故事就是各民族的自然啟蒙教材，雖然現代看來是可能不太符合現在的科學觀點，卻能夠刺激我們的想像力，啟發我們的創意，讓現代的讀者不禁讚嘆老祖宗的智慧。\n\n本書特色\n\n\t啟發想像力、豐富創意的54個精采神話故事\n\n\t看世界各地的原住民怎麼用神話故事解釋大自然中的各種現象！？\n\n"}
{"書名":"辛德勒名單：木箱上的男孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120013689?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"萊昂．雷森","出版社":"國語日報  ","ISBN":9789577517319,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120013689\/2017120013689b.jpg","書籍簡介":"\n\n\n被戰爭剝奪的童年，以及無法被剝奪的意志與勇氣\n\n\n 當時我十五歲，餓得奄奄一息，身材有如十歲小孩，甚至得站在木箱上才能搆著被指派操縱的機器，那個木箱讓我看起來有用。其實，我躲過猶太大屠殺的希望渺茫，只有一項優勢：奧斯卡．辛德勒認為我的生命有價值，讓我成為他的猶太員工，給了我活下去的機會……\n\n 萊昂．雷森名列「辛德勒名單」編號289，是名單上唯一的孩童。\n\n 一九三九年，納粹德軍入侵波蘭，九歲的小雷森不明白平靜的生活為何瞬間變了調。雷森一家先是被迫遷往簡陋的猶太區，而後被驅趕到集中營，生活只剩下饑餓和恐懼。他眼睜睜看著向來志得意滿的父親遭受納粹施暴，而二哥就在家人面前被強行押走。\n\n 而後，雷森和家人以及其他一千多名猶太人在納粹商人辛德勒奔走下，被列在「辛德勒的名單」上而得以保住性命。    \n\n 最黑暗的時代可以挑起人性最惡劣的一面──也可以激發最美好的一面。二戰歷時六年，雷森經歷了任何孩子所不該經歷的失學、恐懼、飢餓與殘酷；所幸那最珍貴的東西並未被剝奪——對抗逆境的韌性與勇氣。\n\n 雷森熬過了這一切。半個多世紀後，八十高齡的他寫下這段經歷，提醒我們戰爭之惡，以及人性的光輝與力量。\n\n本書特色\n\n ◎ 奧斯卡獎電影《辛德勒的名單》真實故事\n ◎《辛德勒的名單》導演史蒂芬．史匹柏專文推荐\n ◎《紐約時報》暢銷書、亞馬遜網路書店選書．數百名讀者五顆星推荐\n ◎ 男孩版的《安妮日記》；以孩子的眼光見證大時代，青少年歷史課最佳延伸閱讀題材\n ◎ 《紐約時報》暢銷書、亞馬遜網路書店選書，數百名讀者五顆星感動推荐\n ◎ 作家南方朔專文導讀\n  \n\n"}
{"書名":"妹妹的新丁粄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592510041?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"鄭丞鈞","出版社":"九歌      ","ISBN":9789574449507,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592510041\/2018592510041b.jpg","書籍簡介":"\n\n\n\t在正月十五元宵節這天，只要在過去一年家裡有男丁出生的人家，就會製作紅色、像大龜的「粄」，人稱「新丁粄」，拿到伯公廟（土地公廟）裡祭拜，感謝上天賜福，祈求子孫平安長大的意涵。現以不分男女，皆可製作新丁粄。\n\n\t一早，讀幼兒園大班的弟弟跟我說，有人要來帶走沒有人要的娃娃，但我們家裡沒有沒人要的娃娃，只有剛出生的妹妹。但當弟弟知道妹妹是唐氏兒時，居然說 他不要這個妹妹，不管二姑怎麼威脅利誘，都沒辦法改變弟弟的想法。這讓我覺得好沮喪，不知道該如何是好？我想起班上同樣是唐氏兒的同學郭如瑤，便拜託郭媽 媽幫忙說服弟弟。愛吃甜食的弟弟居然在紅豆餅的誘惑下，接受了郭媽媽的說服，總算讓我鬆了口氣。\n\n\t沒想到，此時妹妹又檢查出心臟有毛病，才出生五天就要接受手術，我和弟弟很擔心，也只能到鯉魚伯公廟祈求伯公保佑妹妹平安長大。熱心的阿伯告訴我們可以做新丁粄來祈求伯公保佑，但我們全部的零用錢也不夠訂做新丁粄，這該如何是好？\n\n\t學校美勞課的輕黏土讓我靈光一閃，可以用來幫妹妹做新丁粄，但我只有一小塊紅色的輕黏土，到底怎麼樣才能做出新丁粄，讓鯉魚伯公保佑妹妹平安度過難關呢？\n\n本書特色\n\n\t★新丁粄是客家人為慶賀家中有男丁出生會在過年期間會為他們製作紅色、像大龜的「粄」，在元宵節那天，拿到伯公廟（土地公廟）裡祭拜，用來感謝上天賜福，祈求子孫平安長大。\n\t★鄭丞鈞運用客家新丁粄的習俗，訴說兄弟倆怎麼去面對並接受妹妹是唐氏兒的溫馨故事。\n\t★第22屆九歌現代少兒文學獎評審獎得獎作品。\n\t★少兒文學名家張桂娥、張嘉驊、游珮芸推薦。\n\n"}
{"書名":"虎躍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740826895?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"凱特．狄卡密歐","出版社":"東方      ","ISBN":9789863380436,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740826895\/2018740826895b.jpg","書籍簡介":"\n\n\n 羅伯的父親擔心六年級的羅伯整日思念死去的母親，便搬遷到理斯特，希望一切得以重新開始。羅伯在「家」（也就是汽車旅館）面對感情不輕易外露的父親，在學校又常被同學欺侮，校長也以他滿腿的疹子為由，要他休學。他過著異常憂鬱沉悶的日子。直到無意間看到了森林裡一隻被囚的老虎，遇到了一個父母離異的女同學，以及旅館清潔員威力美，這個滿腹悲傷的男孩才終於學會怎麼釋放他的悲傷……\n\n  \n\n改版說明\n\n  \n\n 《The Tiger Riseing》一書於2001年榮獲美國國家圖書青少年文學銀牌獎，2003年東方出版社引進繁體中文版，以《高飛》書名呈現給讀者，希望讀者能感受到書裡角色釋放情緒的奔騰與飛揚。在此之前，作者凱特‧狄卡密歐 (kate DiCamillo)另一本獲得2001年美國紐伯瑞銀牌獎的作品《傻狗溫迪客》已在東方出版，並深獲讀者的喜愛，在此之後，我們又陸續引進她的許多傑出作品，也發現她在每次的創作中，都會安排一隻動物與主角為伴，甚且讓動物直接成為主角，譬如《雙鼠記》裡的老鼠悲絕與耗子明暗、《愛德華的神奇旅行》裡的瓷兔子愛德華、《魔術師的大象》裡迷途的大象、《會寫詩的神奇小松鼠》裡被吸塵器攪得暈頭轉向的小松鼠尤里西斯等。針對她的這項創作特質，我們特地在《高飛》改版的同時，選擇凸顯動物的象徵性，更名為《虎躍》，並且增加切合書中氛圍的插圖，希望讀過或尚未讀的讀者，都能因它的新面貌而更加喜愛它。\n\n  \n\n得獎紀錄\n\n  \n\n ★2001年美國國家圖書青少年文學銀牌獎\n ★好書大家讀推薦好書\n ★中國時報開卷版推薦好書\n\n"}
{"書名":"想不到的畫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592516623?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"王文華","出版社":"小天下    ","ISBN":9789863204596,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592516623\/2018592516623b.jpg","書籍簡介":"\n\n\n金鼎獎最佳拍檔  王文華 x王書曼\n 繼《首席大提琴手》又一打動人心的藝術童話，\n 帶領孩子真切明白繪畫的真義與力量！\n\n  \n\n 筆架子皇帝又要送出一幅畫啦，這次誰是第八位幸運兒呢？\n 皇帝明明是大畫家，為什麼請小貓當評審，他卻輸給了小漁夫？\n 如果能得到一枝「畫什麼有什麼」的神奇畫筆，你最想畫什麼？\n 千萬不要學孔雀先生，一心只想畫元寶、皇宮和……\n 一定能畫出一幅幅想不到的畫，招來想不到的好運和魔力！\n\n  \n\n 筆架子皇帝的畫價值連城。每年新年倒數計時的最後一秒，皇帝會發出一張金券子，只有一位幸運兒可以搶到它，並得到皇帝的名畫。今年，這張金券子飄到了小漁夫天青的手上！沒想到天青的爸爸嫌畫太大，掛在船上不像話，又嫌皇帝畫的魚沒生命力，居然要天青跟皇帝比賽畫畫，還請街上的小貓當評審，這可讓皇帝氣炸了……\n    \n\n 孔雀先生是小城裡最有名的畫家。孩子們跟他學畫畫，得帶量角器、直尺和圓規來上課。如果畫的角度不對、長度不同，孔雀先生的木尺就會敲在學生頭上。滿腦子鬼主意的「想不到」，只因在畫裡多加了一頭老虎，就被喝令到祖師爺的畫像前懺悔，卻因此得到一枝神奇的畫筆，不但令同學們又驚又喜、大喊大叫、大哭大笑，還把孔雀先生嚇得逃出畫室……\n   \n\n 本書收錄〈筆架子皇帝〉和〈想不到的筆〉兩篇童話，文字淺白洗鍊，故事妙趣橫生，仿彩色水墨風格的繪圖充滿精緻想像力與新穎的東方氣息。以《首席大提琴手》榮獲金鼎獎的作家王文華和畫家王書曼，再次攜手合作，以「繪畫」為主題，讓孩子同時領略閱讀及藝術的樂趣。\n\n   \n\n 我非常喜歡這本書，不管你喜歡畫畫或排斥畫畫，翻開這本書，看完一遍之後，摸摸自己心坎那個被觸動的角落，你一定會覺得有什麼東西變柔軟了、甦醒了，甚至復活了。《想不到的畫》描述的不只是畫畫，而是要我們重新回到「內在的小孩」，看見無所不能的童心世界。讓孩子成為他自己，盡情的揮灑，同時也讓大人長久「被囚禁的靈魂」從制式的框架釋放，重新探出頭來好好呼吸，大聲的歡唱！\n ──知名親子作家  黃淑文\n\n"}
{"書名":"大師說故事：是誰在說悄悄話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592509212?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"林良、張曉風、桂文亞、廖玉蕙","出版社":"國語日報  ","ISBN":9789577517265,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592509212\/2018592509212b.jpg","書籍簡介":"\n\n\n親愛的大師，快點快點，再為我們說個故事吧！\n\n\n\t噓！你聽，\n\t小土狗、四頂帽子、青蛙、房子國、貓老爺、蟋蟀、天氣，還有兒時記憶，\n\t他們在說悄悄話──\n\n\t★皮皮從公園樹上摔落昏倒了，小狗奧奧能不能順利回到十五樓的家，帶爸爸來救他？\n\n\t★童話故事裡，都是王子受到詛咒，被巫婆變成青蛙，是誰這麼好心──將青蛙變成王子？\n\n\t★人類不在家時，房子裡頭的門、冷氣、書櫃、窗戶、盆花、垃圾桶……彼此爭論不休，他們在說什麼不能讓人類聽見的話？\n\n\t★雨連下了好幾天，如果明天出太陽，你想跟太陽公公說什麼悄悄話？\n\n本書特色\n\n\t◆最受歡迎的六位大師──\n\t林良、張曉風、桂文亞、廖玉蕙、陳丹燕、司馬中原\n\t再次帶你進入故事的美好世界！\n\n◆更驚奇、更有趣、更不可思議的八篇精采故事！\n\n"}
{"書名":"冰海小鯨","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611146152?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"香川茂","出版社":"國語日報  ","ISBN":9789577517197,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611146152\/2018611146152b.jpg","書籍簡介":"\n\n\n乘著極光的祝福，我把這一生渡過的海都讓給你──\n\t卡魯克的海，從現在起就是塞特羅的海了。\n\t你要維持抹香鯨的榮光，當個英勇的鯨魚王！\n\n\n\t少年抹香鯨如何克服重重考驗、完成心靈壯遊？\n\t兼具文學性、知識性與生態觀．最激勵人心的成長小說\n\n\t抹香鯨塞特羅在月神和海風的見證下誕生，等到他的胸鰭和尾巴夠強壯了，便跟著爸爸遠渡險惡的巨浪海，到達南冰洋。歷時五個月的艱辛壯遊，使得小抹香鯨的身體和意志力都鍛鍊得更堅強。而他即將延續父親的意志，傳承抹香鯨的榮耀。\n\n本書特色\n\n\t一場挑戰自我的壯遊\n\t一段父子交心的旅程\n\n\t◎ 榮獲日本野間兒童文學獎\n\t◎ 什麼是「龍涎香」？鯨魚真的會噴水嗎？鯨魚愛吃什麼？——了解鯨魚習性、生態的極佳入門書\n\t◎ 兼具文學性、知識性與生態觀\n\t◎ 溫馨父子情 + 勵志成長故事\n\t◎ 網友懷念絕版經典好書\n\n名人推薦\n\n\t《冰海小鯨》用生動且擬人化的描述，讓大人與孩子都可以從這個精采的故事中關心鯨魚，進而關心這個看似廣闊卻又脆弱的海洋。——李偉文（牙醫師，作家，環保志工）\n\n\t一本好書必須是文字和插圖都正確，站在事實基礎上，刺激讀者想像力、並且能激發求知慾。《冰海小鯨》正是具備這些要素的好書，所以受到讀者的喜愛和動物學家的推荐。—張東君（科普作家，本書審訂者）\n\n\t本書透過鯨魚生態的書寫，描述在成長的旅程中，逆境與挑戰帶來了承擔的智慧和無畏的心靈。全書壯闊優美，是開啟少年心靈的最佳讀物。——徐國能（作家，臺灣師範大學國文系副教授）\n\n\t（依姓氏筆畫排列）\n\n"}
{"書名":"學校沒教的101堂人生功課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920626520?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"何權峰．曾昭旭．王乾任．王溢嘉","出版社":"國語日報  ","ISBN":9789577517159,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920626520\/2011920626520b.jpg","書籍簡介":"\n\n\n15 \/ 20就定位，預約你的成功未來！\n\t關於探索自我、打造夢想、挫折、勇氣、態度、學習、視野\n\t11位名家最溫暖誠摯的經驗分享\n\n\n\t15\/20是學習力最旺盛的時期，也是內心最徬徨困惑的時期。\n\t15\/20更是青少年為未來人生做好準備的關鍵期！\n\n\t讓11位名家的人生智慧，照亮你的猶疑困頓，選擇屬於自己的人生方向！\n\n\t你可能不夠美麗，但你仍可表現亮麗；\n\t你可能沒達到第一志願，但你仍有許多可達成的心願。——何權峰，〈微笑面對每一天〉\n\n\t努力找出可以超越別人的本事，慢慢把本事養大；等你長大，你就會是一個專家。——張友漁，〈人生的成績單〉\n\n\t養成自我學習的習慣，因為世界的門窗，要依靠自己的雙手雙眼去打開。——郝譽翔，〈生命中最快樂的事〉\n\n本書特色\n\n\t1)本書為國語日報高人氣專欄結集成書。11位名家、101篇勵志散文，是最值得青少年學習的人生功課。\n\n\t2)關於探索自我、打造夢想、挫折、勇氣、態度、學習、視野……本書是青少年終身學習的指引。\n\n"}
{"書名":"神偷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592507508?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"梅根．惠倫特納","出版社":"小魯      ","ISBN":9789862114490,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592507508\/2018592507508b.jpg","書籍簡介":"\n\n\n\t這是一本以身世定位與自我追尋為主題的小說，\n\t小偷簡恩因蘇尼斯國的國師一個尋找寶物之旅而重出大牢見天日。\n\n\t一路上國師、簡恩、蘇智、亞德和保爾，\n\t五人同行各懷任務；\n\t整段路上就是趕程、找落腳處、找食物，\n\t也許隱喻著人生一路追尋的只是「溫衣足食」。\n\n\t讓大夥兒翻山越嶺找到的那顆失傳百年寶物，\n\t看來普通的石頭，竟微透著藍寶石珠光，\n\t也許這就象徵著眾人以為骯髒無知的小偷簡恩，\n\t竟然是艾迪斯國貴族的後代；\n\t選擇做小偷除了血液裡的基因，\n\t也是對生命的另一種崇敬。\n\n本書特色\n\n\t◎希臘神話式的英雄自我追尋歷程\n\t◎富偵探小說般的懸疑\n\n得獎紀錄\n\n\t★一九九七年紐伯瑞圖書銀牌獎\n\n"}
{"書名":"頑皮小狼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740820503?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"馮思瓦．塔爾帝夫","出版社":"東方      ","ISBN":9789863380375,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740820503\/2018740820503b.jpg","書籍簡介":"\n\r\n小狼為什麼悶悶不樂？是被罵了，還是自己覺得做錯事了？誰有辦法幫頑皮小狼找回歡笑呢？\r\n                    \n"}
{"書名":"雙鼠記：一個老鼠、公主、湯和棉線的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740820633?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"凱特．狄卡密歐","出版社":"東方      ","ISBN":9789863380382,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740820633\/2018740820633b.jpg","書籍簡介":"\n\n\n 不認命的，自當有不一樣的生命厚度\n\n 這是一本由老鼠、耗子、公主和棄兒、光、愛、復仇與希望交織而成的小說。小老鼠悲絕因為愛上小公主而被下放死牢，卻因為心中有愛而變得勇敢、願意原諒；渴望見到光的耗子明暗因一次出遊，嚇死皇后，被公主嚴厲的喝斥，深深覺得受傷而充滿仇恨，一心想報復，卻因有光的引導終能向上提升；懷著一點點恨意和很多悲傷、仁慈以及願意為人設想的豌豆公主，終因體貼而逃過耗子的仇恨，並且讓渴望被愛、被注意的棄兒母豬密歌有了希望。\n\n"}
{"書名":"刺青媽媽 （新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740822057?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"賈桂琳．威爾森","出版社":"小魯      ","ISBN":9789862114384,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740822057\/2018740822057b.jpg","書籍簡介":"\n\n\n\t星星討厭媽媽的刺青，覺得看起來像怪物，她眼中的媽媽愚蠢無能、反覆無常……她對媽媽又愛又怒。海豚眼中的媽媽既美麗又有趣，她認為媽媽的刺青奇特耀眼； 她喜歡媽媽腦中奇妙的點子：把天花板變成有銀河的天空，把牆壁變成有海豚和美人魚的海洋。她在媽媽和姊姊的拉扯之間擔負起折衝平衡的角色，一心一意守護她 最愛的家……\n\n本書特色\n\n\t◎由家人間的羈絆與無悔的愛，創造出閃亮而溫暖的動人故事。\n\t◎於2003年翻拍成同名電影《The Illustrated Mum》。    \n\t◎附有賈桂琳‧威爾森詳細的介紹、國內外各界推薦，以及幫助孩子進行讀後思考的「讀完後想一想」。\n\n"}
{"書名":"盧卡與生命之火","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018730425961?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"薩爾曼．魯西迪","出版社":"青林      ","ISBN":9789862741573,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018730425961\/2018730425961b.jpg","書籍簡介":"\n\n\n 此為《哈倫與故事之海》的續集，是魯西迪睽違了20年後的青少年小說。《盧卡與生命之火》的主角換成了哈倫的弟弟盧卡。\n\n  \n\n 這一回，盧卡為了拯救被魔法詛咒的說書人父親，而踏上冒險旅程。盧卡是爸媽晚年才生的小孩，由於他是個天生的左撇子，所以他在這個習慣以右手做事情的世界中顯得有些格格不入。盧卡從小就渴望像哥哥一樣有精采的冒險，並夢想著可以改變現實。他從小聽說書人爸爸的故事長大，所以他花了很多時間思考與想像另一個世界，而也正好為他即將面對的冒險做好準備。\n\n  \n\n 有一天，他的爸爸忽然陷入沈沈的睡夢中，盧卡發現唯一拯救父親的方式就是進入魔幻世界取回生命之火。這個魔幻世界其實是父親的故事王國，裡頭出現的人物與事件都一一喚起他的記憶，他也在爸爸的守護中成長，勇敢的面對每個新挑戰。\n\n  \n\n 書中出現許多深具魔幻魅力的人物、道具與場景，包括會唱歌跳舞的熊和狗、喜愛猜謎的終結者、猥瑣的「鼠輩」、燃燒熊熊烈焰的關卡、有變身能力的飛龍、眾神的選美大會、有防衛功能和無限伸縮的飛毯等，堆砌出充滿無窮想像的異世界王國。\n\n  \n\n 這一連串的冒險，不但讓盧卡成功從守護者身上取得了生命之火，拯救了父親的生命，同時也讓他學會對自己尊重與成長的勇氣。\n\n"}
{"書名":"輝耀姬物語全彩色故事書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592506396?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"高勳(原案、腳本、監督)","出版社":"台灣東販  ","ISBN":9789863314110,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592506396\/2018592506396b.jpg","書籍簡介":"\n\n\n 很久很久以前，山裡住著一對採竹筍的老夫妻，某天，老公公如往常一般上山採竹筍。結果發現了一棵在發光的竹子，走近一看發現竹子前面有個剛冒出頭的竹筍，正當他彎腰細看時，竹筍突然變大並且開花了，花中有一名姆指大小的公主，公主見到老公公微微一笑後就睡著了。於是老公公便把公主帶回家。當老婆婆見到公主也決定撫養後，公主突然在老婆婆的手裡變大成正常嬰孩的大小。兩老認為這是上天的安排，於是更堅定要撫養她的決心。\n\n  \n\n 村子裡的孩子都覺得輝耀姬是個奇怪的孩子，只有木匠店的兒子‧捨丸保護著輝耀姬。村子附近的孩子們都傳唱著一首歌，而輝耀姬每次聽到這首歌時就會覺不自覺流下眼淚，但她自己也不知道為什麼會這樣。某天，老公公上山去砍竹子時，又發現了一棵發光的竹子，他剖開竹子後發現裡面有一堆黃金，於是，兩老認為這是上天給他們撫養輝耀姬用的。過沒幾天，老公公又在另一棵發光的竹子中拿到了輝耀姬的衣服。於是他們認為輝耀姬的身分必定不同凡響，決定不能再讓她和捨丸繼續在一起。所以他們便趁某天清晨離開村子前往京都。\n\n  \n\n 他們搬到京都之後住進了不錯的宅邸，老公公和老婆婆也請老師來教導輝耀姬，並安排一名貼身侍女在側。輝耀姬愈發漂亮，但她還是保有其自然不做作的一面。老公公跟老婆婆為她舉辦了相當熱鬧的成年禮，但是輝耀姬卻不快樂，她還聽到老公公跟名門貴族在商討相親事宜。之後沒多久，貴族望門都帶著珍寶前來提親。結果輝耀姬卻提出要有某個稀世珍寶才願意嫁。然而，就在她前往賞花的途中，卻遇見了捨丸……\n\n  \n\n本書特色\n\n  \n\n 本作的風格不同於其他繪本，是利用水墨的方式來繪製，在吉卜力的作品當中算是與之前較不同、文字量也是最多的一本。雖說故事是取自「竹取物語」，不過與原作不同之處有兩個，一是「輝耀姬在月亮上犯了什麼過錯」，另一個是「為何要來地球」。由於增加了兩個因素也讓整部作品的深度增加了不少。\n\n"}
{"書名":"娜美的勇氣手杖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018620053342?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"吉志蓮","出版社":"小螢火蟲  ","ISBN":9789865806330,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018620053342\/2018620053342b.jpg","書籍簡介":"\n\n\n想要靠近某個人嗎？\n\t那就別再猶豫了！\n\n\n\t娜美很想交新朋友，卻害怕主動找人說話；佑莉由於巨大的傷痛而緊閉心扉；詩雅不敢向媽媽說明自己真正想要的東西。三個小朋友所需要的，都是「勇氣」。我們常以為鼓起勇氣很困難，其實真正的勇氣，只需要把心打開，就可以把恐懼的惡魔趕走。\n\n\t娜美、佑莉和詩雅能夠戰勝恐懼嗎？\n\n好書推薦\n\n\t這本書給我許多力量，看完這個故事，我內心豁然開朗，原來每個人都有屬於自己的勇氣，只是看你願不願意去發掘。－海山國小 郭同學\n\n\t我最喜歡這三個小朋友鼓起勇氣的樣子，我希望自己也能像他們一樣，勇敢克服內心的恐懼。－歐洲學校 林同學\n\n\t雖然我沒有娜美的勇氣手杖，但是看完這本書，我也擁有了巨大的能量，有滿滿的元氣面對未來的挑戰！－昌平國小 程同學\n\n"}
{"書名":"木偶師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740817220?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"蘿拉．愛米．舒麗茲","出版社":"小天下    ","ISBN":9789863204602,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740817220\/2018740817220b.jpg","書籍簡介":"\n\n\n\t美國紐伯瑞文學獎銀獎\n\n\t一場真實與魔法交織的命運木偶戲……\n\n\t木偶師葛里西尼操縱木偶的技術十分高超，醫生的愛女克蕾拉邀請他在自己的生日宴會上表演。\n\t葛里西尼的兩個孤兒徒弟對富麗堂皇的醫生家驚歎不已，克蕾拉似乎擁有他們所缺乏的一切：受人景仰的父母、溫暖豐盛的食物。然而，克蕾拉的生活實際上卻被悲傷、罪惡感和祕密所籠罩。\n\t當晚木偶戲表演完後，克蕾拉離奇失蹤，木偶師成了綁架嫌疑犯。兩個孤兒徒弟找尋克蕾拉時，無意間發現葛里西尼不能見光的過往。他們逃離倫敦，卻發現自己落入圈套，像是被魔法操控的木偶。而這個圈套是葛里西尼的一個女巫宿敵所設下……\n\n\t☆ 2013年美國紐伯瑞文學獎銀獎\n\t☆ 2012年美國《柯克思書評》年度最佳童書\n\t☆ 2012 年美國家長首選基金會金牌獎\n\t☆ 美國《號角》雜誌、《學校圖書館期刊》年度最佳童書\n\t☆ 美國《書單》雜誌年度編輯選書\n\t☆ 2012年美國紐約市立圖書館「好書100」\n\n\t★佛光大學外文系副教授 游鎮維　專文導讀★\n\n\t「小說裡的木偶師與木偶，隱喻維多利亞時期成人與兒童的關係……色彩絢麗輝煌的鳳凰石，象徴人生得意時的光彩和榮耀，但如影隨形的，是背後的陰鬱和晦暗。舒麗茲以不同事件之間的起承轉合，巧妙點出利弊得失，有如光影相隨、雙生雙滅，這才是人生的道理。」\n\t――佛光大學外文系副教授游鎮維　專文導讀\n\n\n\t讀者迴響\n\n\t★★★★★ 蔡維怡（國立新竹教育大學附設實驗小學六年級）\n\t書中，女巫卡珊卓害怕火蛋白石對她帶來的傷害，所以不計一切代價想要讓別人代替她來承受這一切。在現實生活中，我們也常會有這種想法，因為怕自己受苦或失去，便想讓別人來承擔；或是做錯了事，就都把錯誤推給別人，不願自己惹禍上身。這是人性的正常反應，不可避免的，人難免自私；然而，人與人之間還是需要秉持善念來「將心比心」。試想，如果我們被別人嫁禍，心裡又將做何感想呢？肯定覺得自己很倒楣，又很憤怒吧！因此，很多事情需要站在他人的立場感受一下，多為人著想，事情就會有比較美好的結果。幸好，卡珊卓最後改變了，因此在生命最後的時刻，她是被愛所圍繞的。\n\t溫德繆醫生因為工作繁忙，並未付出太多的愛來關懷女兒克蕾拉，只會用金錢來成全一切，等到失去了，才發現要挽回過去的一切是多麼困難。現代社會也普遍存在這樣的問題，許多父母努力工作賺錢，想要給孩子更好的生活環境，卻沒發現孩子最缺乏的是「愛」，因為感受不被重視，孩子們可能會做出使人意想不到的事。付出愛要比付出金錢簡單多了，大人在這方面何不大方一點呢？\n\t本書作者以較虛構的手法來詮釋故事，這當中卻隱藏著許多道理等待讀者慢慢發掘。故事內容引人入勝，使我心中盈滿了耳目一新及豁然開朗的感覺。\n\n\t★★★★★ 蔡霈縈（新竹市立育賢國中八年級）\n\t 對於國中生而言，一般單純敘述故事的小說已難滿足我們的胃口，而坊間許多光怪陸離的讀物一不小心也將成為「毒物」。因此，閱讀《木偶師》便像沙漠久旱逢甘霖般的令我驚豔，以及紓解對閱讀的渴望。\n\t故事的背景在一八六○年代多霧的倫敦，神祕的女巫卡珊卓與邪惡的木偶師葛里西尼之間糾葛難解的關係，加以出身富裕家庭卻不快樂的克蕾拉，對比貧窮骯髒但較自在的木偶師徒弟麗琪蘿絲與帕希弗，發展出一段又一段奧祕難測的情節，懸疑緊張，令人無法停止的跟著追尋真相。而真相之外也有真理，那便是亙古不變的箴言──邪不勝正，「愛」是人性本善的活水源頭。\n\t財富和權勢不是生活必需品，人與人之間發自內心真誠的關懷才是幸福的保證書，家庭更應如此。如果溫德繆醫師一家人能夠早早體會，應該用談情（親情）說愛來經營家庭，他們一家人就不必遭受身心巨大的磨難。\n\t在生活中，我們若有許多人生問題無法參透，透過閱讀來尋找解決的良方是一個好方法。《木偶師》一書的文字相當精緻，作者用心雕琢文字，因此有閱讀「精品」的美感，而故事內容在現實與虛幻間也已透露哲理，等待你細細體會。\n\n"}
{"書名":"狗毛滿天飛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740814274?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"佩特莉霞．麥拉克倫","出版社":"東方      ","ISBN":9789863380290,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740814274\/2018740814274b.jpg","書籍簡介":"\n\n\n溝通有時候不需要言語\n\t尊重和真摯的心更容易互相交流\n\t不論是對人或動物\n\n\n\t柔依和艾麗絲的爸爸是獸醫，時不時會從醫院撿回受被遺棄的小動物，媽媽則特別愛收養流浪狗，她將牠們梳洗乾淨、修好毛髮，好讓下一個看上牠們的主人可以帶回家飼養。\n\n\t年復一年，家中進進出出的動物數不勝數，唯獨一隻名叫狗弟的大白熊狗還一直陪伴著大家。艾麗絲充滿創意，會用身邊的瑣事編出有趣的故事，當姐姐的柔依 則本份懂事，會協助爸媽處理家裡的事，她不討厭狗，但對牠們劃傷家具，又讓家中飄滿毛髮感到生氣；可當她焦急並奮力尋找走失的狗時，她知道自己是愛牠們 的。\n\n\t柔依的家從未安靜過，尤其是爸爸從醫院帶回一隻說話帶有英國鄉村口音的非洲灰鸚鵡蕾娜，就更加熱鬧。這時，久無人居住的鄰居卻搬來一戶非常安靜的人 家：一對中年夫婦和一個不說話的男孩菲利浦。基於熱情，艾麗絲姐妹常主動去邀約菲利浦，並發現菲利浦雖然不與人說話，卻可以和動物溝通，這背後隱藏著怎樣 的故事呢……\n\n本書特色\n\n\t這是一個關於動物和愛的故事，人們常說：「狗是人類最好的朋友」，這句話也成為本書中最佳寫照；看不願開口說話的孩子，如何在與動物相處的過程中，再次打開緊閉的心房，重新相信並找回愛的過程，其間動容之處，讀來格外觸動人心。\n\n名人推薦\n\n\t描繪凱斯迪一家由於搭救棄養動物因緣際會打開了一個小男孩的心防，淺白的文字因為蘊含動人真誠的情感，讓讀者產生深刻的共鳴。這故事的篇幅不長，卻值得再三反覆咀嚼體會。\n\n\t本書說的既是愛動物者心靈豐沛的能量與情感，也在說訴愛如何跨越實體與心靈的界線，證明自身的存在。這個故事除了獻給所有熱愛動物的人，也獻給每個珍惜彼此的有情人。\n\n\t黃筱茵（兒童文學工作者）真情導讀\n\n"}
{"書名":"我們的大地","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018700090632?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"莫麗．邦","出版社":"維京      ","ISBN":9789865811259,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018700090632\/2018700090632b.jpg","書籍簡介":"\n\n\n\t我們享受大自然給的一切，\n\t當我們使用電燈、冷氣、車子所帶來的方便與享受，\n\t漸漸的忘記所有的便利，雖然是人類的發明，\n\t卻也需要大自然豐富的資源與物產。\n\t這本書的故事很簡單，但對所有人都是很重要的提醒，\n\t更要告訴小朋友維護環境的好方法。\n\t很久以前，沿著草地的四周，慢慢形成了一個村落。\n\t為了讓草地欣欣向榮，每個人一次只能放一隻羊，所有的人都要遵守這個規定，做不到的人，就必須離開這裡。\n\t如今的地球很像當時那個村落，我們的公園、保護區，天然資源及水源和空氣就好比那塊草地，而我們也和那群村民一樣，面臨了相同的難題……\n\n本書特色\n\n\t作者用簡單的文字和圖畫，解釋了生態學裡最重要的概念之一：「公共財產的災難」──一般人在面對公共資源的時候，通常會因為「不拿白不拿、反正不要錢、反正我不拿別人也會拿」的種種自私心態，貪婪過度的享用公共資源，導致資源被濫用、失衡和最終的枯竭。\n\t本書的風格受到西非藝術的影響，有著粗獷原始、充滿生命力的大地味道。\n\t文字及內容簡單易懂而具有親和力，非常適合作為小學階段的社會及自然科學課程討論的題材，或是要求學生寫讀書心得報告、申論型作文的參考讀物。\n\n"}
{"書名":"吉絲卡的願望","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592491418?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"須文蔚、陳啟民、吉絲卡口述","出版社":"秀威少年  ","ISBN":9789865731021,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592491418\/2018592491418b.jpg","書籍簡介":"\n\n\n殘缺的生命，因為她的出現而完整；\n 文化和語言的隔閡，因為他的體貼而化解。\n 他們勇敢奮鬥，扶助彼此度過種種挑戰。\n 一筆一畫所勾勒的，是生活中一切平凡的美好。\n\n 從菲律賓來到台灣幫傭的吉絲卡，來到花蓮照顧一位只剩下右腳的病人──簡慶東，因與簡慶東產生感情，進而結為連理，吉絲卡開始學作畫，並鼓勵先生以剩餘的右腳一同學習，簡慶東認真學習畫畫，他忍受著肌肉旋轉時的疼痛，用嘴巴咬住沉重的筆桿，吉絲卡將兩人的愛情故事，一筆一畫在白花花的紙上塗著亮眼的色彩，十分動人。\n\n本書特色\n\n 從身障者的生命與愛情故事中，看到從平凡中活出生命的奇蹟，真誠的生命故事是觸動人心的感動。\n\n"}
{"書名":"豬城俱樂部","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740811198?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"路易斯．薩奇爾","出版社":"小魯      ","ISBN":9789862114346,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740811198\/2018740811198b.jpg","書籍簡介":"\n\n\n◎紐伯瑞文學獎金牌獎《洞》之作者又一部幽默風趣的校園小說\n ◎「亞馬遜國際網路書店」讀者五顆星評價\n\n 即將畢業的蘿拉一直幻想著當個大人物，於是她和兩個死黨在學校成立一個祕密俱樂部。為了使會員保密，她們想了一個對策。賈布里也很想加入，卻因為一封被塗改的「入會請求信」，發生一個天大的誤會！現在班上出現另一個俱樂部「猴鎮」對陣叫囂。「豬城」，小心了！\n\n 看蘿拉如何在小團體錯綜複雜的人際關係間，學習自我的平衡，同時建立真正的友誼；又如何在謊言與詭計的背後發現真實的美好，並繼續懷有對未來的憧憬……\n          \n 紐伯瑞文學獎《洞》之作者路易斯‧薩奇爾總能透過幽默詼諧的手法揭露黑暗面，又能創造出如《蒼蠅王》般具人性善惡兩面的真實角色；在這本書裡，你將慶幸家人的支持與朋友的關懷更重於罪惡感與報復心；你也將在歡笑中擁抱正向的價值，為善良與單純的心思拍手叫好。\n\n"}
{"書名":"黑猩猩的好朋友－－珍.古德（附導讀）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018700090472?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"貞娜．溫特","出版社":"維京      ","ISBN":9789865811372,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018700090472\/2018700090472b.jpg","書籍簡介":"\n\n\n我想要觀察野生動物，而不是住在獸欄裡的動物\n\n 珍．古德（Jane Goodall）從小就喜歡觀察生活周遭的動物。\n\n 蚯蚓和昆蟲，小鳥與貓咪，小狗和馬兒，不論大小，一個都不錯過。\n\n 長大後，珍追隨自己的夢想前往非洲，成為黑猩猩研究的先鋒。她與黑猩猩一起生活，觀察牠們、聽牠們說話，三十年過去了，珍成為牠們最好的朋友。一直到現在，珍依然為了保護黑猩猩和牠們的家園，在世界各地奔走。\n\n 這本動人的珍．古德傳記是著名童書作家貞娜．溫特（Jeanette Winter）又一力作。透過貞娜獨特的風格，分享動物保育的先鋒，「白猿」珍．古德的故事：一個勇敢的女人，不害怕做沒人做過的事，因為她的付出，使動物世界得以受益。\n\n本書特色\n\n 尊重自然和生命，敢於追求和實踐夢想\n\n 唯有了解，我們才會關心；唯有關心，我們才會採取行動；唯有行動，生命才有希望。――珍•古德\n\n 藉由珍．古德的故事，我們可以引導引孩子學習尊重自然環境和生命，並且嘗試對周遭的人、事物付出更多關心。而珍．古德敢於追求夢想的積極態度，以及實踐夢想的堅毅決心與耐性，也能幫助孩子學習以積極正面的態度勇敢追夢，培養堅持到底的精神。\n\n得獎記錄\n\n ★2011書單雜誌編輯推薦獎（Booklist Editors’ Choice: Books for Youth, 2011）\n ★2011年科克斯書評最佳童書（Kirkus Reviews Best Children's Books of 2011）\n ★2012美國圖書館協會（ALA）推薦書童書（ALA Notable Children 's Book 2012）\n ★2012聯合書籍雜誌推薦童書（Lasting Connections of 2012）\n ★2012美國NSTA協會推薦科學類好書（Outstanding Science Trade Books for Students K–12: 2012）\n ★2012美國聯合童書中心（CCBC）選書，青少年書籍環境類十大好書（Top 10 Books for Youth 2012, Environment; 2012 CCBC Choices）\n\n"}
{"書名":"晨讀10分鐘：生涯探索故事集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770982739?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"蕭敬騰、林美秀等","出版社":"親子天下  ","ISBN":9789862418567,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770982739\/2011770982739b.jpg","書籍簡介":"\n\n\n每天早晨，閱讀一段改變人生的探索旅程。\n 23個朝著夢想努力的精采經歷，23個充滿驚奇、挫折與深刻體會的追尋之旅\n 帶你看見生命中每個柳暗花明的片刻，與你一同找尋屬於自己的人生召喚！\n  \n\n 我在餐廳駐唱時間只有兩年，二十歲去星光大道PK完就出道了。雖然，我現在做的音樂，還是要考慮市場，跟我夢想中想做的自由的、單純的音樂還是有一點距離，但至少，工作是快樂的；至於理想，沒關係，時間還很多，我相信我有一天會一步一步達成的。——蕭敬騰（知名歌手）\n\n 這麼多年來，我盡力扮演稱職的綠葉。而讓人意外的是，當你把綠葉的功能發揮到淋漓盡致，反而吸引眾人目光，變成了另類的「紅花」。——林美秀（知名藝人）\n\n 人一定要先有夢想，然後固執的堅持它。不要因為別人的肯定或否定，就肯定或否定自己。——吳俊輝（台大物理系暨天文物理研究所教授）\n\n 當我了解到，認真教導學生，讓他們的人生變得更好，也是在做對社會很有幫助的大事業時。我放下了困惑，開始虛心的去學習成為一位好老師。 ——老ㄙㄨ老師（小學教師）\n\n 我從找機會、爭取機會，在參與每一次的機會中，明白自己可以做什麼、不可以做什麼，逐漸為自己的生命找到了出路。——龐德（汽車專家）\n\n 我想為台灣的動畫產業做一些事情，或許，也是想為當年那個夏日午後，站在宏廣門口、渴望能一窺動畫堂奧的十五歲的自己，盡一份心力吧！--張振益（動畫角色造型設計師）\n\n 根據研究，在當今競爭激烈的全球化環境中，決定年輕人是否能成功、幸福、滿足的關鍵，不在於為職業預備知識與技能，而關乎「有無長期的、清晰的生命目的感」。而這便牽涉到每個人對於生涯的認知與探索。\n\n 「生涯探索」的教育，最重要的不是問「未來要念什麼學校、做什麼工作」，而是應該激發孩子去思考更基本卻重要的問題：自己是什麼樣的人？未來想成為怎麼樣的人？如何發揮自己的專長、追尋一個有意義、幸福且滿足的人生？\n\n 在這本書裡，我們集結了23個選擇不同生涯的人物，這幾位人物中，有人曾經懵懵懂懂、有人跌跌撞撞，卻因為家庭的召喚與指引，找到了自己的路。有人對自己的能力有真實的了解，很早就知道自己要做什麼，能夠朝著目標毫不遲疑的前進。有人則是知道自己的能力可以從什麼角度來服務世界的需要，能夠帶給他人幸福。然而，不管是哪一種，因為了解了自己生命的目的，所以當他們運用自己能力服務世界的時候，即使面臨挑戰和困難，也會感到深度的喜悅，生命因而變得豐饒並滿足。\n\n 透過他們他們追索生涯的歷程，途中遇到的懷疑與挑戰，以及在這個歷程中得出的體會，我們希望開啟家庭與課堂裡，關於「人生意義、目的」的討論。也希望這些多元而有意義的人生風景，能夠幫助每個讀者，走上自己的英雄旅程。\n\n ★延伸單元：\n 人物看板：深度介紹人物的經歷與事蹟，拆解人物的探索觀點，附加生涯提問，引發更深度的閱讀思考。\n\n本書特色\n\n 1、    各界人物現身說法：本書精選來自各行各業的精采人物，深刻剖析自己選擇生涯與達到夢想的歷程，提供讀者多元借鏡，深度省思。\n\n 2、    從探索者角度出發：以「生涯探索」為主軸，從探索者的角度作出發，看見生涯探索的各種歷程，帶領讀者看見每個圓夢背後的抉擇與奮鬥。\n\n 3、    增強提問、深度思索：附錄「人物看板」深度介紹人物的經歷與事蹟，提供深度省思。\n ‧    「非常任務」：詳列人物達成的夢想。\n ‧    「人物觀點」：提供每位人物在探索歷程中對人生的珍貴體會。\n ‧    「生涯想想」：對生涯的三個提問，讓讀者對自己更了解。\n ‧    「延伸閱讀」：提供對該位人物更深入的閱讀資訊。\n\n系列緣起\n\n 晨讀10分鐘  讓你元氣滿分，學習加分！\n 一日之計在於晨、高效閱讀十分鐘，培養快樂閱讀習慣、增進學習力！\n\n 從美國、日本到韓國，「晨讀10分鐘」運動已經被證明是養成中小學生主動閱讀習慣最有效的辦法之一，能夠大大提高學生的學習和閱讀興趣。學生的成績迅速提高、寫作力、認識社會的能力，邏輯思考力，語言表達能力都得到增強。\n\n 本系列希望透過兒童文學學者和知名作者擔任選文編者，為孩子把關挑選各類兼具質感與閱讀樂趣的文章，讓孩子每天利用10分鐘時間，在包羅萬象又逗趣的文字天地中，潛移默化，提升閱讀與文字能力，啟發孩子的想像力與創造力，最終愛上閱讀，養成每天讀書的優良習慣。\n\n 1. 台灣第一套針對「晨讀10分鐘」運動策劃編選之讀物。\n 2. 倚重不同思想領域大師閱讀經驗，為國小高年級以上孩子挑選兼具質感與閱讀樂趣之文章。\n 3. 精選國內外名家作品，選文包羅各種文體、文類，創作背景橫跨經典及現代。\n 4. 10分鐘內能完整讀完的短篇文章，最能帶給孩子閱讀的自信和堅持到底的成就感。\n 5. 文章附相關簡介與活動，具解釋和學習附加價值功能，引導孩子探究字裡行間的祕密。\n\n"}
{"書名":"四指鋼琴家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592474480?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"高廷旭","出版社":"新苗文化  ","ISBN":9789574515677,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592474480\/2018592474480b.jpg","書籍簡介":"\n\n\n韓國版的《五體不滿足》，\n 真人真事改編，感動人心的奇蹟少女．．．．．\n\n  \n\n喜芽就這樣流著淚，沉醉在優美的旋律中。\n 閉上雙眼細聽，好像自己乘著旋律，\n 自由自在地徜徉在高聳的天際與花圃間一般。\n\n 這是克服身體殘疾，\n 用鋼琴傳遞愛的真實故事．．．．．\n 喜芽雙手加起來只有四指手指頭，腳也比一般人短，但是，卻不想落後給其他孩子。鋼琴所帶給喜芽的禮物，就是對於藝術的純真熱情，與生存下去的希望。一起來看看即使在衝突與挫折中，依然不放棄夢想的喜芽。\n\n本書特色\n\n 本書取材自真實人物李喜芽小姐的故事，為了增添戲劇性，有部分內容與事實不同，除了喜芽父母的名字外，其他人名和情節都有改編。\n\n 四指鋼琴家──喜芽，是個戰勝身體的障礙，並帶給周遭人們希望的少女，為了實現夢想而不斷努力的她，即將展開她的故事。\n\n"}
{"書名":"保重，搖滾大兵！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018760160610?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"賽維爾-勞倫．佩提","出版社":"未來出版社","ISBN":9789863203209,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018760160610\/2018760160610b.jpg","書籍簡介":"\n\n\n★獲法國文學女巫獎\n\n 在軍隊裡，「保重」兩個字，\n 取代了所有的早安、午安、晚安……\n\n 在二十一世紀初經濟委靡、失業率高的美國，前途茫茫的兄弟只能寄情於搖滾樂。十八歲青年傑瑞米一心夢想成為搖滾樂手，卻在保家衛國的號召、閃亮徽章的慫恿下，懵懵懂懂簽了參軍合約。於是這位搖滾男孩放下了吉他，扛起了槍枝，開始進行軍事訓練。傑瑞米很快發現他的體內流著神射手的血。因為過人的狙擊天分，他被分配進精英特種部隊，前往戰地最前線。然而，在把狙擊槍從標靶移到真人的那一刻起，傑瑞米的信念突然潰塌。在砲火連天下，那些權威的教條和命令，碎成了片片。\n\n 背負著思念和壓力，十六歲弟弟奧斯卡唯一的遁逃就是搖滾樂。隨著心儀對象瑪卡加入練團，他們的感情日漸加溫。兩人把兄長在戰場的所見所聞、以及家人無盡等待的心情寫成一首首搖滾樂曲。在揮汗淋漓的吶喊中，高聲唱出屬於那個世代的心聲……\n\n ★    法國文學女巫獎\n ★    法國圖書館員協會文學獎\n ★    法國上薩瓦中學文學獎\n ★    法國韋科爾文學獎\n ★    法國埃羅省文學獎\n ★    法國厄爾中學書蟲獎\n ★    法國波瓦提市歷史書獎\n ★    法國新教育雜誌獎\n ★    法國聖保羅三城堡書展芝麻獎\n ★    義大利羅馬童書展部落客獎\n\n"}
{"書名":"找不到的小獅子 （精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2028592467122?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"王美慧","出版社":"小螢火蟲  ","ISBN":9789865806101,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20285\/2028592467122\/2028592467122b.jpg","書籍簡介":"\n\n\n咦？是誰把書包丟在沙坑忘了帶走？\n 噢！一定是小獅子翰翰\n\n  \n\n 翰翰總是走到哪裡，東西就丟到哪裡，現在，就連便當盒也弄丟了，氣得媽媽決定再也不幫他找東西了！\n 不過，媽媽想了一個好辦法，讓他再也不會找不到東西。\n 小朋友，快點翻開故事，看看翰翰的媽媽，究竟有什麼神奇的法寶吧！\n\n本書特色\n\n 圖畫精美、故事生動、多元的學習單元、硬殼精美包裝\n 教導孩子學習正確的觀念、矯正孩子偏差的壞習慣，此系列套書是老師家長引領孩子建立好習慣的最佳選擇。 \n\n"}
{"書名":"愛在蔓延中  （新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740790981?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"艾倫．史特拉頓","出版社":"小魯      ","ISBN":9789862113998,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740790981\/2018740790981b.jpg","書籍簡介":"\n\n\n「死亡已經夠糟了，但更糟的是在恐懼和羞恥中，帶著謊言孤獨死去。」\n 這本小說要教你看見的不是恐懼，而是衷心愛人時所產生的堅毅力量，以及真實活著的美好！\n\n  \n\n 當『愛滋』蔓延，『愛』，也在蔓延……\n\n 本書是一部帶著些許懸疑、感人熱淚的小說，描述一個非洲女孩倩妲，在愛滋病陰影籠罩於身邊的至親好友時，她如何爲了拯救自己所愛的人們而奮鬥。在面對死亡與恐懼的同時，倩妲展現無比的勇氣，並且依然擁抱夢想，但更重要的，她讓人們學會面對真相……\n\n 一次礦坑意外帶走了倩妲的爸爸和哥哥們，倩妲的媽媽迫於生計，再嫁給艾賽．肥頭。發現艾賽騷擾倩妲之後，倩妲的媽媽帶著倩妲和小女兒艾莉絲離開，再嫁給杜布先生。好景不常，倩妲的弟弟出生後不久，杜布先生中風而死，倩妲的媽媽再交了男友喬納，生下莎拉。\n\n 倩妲努力唸書，希望以後能成為教師或醫生，但是環境困頓之外，意外與悲劇更接踵而至，使得夢想離她愈來愈遠。小妹莎拉夭折；喬納先是酗酒、偷錢、跟別的女人鬼混，接著愛滋病發，不知所蹤；倩妲最好的朋友愛絲特因為父母死於愛滋病而和弟妹分離，為了存錢接回弟妹而從事性交易的她卻被嫖客惡意傳染愛滋病；一向堅強的媽媽病倒了，鄰居介紹的名醫只是草藥銷售員，在巫醫建議下回到娘家提若村之後便音訊全無……\n\n得獎與推薦紀錄\n\n ★李家同 (清華大學榮譽教授)　感動推薦\n ★連加恩 (《愛呆西非連加恩》作者)　專文推薦\n ★於全球12個國家發行。榮獲國際27項大獎。全球重要書評一致推薦\n ★國際閱讀協會傑出書籍\n ★美國圖書館協會「普林玆」文學獎銀牌獎\n ★美國圖書館協會最佳青少年讀物\n ★美國圖書館協會最受歡迎平裝青少年讀物\n ★美國圖書館協會「十大青少年非洲歷史讀物」書單\n ★美國獨立出版書業獎最佳青少年小說\n ★美國兒童文學期刊推薦書\n ★《評論書刊》編輯選書\n ★美國童書獎最受注目書籍\n 《前言》雜誌（Foreword Magazines）年度選書\n ★美國非洲研究協會非洲文化童書獎最佳青少年讀物\n ★紐約公共圖書館青少年讀物重點推薦\n ★華盛頓州常青青少年讀物獎提名\n ★英國「萊斯特」年度青少年小說獎入圍\n ★加拿大圖書館協會青少年讀物獎\n ★加拿大童書中心重點推薦書籍\n ★加拿大英屬哥倫比亞省恆星青少年選書獎\n ★Resource Links加拿大兒少文學評論期刊年度最佳讀物\n ★德國Jubu-Crew Göttingen月讀俱樂部2006年2月選書\n ★德國天主教兒童及青少年書籍獎入選作品\n ★「好書大家讀」年度最佳少年兒童讀物獎\n ★國立編譯館獎勵人權教育出版品獎\n ★教育部98年度性別平等教育優良讀物\n\n"}
{"書名":"蝸牛汁（中英對照：全彩）：有趣的家庭生活點滴","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592466287?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"齊天欣","出版社":"狠角舍    ","ISBN":9789866454431,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592466287\/2018592466287b.jpg","書籍簡介":"\n\n\n這是一本最適合親子共讀、學習英文的好書。\n 整本全彩圖文，中英對照，穿插最具童味的插畫。\n 用最童稚的對話、美式的幽默描述華人生活在美國所發生的趣事。\n\n  \n\n 誰說一定是「虎媽」才是好媽媽？幽默、歡樂一樣可以造就好孩子，起碼在充滿歡樂的作者家至少是如此。\n 「蝸牛汁」包含了一篇篇紀錄孩子們的成長過程，作者以身為母親的觀察與感想，隨意用英文寫下的日常小故事。原本只是在臉書上與大家分享，沒想到引起網友極大的迴響。在親友的鼓勵下，選擇了其中三十篇編輯成冊，並翻譯成中文，以中英對照的方式呈現，並透過繪圖者的巧思，很有創意的在書中加入本書主角小亮與小玉的插畫。這本書不僅是有趣的家庭生活點滴，也是英文學習最好的工具。\n\n 17 Gua Niu Juice  \n Sophie is a smart cookie...it's getting harder and harder for Daddy to trick her.  For years now, Daddy has been offering Henry Gua Niu (Snail) Juice with dinner, but Henry always responded with, \"No!  Ewwwww!  That's gross!\"\n\n A couple weeks ago, Daddy decided to start the joke with three-year-old Sophie as well, and offered her Gua Niu Juice for dinner.  Calling Daddy's bluff, Sophie looked Dad in the eye and said calmly, \"Okay.  I want Gua Niu Juice.\"  Daddy was actually pretty taken aback, and asked her,  \"Are you sure?  Are you sure you don't want some other juice?\"  Sophie responded, \"No, I want Gua Niu Juice.\"  Then she waited patiently at the table while Daddy retreated into the kitchen to decide what to do next.  I asked Sophie, \"You really want Gua Niu Juice?\"  Sophie replied, \"Yup.\"  \"What color do you think Gua Niu Juice is?\"  I asked her.  \"Green,\" she responded nonchalantly.\n\n At this point, my husband decided he was not going to let Sophie win and colored her orange juice with green food coloring.  Then he triumphantly presented Sophie with her sippy cup of green juice, \"Here's your Gua Niu Juice!\"  Sophie was momentarily paralyzed with shock and horror as she looked at her sippy cup.  Then she pushed it away, saying, \"I don't want that!  That's green!  Are you joking?!\"  The three of us couldn't stop laughing while Sophie looked genuinely disturbed!  But we tried really hard to convince her to try some, and when she finally did, she announced with a big smile, \"That's not Gua Niu Juice! That's orange juice!\"\n\n17 蝸牛汁\n 小玉是個鬼靈精…爸爸現在越來越捉弄不了她了。這幾年以來，晚飯時爸爸常問小亮要不要喝蝸牛汁，小亮總是回答：「不要！太噁心了！」\n\n 幾星期之前，爸爸決定也要跟三歲的小玉開這個玩笑。晚飯時，爸爸問她要不要喝蝸牛汁。小玉一眼就看出來爸爸在吹牛開玩笑，她便直視著爸爸，很鎮定地說：「好啊！我要喝蝸牛汁。」爸爸其實還真嚇了一跳，問她說：「真的嗎？你確定不要換別的果汁嗎？」小玉回答：「不要，我要蝸牛汁。」於是，當爸爸退到廚房思考下一步該怎麼做時，小玉就耐心地坐在桌旁等待。我問小玉：「你真的想喝蝸牛汁？」小玉說：「真的！」我又問她：「你認為蝸牛汁是什麼顏色的？」她淡淡的回答：「綠色。」\n\n 這時候，爸爸決定他不能讓小玉贏這一回合，就把綠色的食用顏料加入她的橘子汁中，然後得意地將裝了綠色果汁的杯子遞給小玉：「這是你要的蝸牛汁！」小玉一時間呆住了，一臉驚恐地看著她的杯子。然後，她將杯子推開，說：「我不要這個！那是綠色的！你在開玩笑嗎？」我們三人忍不住大笑，而小玉的表情看來真的非常的困擾！我們很努力地勸她嚐一點，當她終於嚐了一口之後，她開心地宣告說：「那不是蝸牛汁！那是橘子汁！」 \n\n"}
{"書名":"艾瑪的大麻煩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740780784?zone=book&lid=book_class3_nel&actid=book_class3_nel","作者":"卡蘿．布瑞克","出版社":"國語日報  ","ISBN":9789577516886,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740780784\/2018740780784b.jpg","書籍簡介":"\n\n《艾瑪的大麻煩》意涵豐富，細膩寫出女孩幽微的心理變化與成長，是一個值得閱讀的好故事—劉鳳芯，中興大學外文系副教授繼《瑪麗．包萍》後，最值得回味的經典文學作品！舊版書引起網友珍藏搶購 「我有一個全世界最大的洋娃娃！」包艾瑪撒了一個謊，那是她有生以來所做的第一件壞事……。不經意的小謊話像雪球一樣越滾越大，艾瑪不得不接連撒了一個又一個的謊。雖然洋娃娃使艾瑪受到新同學歡迎，她卻每天都坐立不安，深怕謊話被戳破……。然而，平時害羞膽怯的艾瑪，為何會成為「說謊的孩子」？這個住在大房子裡的女孩，為何感到寂寞？艾瑪真的想要「全世界最大的洋娃娃」嗎？這個故事富有教育意義卻不說教，自一九七二年問世至今超過四十年，今日讀來仍值得回味和省思，是歷久彌新的兒童文學經典作品。\r\n                    \n"}
