{"書名":"教育行政學：理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260025906?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"梁福鎮","出版社":"五南      ","ISBN":9789571171968.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260025906\/2015260025906b.jpg","書籍簡介":"\n\n\n\t本書總共分為十五章：第一章緒論：說明教育行政學的意義、演變、基礎和研究；第二章教育計畫理論：說明教育行政計畫的程序、技術、原則與評核；第三章教育組織理論：說明教育行政組織的結構、文化、氣氛、革新與原則；第四章教育領導理論：說明教育行政領導的意義、理論、類型與原則；第五章教育溝通理論：說明溝通的意義、類型、障礙與原則；第六章教育決定理論：說明教育行政決定的意義、類型、模式與原則；第七章教育視導理論：說明教育行政視導的意義、方式、原則與制度；第八章教育評鑑理論：說明教育評鑑的意義、模式、程序與原則；第九章教育政策演變：分析我國自1945年以來，教育政策方針的演變；第十章教育行政組織：探討我國中央、省市和縣市三級教育行政組織的演變；第十一章學校行政組織：闡述我國各級學校的組織，包括幼兒學校、國民學校、中等學校、專科學校和大學院校的組織；第十二章教育人事制度：論述教育行政人員、學校行政人員和學校教師的養成、任用、待遇和進修；第十三章教育經費問題：探究我國中央、省市和縣市教育經費的來源、分配和運用問題；第十四章教育改革措施：詮釋我國學者的教育改革倡議、民間的教育改革運動和政府的教育改革措施；第十五章教育行政學的展望：說明教育行政學的現況、問題與趨勢。\n\n"}
{"書名":"方法總比問題多：名師轉變棘手學生的施教藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270042542?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"楊志軍 主編","出版社":"崧燁文化  ","ISBN":9789576818585.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270042542\/2015270042542b.jpg","書籍簡介":"\n\n\n\t儘管每位老師都希望自己的學生認真聽講，主動學習，成績良好，遵守紀律並且綜合素質高，但理想和現實總是矛盾的，由於班級裡每個學生不但形態各異，其內心世界、性格特點以及家庭背景的薰陶等也是千差萬別的。因此，也就造成了班級裡的學生在各方面的表現也是參差不齊的，其中不乏一些讓老師頭疼的棘手學生。\n\n\t就像著名的「木桶理論」所表明的，一個木桶能裝多少水，不由最長的那塊板決定，而是由最短的板決定一樣，一個班級是否優秀，並不是由優等生決定，而是由那些棘手學生決定的。\n\n\t如果我們不能把木桶的短板加高，木桶永遠只能是「半瓶子醋」，如果我們不能根據那些棘手學生不同的特點有針對性地因生施教，班級很可能依舊還是「馬蜂窩」。\n\n\t那麼，對棘手學生的轉變應遵循什麼原則呢？\n\n\t總原則是，老師應該根據不同年齡階段的棘手學生的心理特點和智力水平，在教學中因生施教，揚長避短，為多出人才，早出人才，快出人才而努力。\n\n除此之外，老師還應把握以下三個原則：\n\n\t（1）要對棘手學生的一般知識水準、接受能力、學習風氣、學習態度和興趣愛好、知識儲備、智力水準以及思想、身體等方面的特點進行充分了解，以便從實際出發，有針對性地對其實施轉變。\n\n\t（2）教學中既要把主要精力放在面向全班的集體教學上，又要善於兼顧個別棘手學生，使每個學生都得到相應的發展。\n\n\t（3）針對棘手學生的個性特點，提出不同的要求，分別設計出轉變不同棘手學生的最優方案。\n\n\t形狀奇怪的樹根如果想要按照普通的方法做成木材，不過是廢料一根，而如果經過雕刻家的因材雕琢，就有可能成為舉世無雙的工藝精品。\n\n"}
{"書名":"體育行政與管理（修訂三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280716594?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"鄭志富 主編","出版社":"師大書苑  ","ISBN":9789574968183.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280716594\/2015280716594b.jpg","書籍簡介":"\n\r\n《體育行政與管理》乙書兼具體育行政與運動管理學之理論與實務經驗，為大學生、研究生與學校體育行政工作者不可或缺的秘笈寶典。其內容含括體育行政管理之理論基礎、體育政策與法令、體育行政組織與領導、學校體育行政、體育活動規劃與管理、運動賽會管理、運動場地設施、經費管理、競技運動、全民運動、體育績效管理及應用文書等主題內容及許多經典之實務範例。本書以深入淺出的方式，有系統且周詳的介紹體育行政與管理之整體理論架構，對於體育相關科系的大專學生、研究生及體育行政工作者而言，實為一本必備的參考用書。\r\n                    \n"}
{"書名":"學校特色發展與創新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270041460?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群","出版社":"五南      ","ISBN":9789571195209.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270041460\/2015270041460b.jpg","書籍簡介":"\n\r\n全球化與少子女化的潮流，促使多元創新成為教育改革的重要發展趨勢。加上近年社會對於教育市場自由化的訴求，也使得學校組織必須發展自我特色，以提高競爭力備戰。實務上，並非所有改變皆可稱為創新，學校發展特色應具備新奇、獨特與變化等特性，並彰顯具體績效，方能吸引學生入學。本書從學生選校之顧客需求角度出發，結合學校特色與創新之相關理論，分別探討臺灣與英、美、日之學校特色發展理念與模式，以提出未來學校特色發展之具體創新與品牌行銷策略。相關模式與策略，可以協助學校確立發展特色與市場定位，以逐步實現學生適性入學之教育願景。本書理論與實務兼備，可以協助教育學者與實務工作者在學校特色發展上，激盪出璀璨的創意火花。\r\n                    \n"}
{"書名":"校長真誠領導：理論與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260026118?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"馮丰儀","出版社":"五南      ","ISBN":9789571196275.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260026118\/2015260026118b.jpg","書籍簡介":"\n\n\n\t本書主要聚焦真誠領導實際、效果、影響因素及真誠領導者發展四大面向。首先就真誠領導學理加以分析，次因考量國情與文化脈絡，以質性研究方法探究校長真誠領導圖像，及校長真誠領導與學生學習個案分析；接著以上述研究發現為基礎進行量化研究，探究校長真誠領導實踐、阻礙因素，以及校長真誠領導、親信關係及工作態度之關係。最後，以行動研究探討反省實踐導向教學於學校領導者真誠領導發展之應用。\n\n\t本書內容呈現了教師、校長的觀點，顯示校長真誠領導實踐確實具有可行性，以提供教育行政學界及身為及有志成為校長的學校實務工作者參考。\n\n"}
{"書名":"學生輔導與學校社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270041330?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林萬億、黃韻如 等著","出版社":"五南      ","ISBN":9789571196763.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270041330\/2015270041330b.jpg","書籍簡介":"\n\n\n\t近年來，臺灣的學生輔導體系有著重大的變革，使專業輔導人員在教育體系內的人力配置、角色定位、功能展現、分工合作受到明顯的影響。同時，校園的學生問題日益嚴重與複雜，已經不是單一輔導專業能處理，更不是以個人為中心的觀點能全然理解。\n\n\t在社會的快速變遷中，家庭、學校、社區，以至整個社會大環境盤根錯節的因素，共構了今日學生的處境。學生輔導團隊必須重新架構，以配合新的發展局勢。\n\n"}
{"書名":"教育行政理論與模式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260024534?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群","出版社":"五南      ","ISBN":9789571182421.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260024534\/2015260024534b.jpg","書籍簡介":"\n\n\n\t本書以探討教育行政領域主要理論與模式為主。首先從鉅觀的角度，依次敘述理性、自然、開放、非均衡四種模式之相關教育行政理論。其次，再以微觀的角度，分析教育組織之權力、衝突、動機、領導、溝通、決策、變革等相關理論與研究。本書體例完備，每章均附有個案研究，以供讀者在閱讀理論之餘，進行實務上的探討。教育行政理論汗牛充棟，作者在揀選歸納後，以符合華人國情的角度寫出。全書敘述生動，層次井然有序，具有極高之可讀性，其中對於新興發展之理論多有所蒐集分析。初學或進修者，均可依其需求而有所獲益，為教育行政研究領域別出機杼之學術著作。\n\n"}
{"書名":"50則非知不可的課程學概念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214875861?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"蔡清田","出版社":"五南      ","ISBN":9789571184135.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214875861\/2015214875861b.jpg","書籍簡介":"\n\n\n\t本書將國內外有關「課程學」的重要「課程概念」，系統歸類整合為課程研究、課程設計、課程政策與課程改革、課程發展、課程實施與課程領導、課程評鑑等六大群組50個課程概念，依序分為六個部分加以介紹。\n\n\t第一部分指出課程研究之課程概念及課程問題、課程研究類型、課程理論與課程學術探究、課程意義與課程現象、課程即科目、課程即目標、課程即計畫、課程即經驗、課程即研究假設、課程結構的顯著課程、潛在課程、懸缺課程。第二部分指出課程設計的意義、課程設計理論取向、課程目標、課程選擇的規準及原理、課程組織的規準與要素、學科結構與螺旋課程、課程統整與統整課程。第三部分指出課程政策決定、課程實驗與課程創新、課程變革與課程改革、「人的研究」MACOS的課程改革、1988年英國「國定課程」改革、國民中小學「九年一貫」課程改革、十二年國民基本教育課程改革、國民核心素養、課程差異性、課程落差、課程連貫。第四部分指出課程發展模式、目標模式 、歷程模式、情境模式、學校本位課程發展、行動研究本位的課程發展。第五部分指出課程實施的意義與忠實觀、相互調適觀、行動落實觀、「關注本位採用模式」、課程推廣、校長課程領導與教務主任課程領導。第六部分指出課程評鑑的意義與範圍、課程評鑑的目的與標準、目標本位評鑑、另類變通評鑑、學校本位課程評鑑。\n\n\t本書六大群組50個不知不可的課程概念，如同天空中50個閃爍星星組合而成的星座群組，可鼓勵課程研究發展相關人員發揮課程想像針對個別概念進行探究，亦可針對其相互之間關係進行概念解構與重新建構，旨在提供學校教師與課程研究發展人員，作為進行課程發展與設計之參考，亦可提供關心教育改革的政府與民間相關人士，作為推動課程改革的參考，更可提供各大學相關系所開設「課程發展與設計」、「課程改革」、「學校課程革新」等科目之教學用書。\n\n"}
{"書名":"正向心理情意：教與學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214860614?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"鍾聖校","出版社":"五南      ","ISBN":9789571183992.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214860614\/2015214860614b.jpg","書籍簡介":"\n\n\n\t正向情感意志是每位期待身心靈健康成長之人的必修。生命影響生命，在人際互動中，有許多隱晦的學與教，在不能預期生命際遇的情況下，學校教師的情意教學知能，相對地就成為影響學生正向情意發展的重要因素。\n\n\t全書共分十二章，前十章介紹重要的情感意志議題，亦即正向心理學所關心並探討的內容，本書除提供正向心理學的研究發現外，還加入教育學觀點，在最後兩章則分別談情意課程教學設計和評量。\n\n\t本書兼顧理論和實際，內容深入淺出，參考文獻新穎，是個人修習相關素養、及從事教育工作必備的良書。\n\n"}
{"書名":"學校退場問題與因應策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270038187?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"臺灣教育評論學會 策劃","出版社":"五南      ","ISBN":9789571181189.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270038187\/2015270038187b.jpg","書籍簡介":"\n\n\n\t臺灣社會面臨少子女化，出生人口數明顯下降，此現象產生人口結構上的改變，造成教育現場生態的變化，學校面臨招生不足、經營困難，國民小學可能因學生人數減少改為分校、分班或廢校，招生不足之高中職，產生師資超額或經營、財務問題，大專校院系所也面臨嚴重衝擊，須經系所校院轉型、調整師生比、整併、研議退場機制和配套措施甚至退場……等，一些後續效應也將陸續產生。\n\n\t \n\n\t有鑑於此，當前學校、政府、主管機關、媒體及社會各界，甚為關心重視此一問題，亟須研議因應之道或解決策略。臺灣教育評論學會關心各級各類學校經營與退場議題（issue）或問題（problem）的釐清與因應解決策略，乃以《學校退場問題與因應策略》為2015年度專書名稱。\n\n\t \n\n\t本書各章作者，針對以上議題和問題，進行評論和撰稿（含釐清問題和提出對策）。每篇文章均經學術同儕匿名審查，並經修改後定稿，全書編排嚴謹、精彩可期，相信是您不可錯過且獲熱烈迴響的一本好書。\n\n"}
{"書名":"預防校園暴力行動方案：教師手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270037395?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"Center for Civic Education原著","出版社":"五南      ","ISBN":9789868994799.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270037395\/2015270037395b.jpg","書籍簡介":"\n\n\n\t校園暴力的發生不是偶然，但也非必然，\n\n\t必須適時且有計畫性的防範，才能確保校園安全。\n\n\t透過本書的學習，可更有效的制定預防政策，防患於未然。\n\n"}
{"書名":"預防校園暴力行動方案：學生手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270037265?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"Center for Civic Education","出版社":"五南      ","ISBN":9789868994744.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270037265\/2015270037265b.jpg","書籍簡介":"\n\n\n\t校園暴力的發生不是偶然，但也非必然，必須適時且有計畫性的防範，才能確保校園安全。\n\n\t \n\n\t透過本書的學習，可更有效的制定預防政策，防患於未然。\n\n"}
{"書名":"圖解班級經營","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270037005?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林香河、林進材","出版社":"五南      ","ISBN":9789571179469.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270037005\/2015270037005b.jpg","書籍簡介":"\n\n\n\t本書的結構與編排乃因應當前閱讀者的需要，將文字內容加以重新整理安排，並利用學習心理學的原理－－從半具體到抽象，將部分的內容加以圖像化、表格化，藉以使閱讀者不因教科書的內容厚重而產生閱讀的恐懼感，也不因為過度的圖像化及表格化而弱化了閱讀的能力。\n\n\t \n\n\t在閱讀上的建議，必定要與班級經營的實務相聯結，利用書中提供的理論、策略、方法、原則等等，加以轉化為屬於各位教育者自己的班級經營哲學，從中發現到自己對學生的影響力，強化自己在教學當中熱情與活力。\n\n"}
{"書名":"教育政策創新與行政發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260019837?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳清基 主編","出版社":"五南      ","ISBN":9789571178271.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260019837\/2015260019837b.jpg","書籍簡介":"\n\n\n因應當前社會環境的快速變遷，教育政策必須要有所創新及調適；目前教育發展目標在於追求優質、卓越、精緻、創新、公義、永續，若教育發展能重視內省與反思，從內變革，將可有利優質卓越教育目標之達成。本書分為政策創新與十二年國教、行政發展與領導、教育研究與師培三個面向，共收錄十七篇文章，針對當前具代表性及重要性的各項教育行政及政策議題進行闡述，各位作者皆具有扎實學術背景及豐富實務經驗，相信定能讓讀者透過閱讀本書後，瞭解我國教育政策發展現況、掌握最新教育政策創新措施、充實前瞻教育專業知識及實踐有利教育永續發展相關作為。\n\n"}
{"書名":"資源教室方案與經營","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290078491?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林素貞","出版社":"五南      ","ISBN":9789571178288.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290078491\/2015290078491b.jpg","書籍簡介":"\n\n\n\t臺灣從國小至大專校院皆設有資源教室或稱之為資源班，資源教室或資源班是教育安置的名稱，若以教學介入的觀點，則宜稱之為資源教室方案。資源教室方案是實 現融合教育理念的最有效措施，因為資源教室方案可以讓身心障礙學生得以同時在普通班級就讀，又可以得到特殊教育的個別化教學服務。\n\n\t資源教室方案是最適合輕度身心障礙學生的特殊教育安置與課程設計，國民教育階段的資源教室方案，主要以學生的基本學科的直接補救教學、提供特殊需求課 程、行為與情緒輔導和提供間接諮詢介入等為主，協助身心障礙學生得以適應普通教育的課程與教學。高中職階段的資源教室方案，則偏重提供學生特殊需求課程， 例如學習策略教學、社交技巧訓練、行為與情緒輔導和提供間接諮詢介入等為主，亦強化學生的基本學科補教教學和專業課程的補救教學等。大專校院之資源教室方 案，則著重在協助學生之校內相關支援的整合、選課規劃、建立有效的學習方法與策略、教材形式與評量方式的調整、社交技巧與人際關係建立以及未來之生涯規劃 等，輔以提供相關人員的間接諮詢等。資源教室方案經營極具彈性，從縣市政府、學校行政到資源教師三者環環相扣，相互影響自可發展出各具特色的各校資源教室 方案。\n\n"}
{"書名":"校園規劃新論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270036503?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"湯志民","出版社":"五南      ","ISBN":9789571176949.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270036503\/2015270036503b.jpg","書籍簡介":"\n\n\n臺灣的校園規劃應有更新、更彈性、更前瞻的思維，如教育性空間、優質校園、創意設計、建築美學、綠建築、無障礙空間、閒置空間再利用、學科型教室、性別空間和未來校園等，以因應急遽的社會變遷和快速的教育變革，讓校園環境既能充分掌握課程、教學和學習本質，發揮教育和境教功能，又能即時回應新觀念、新思維和新趨勢，引領教育和社會發展脈動。尤其是，臺灣的校園建築在大量新建、整建，並面臨轉型之際，將教育元素和新興觀念挹注於校園建築之中，讓學校建築不僅是「建築」與「工程」，而要更像「學校」與「教育空間」，使之真正成為新世紀的校園建築。\n\n"}
{"書名":"教育行政研究方法論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260020376?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群","出版社":"五南      ","ISBN":9789571175300.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260020376\/2015260020376b.jpg","書籍簡介":"\n\n\n 本書探討二十世紀教育行政方法論之典範變遷，分別從邏輯實證論、後實證論、與後現代主義典範之主張加以分析，並說明其對教育行政各時期研究之影響與應用。\n  \n\n 全書從方法論的角度出發，剖析各典範形成之背景與主張，以及其對教育行政研究的影響。書中分析美國與台灣教育行政研究發展上的爭辯與主張，並提出相關建議做為參考，為國內第一本有系統之教育行政方法論作品。全書見解精闢，資料豐富，為從事教育行政研究者不可不讀的著作。　\n  \n\n本書特色\n\n  \n\n 本書探討二十世紀教育行政方法論之典範變遷。書中分析美國與台灣教育行政研究發展上的爭辯與主張，並提出相關建議做為參考，為國內第一本有系統之教育行政方法論作品。全書見解精闢，資料豐富，為從事教育行政研究者不可不讀的著作。\n\n"}
{"書名":"TQM在淡江：感動服務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250043958?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張家宜","出版社":"淡江大學  ","ISBN":9789865982492.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250043958\/2015250043958b.jpg","書籍簡介":"\n\n\n學校經營導入TQM，提供最高品質和學生零距離。\n\n\n\t全面品質管理（TQM）是以思患預防的哲學為基礎，透過全員集體的參與，不斷的改進，達到品質第一的目標，最終目的是滿足並超越顧客的需求。在追求品 質的過程中，不只是顧客的要求得到滿足，成員也得到了自我成長的滿足感，進而提升整個組織的效能。1980年戴明以「日本能，我們為什麼不能？」激起全美 的工業品質革命，而設置國家品質獎。1990年教育界以「工業界能，為什麼教育界不能？」全球的教育機構因應日漸激烈的競爭環境，逐漸將企業界的TQM策 略，應用於學校管理。\n\n"}
{"書名":"陽光教室的14堂課：不可不知的教室管理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270035711?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吉兒．林柏格","出版社":"師德      ","ISBN":9789866915581.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270035711\/2015270035711b.jpg","書籍簡介":"\n\n\n\t本書針對「教室管理」和「班級經營」，提出各種教師會面臨的問題，並詳細解說適當的因應之道，幫助教師發揮專業、展現熱忱。本書是教師最佳的教學工具書， 不僅提供多元教學技巧，讓教師運用在教學的各個層面，並詳細列出步驟和做法，協助教師成功經營班級的同時，也使學生的學習效果大幅增加，既能提升學習力與 專注度，也能使師生關係更為良好。此外，本書涵蓋最新的教育議題，將目前教師可能遭遇的困境一一點出，並提出辦法，協助教師營造優質的學習環境，讓教學互 動多一些，教室熱絡多一點！以及幫助教師順利將校方與家長轉換成為強大的助力，一同為教學努力，讓孩子快樂學習與成長！\n\n本書特色\n\t您的陽光教室，學生的快樂天堂！\n\t提升教學效果，增加學習效率！\n\t1.掌握教室管理最新趨勢\n\t幫助教師掌握最重要的教育議題，學習問題迎刃而解，教學時更加得心應手。\n\t2.滿足所有學生各種需求\n\t協助教師徹底了解學生問題，和學校、家長一同合作，建立最優質的學習環境。\n\t3.輕鬆活用教室管理策略\n\t提供好用的教室管理辦法，成功經營班級與管理學生，充實教師的教學小百科。\n\t4.傳授多樣實用教學方法\n\t搭配各種教室情境和課程活動安排，上課教學方法以及班級經營技巧最齊全。\n\t5.注重教學細節預先準備\n\t提醒最易忽略的重要教學細節，協助教師全心全意投入班級教學與學生互動。\n\t6.用心規劃完整教學步驟\n\t配合教育趨勢和發展，設計教學步驟，奠定教室管理基礎，大幅提升學習效果。\n\n"}
{"書名":"師道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280600244?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"李枝桃","出版社":"寶瓶文化  ","ISBN":9789865896621.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280600244\/2015280600244b.jpg","書籍簡介":"\n\n\n一位敢對黑道嗆聲，\n 敢拒絕民代關說的國中校長。\n\n  \n\n 師道，是她一生的追求，\n 但她已為「師道」二字，做了最佳詮釋！\n\n 不需名人推薦背書，數千名師生、家長都是她的推薦人。\n 超逾107個團體與個人，一路上都是她的支持者。（詳見p297）\n 她得承受多少的恐懼，\n 才能回嗆黑道？\n 她得有多少的勇氣，\n 才能回絕民代的關說？\n\n 這樣的她，成功翻轉一所人人放棄的國中。\n 300位國三畢業生，有近半數上心中的第一志願。\n\n 「師道」，原是老師該做到的事，但現今，難度重重。\n 李枝桃校長的故事，讓我們重新看見教育的力量。\n\n 她內心強大的勇氣從何而來？\n 一切都只為了孩子啊！\n\n 教務主任：「校長，你是不知道我們一二流的學生給XX學校搶走了，三四流的學生給XX學校搶走了嗎？我們只剩不入流的學生，老師再怎麼認真教，也沒用的。」\n\n 李校長：「一二流的學生教成一二流有什麼了不起。我們把不入流的學生教成一二流，那才是真本事。」\n\n再沒一所學校的風暴與挑戰更大……\n\n ‧到校第一天，全校第一名的學生就要轉學。挽留不住，教務主任對她嗆聲：「我以為你很有能力。」\n ‧民意代表強迫推銷洗碗精，還撂狠話：「李校長，我也不為難你了。你是第一任校長，比較不能掌握校務。我看你就買個兩萬元好了。」\n ‧癌末的音樂老師在過世前兩天，佝僂著身子，由太太攙扶，來到學校，對她顫抖地提出2個卑微的請求。\n\n 為將毒品趕出校園，即使黑道威脅女兒安全，她勇敢回嗆；\n 民代關説，她強力回絕；\n 污衊、打擊從沒一刻停歇，她無畏攬下。\n\n 吞下學校老師「我以為你很有能力」的嗆聲，她帶頭做出亮眼成績；\n 科展、角力、管樂、拔河，不斷獲獎，甚至遠赴日本，她總為籌錢而奔波，一度要拿房子抵押貸款。\n\n 她喚學生「寶貝」。只要一聽學生心事，她就不捨掉淚。\n 她將一所人人放棄的國中，從谷底翻身，年年增班，還讓所有人從質疑、猜忌，到願意一條心地全力拚搏孩子的未來。\n 因為那才是一所學校永久發展的長遠\n\n本書特色\n\n ◎「師道」，原是老師該做到的事，但現今，難度重重。李校長的動人故事，讓我們對教育重拾希望。\n ◎李枝桃校長有肩膀，夠柔軟，又夠悍，更重要的是，她的無私與遠見，成功將宏仁國中從谷底翻轉成年年增班的學校。\n\n"}
{"書名":"下課後，回第二個家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232329049?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林讓均","出版社":"遠見雜誌社","ISBN":9789863203292.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232329049\/2015232329049b.jpg","書籍簡介":"\n\n\n沒有誰，註定無法成功；沒有誰，註定必須失敗。\n\n  \n\n 不管是都市地帶的大同區，或屬於鄉下的宜蘭縣，貧窮並不是弱勢孩子最大的問題，因貧窮而崩壞的家庭功能才是孩子們最嚴峻的挑戰。\n\n 然而，孩子需要的，只是真心的關愛與適時的管教。\n 社會角落裡長大的孩子，有著更堅毅的眼神，\n 只要知道如何幫助他們，他們的路就能走得更遠、更長。\n\n 放學鐘聲響起，踩著迤邐一地的夕照殘影，孩子們背著書包從鄰近的國中、小一湧而出。其中，一些屆於國小二年級到國中三年級的孩子，陸續走進延平北路三段的一棟大樓裡。\n\n 就像一般的安親班，孩子們一樣要做功課、寫考卷；但不一樣的是，這裡供應熱騰騰的晚餐、每個月有一次慶生會，還有不定時舉辦的藝文與康樂活動，而這一切，不收家長一毛錢。\n\n 從「台北．大橋頭」開始，讓影響力持續擴散。這個地方，不叫安親班，也不是補習班，它有另一個名字──中興保全文教基金會社區關懷潛能開發班（簡稱「潛能班」）。在許多孩子心中，這裡是「第二個家」，一個放學後必定報到、師生像家人般一起吃飯的溫暖所在。\n\n 不管是都市地帶的大同區，或屬於鄉下的宜蘭縣，貧窮並不是弱勢孩子最大的問題，因貧窮而崩壞的家庭功能才是孩子們最嚴峻的挑戰。\n\n 中興保全潛能班的規模其實已經不算小，但是對董事長林孝信與執行長莊素珠來說，還是有著「拉一個是一個」的迫切感，因為「有些家庭的狀況很混亂，連讓孩子好好吃飯都不行，當然更不可能教啦！」\n\n 「如果孩子因為沒人引導而走上歧途，那不是造成更大的社會負擔嗎？」所以，莊素珠開辦的潛能班不只輔導課業，最注重的還在於「品格教育」，希望在家長角色缺空時，能及時補位。\n\n 看見問題的嚴重性，近年，民間自發的公益課輔與補救教育，正在台灣各處遍地開花。各團體的做法有所不同，永遠有更完善的空間，然而，孩子的成長無法重來。因此，在潛能班跨向十五週年之際，中興保全文教基金會藉著本書分享課輔經驗與孩子的故事，希望莊素珠當年植在「台北．大橋頭」下的感動，能夠匯聚出更多力量，幫弱勢孩童扭轉上天給的苦命。\n\n"}
{"書名":"PISA國際學生能力評量計畫概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214072697?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"蔣德仁(編著)","出版社":"五南      ","ISBN":9789571173726.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214072697\/2015214072697b.jpg","書籍簡介":"\n\n\n ＊PISA可提供幫助，改善教育。因為PISA有一套完整的系統，有學科的理論建構，其對學科目的、學科的基本特徵、學科的測量體系\/方法等都有系統的闡述與架構。\n ＊PISA非常關注與教育有關的對象。例如：學校、家長、學生、教師、社區等，並建立了一套相關研究的測量評量體系。\n ＊PISA的研究非常重視一個地區或一個國家的教育政策對教育過程、教育方法、教育水準等的影響，並提供國家或地區層面的教育政策諮詢服務。\n ＊PISA可為教育工作者提供教育想法，也可以讓我們學習與認識一個學科的本質、體系、測量方式，更能為我們的學科教學提供理論上與實際上的支持，以及為我們對學生的學科能力和學科素養的培養提供途徑與方法。\n ＊教師、教學管理者和所有教育工作者都要關注、研究PISA，汲取營養並為自己所用。\n\n"}
{"書名":"教師專業發展：評鑑、社群與議題：初版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220014735?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃政傑 主編、吳俊憲著","出版社":"五南      ","ISBN":9789571173160.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220014735\/2015220014735b.jpg","書籍簡介":"\n\n\n 「有高素質的教師，才有高素質的教育」，提升師資培育素質及教師教學品質是世界各國重要的教育改革政策。\n\n 本書作者於2010年出版《教師專業發展評鑑—三化取向理念與實務》後受到教育界的回響與肯定，茲再度以「教師專業發展」作為探究主題推出新作。全書涵蓋教師專業發展評鑑、教師專業學習社群及教師專業發展重要議題，含納理論基礎和案例分析，內容豐富又具時代性，本書同時獲得黃政傑教授大力推薦並收錄於前瞻教育系列，足見這是充實教師專業發展知能與落實推動教師專業發展的一本好書。\n\n"}
{"書名":"學生輔導工作倫理守則暨案例分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270034769?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"洪莉竹","出版社":"張老師    ","ISBN":9789576938238.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270034769\/2015270034769b.jpg","書籍簡介":"\n\r\n藉由本書，希望開啟學校輔導工作相關領域學者與實務工作者的持續對話，逐步建構出貼近臺灣學校輔導工作實務的專業倫理思維與架構，提升學生輔導工作的專業效能與專業地位。本學年度學校要接受校務評鑑，新到任的校長要求各單位要全力準備，爭取好成績；因此輔導主任在學期一開始便要求林組長和白老師兩人準備好相關資料，以展現輔導室的績效。資料整理過程中，白老師發現林組長將學生的晤談輔導紀錄及測驗結果全部陳列出來，她認為這樣可能會讓學生的隱私曝光，向林組長表達這樣的作法不妥……輔導組長向白老師說明：「我也知道這樣做好像不太好，可是主任說不放這些資料，怎麼證明我們輔導室有做事……主任還說，學生輔導紀錄也是學校教育紀錄的一種，呈現學校教育資料並沒有什麼不妥……」學校輔導人員所經驗到的倫理困境，很多情況源自於他們想要以心理諮商的觀點來建構與當事人和其他人員的關係、行為規範，而出現左右為難的困境；作者認為，學校輔導人員的服務對象、服務場域、角色任務有其特殊性，需要從學生輔導工作的內涵與特性出發，尊重學校場域的工作需要及組織特性，藉由傾聽實務工作者的聲音來討論與建構解決之道。作者依據個人倫理思考經驗、諮商與督導實務經驗，認為在倫理思考與決策過程有四個內涵：一、貼近的覺察；二、條理的分析；三、審慎的決策；四、敦厚的回應。本書提出一些可能的解決策略，目的在於刺激思考，讓讀者在面對倫理議題時，思考向度可以拓展，解決策略可以多元，而且不將本書中提出的「可能的解決策略」視為「標準答案」。本書從實務角度呈現十二個校園輔導工作在倫理議題上的困擾案例，更重要的是提出「學生輔導工作倫理守則」草案，並將透過未來相關學會的推動與修訂，協力誕生臺灣「學生輔導工作倫理守則」，這會是臺灣學校輔導界的一個重要里程碑。\r\n                    \n"}
{"書名":"教育理想國：如何善用媒體、科技與創意，讓每個孩子都愛上學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260017253?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"陳明德","出版社":"大塊      ","ISBN":9789862133767.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260017253\/2015260017253b.jpg","書籍簡介":"\n\n媒體與科技如何能替教育帶來創新？如何教孩子解決真實的問題？知名教育創新網站「教育理想國」的精彩案例與理念分享獻給每個想改善教育的人二十一世紀的學習應該和真實生活結合！我們多數人上過的學校都以「不准說話」及「做自己的功課」為主要校規。學校強制規定「獨自學習」。但教育應滿足孩子天生的好奇心，學習基本上是一種快樂的活動，能啟動我們更高等的本能。我們應生而樂於學習。我們是否能設計一種學校系統，讓每一個學生都能夠調查、研究「我們每天所見、所感、所接觸的事物」？一九九一年，喬治．盧卡斯教育基金會設立「教育理想國」網站，主推專題式學習、整合研究、合作學習、情緒教育、教師發展和全方位評量等核心概念。教育理想國不高談理論，不用任何專業術語，而是不斷將一個個來自全美甚至全球各地，活潑成功的專案教學創意、專人製作的教師訓練模組、教育學者的支持訪談，無私地放上網站，也鼓勵大家分享自己的經驗和故事。本書作者曾長期擔任喬治．盧卡斯教育基金會的執行總裁，他從「教育理想國」網站及其他來源的豐富收藏中挑選了最精采的案例，化為此書，書中列舉的網站也連結了豐富的資料來源與影片，可以目睹認真的學生與老師們教學互動的過程。這本書將成為打造二十一世紀優質學校的觀念寶庫。餵大象，別替大象稱重許多國家政策要求所有學生在特定年級參加考試。印度教育工作者說：「在這裡，為了讓大象成長，我們會餵牠。我們不替大象稱重。」這是作者聽過的最簡捷、有效的教育政策建議：專注於我們應該在心智上和身體上拿什麼餵給學生，而不僅僅測量他們的心智重量。在我們本應加速時，對考試的迷思會把原已辛苦前進的教育體系拖得更慢。學科整合在各知識學門日漸整合之際，許多課程仍各自獨立，教數學與科學無關，英文不提歷史，外國語文不談世界文化。大學已經在逐漸整合各學門學科，中學、小學也應跟上時代。各學科太壁壘分明，將使學生無法看到課程之間的關聯性，也會更振振有詞地質疑：我幹嘛要知道這個？在許多實施「專題式學習」的教學場所，學科課程的整合正自然發生。譬如製作機器人這樣的專題，不會困於科學、數學或工程學的界限。從教科書式學習到專題式學習當課綱、指導原則及評量走出教科書，走入真實世界脈絡後，一切都會改變。學生與老師不必表面地教授與學習教科書的章節，而可以透過結構化的研究計畫去探索更複雜的問題。在調查開放結論問題的過程中，學生必須自行決定何一來源的資訊最有價值。但專題式學習並非用來加入傳統課程中，而是以新的方式組成完整課程，用以取代傳統課程。它打破學科藩籬，結合科技、小組合作，讓孩子在解決真實問題的過程中，學到二十一世紀所需的新技巧。全面性評量教育理想國的核心概念主張以全光譜的眼光來評量學童能力，稱為「全面性評量」。它在整合各傳統學科的深度調查意義下，評估學生的閱讀、寫作、數學等核心技能。學生將利用各種方法與媒體，包括口頭報告與網頁內容，向課堂與老師及更廣泛的對象展示他們所學的知識。他們的社交技巧，例如團隊合作能力、努力與堅持等，也將一併接受評量。透過發展這種以表現為基礎的評量制度，也將改變課綱，改善教師的職能。大規模教學的武器：一個學生，一部電腦以往，教科書是與學生呈1:1比率的工具（一個學生要有一本教科書），現在則該推動1:1科技，即一個學生要有一台電腦，使學生不論何時何地，就算超出課堂與社區之處，學習也能進行。教育的目的就是要善用資訊，學生面對多樣化的資訊來源，必須自行評估那一筆資訊最正確、實用。接著，必須消化這些資訊，有創意地運用，不論是用來製作一個多媒體簡報，或設計射向月球的火箭。此時學校不能只要求學生吐出資訊，而應要求他們：「你能用這些資訊創造出什麼？」改變教育體制是一項世代以繼的長期挑戰，下一世代的年輕人已經掌握科技並隨身攜帶，而學校仍在勉力追趕。在臉書中，美國學生已在跟中國、俄國孩子交談、比對筆記、合作計畫。他們知道，外面有一個大人仍少知悉的真實世界。他們正在覺悟：「我的小小世界已不再是我的小小世界了。」每個想改善教育的人都需要看的書每當喬治．盧卡斯被問到「教育理想國的目標對象是誰」時，他總是回答：「所有想改善教育的人。」所以簡而言之，這本書就是每個關心教育改革與教育創新的人都想要也需要看的書。\n\n"}
{"書名":"兒童教保機構行政管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232206098?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"郭靜晃","出版社":"揚智文化  ","ISBN":9789862980668.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232206098\/2015232206098b.jpg","書籍簡介":"\n\r\n現在托教已合一，並完成《幼兒教育及照顧法》之公布，兒童教育機構已因立法後分成兩個主責機構，並從分齡區分為托嬰中心、幼兒園及兒童照顧班，雖然相關子法之分項尚未完成法令規範，但已經由以往幼教概念逐漸形成教保之概念。本書基於法令之研修、托育服務概念之演進，加上學生及學員對行政管理之陌生下而產生催生之念頭。本書期望以私立機構經營觀點來介紹兒童教保機構之行政管理，期盼給新進學生（員）有初步兒童教保機構與行政管理的初步認識，讓他們能從本書中找到一些兒童教保機構行政管理的靈感，可以在未來身兼管理者時參酌運用，也期望有經驗及資深機構管理者可以提供寶貴意見，以期找到更多台灣教保機構之管理實例。或許從更多的管理實例中，吾人可找到理想的管理方式或模式，不僅對經營者有利，最重要是能提升兒童教保品質。本書共分九章，除第一章說明台灣教保服務之沿革，接著介紹兒童教保機構的行政及立案程序、環境規劃、教保方案規劃、人事管理、總務行政等，最後再以親職教育、社區資源之運用與開發以及教保機構評鑑作為本書之結尾。\r\n                    \n"}
{"書名":"學校行政實務：處室篇、法規篇（8版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240096421?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"任晟蓀","出版社":"五南      ","ISBN":9789571166568.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240096421\/2015240096421b.jpg","書籍簡介":"\n\r\n《學校行政實務》一書，發行迄今已第八版並逾萬本，本書之最大特色，係依據教育法規及國民中、小學行政工作分層負責業務明細之規定撰寫，可提供各國中、小學從事學校行政工作者參考依循，依法行政必不致誤蹈法網。熟研此書，對欲參加國中、小學校長、主任及教師甄試面試時，應答學校行政工作之內涵，必能胸中有本，對答自然能理直而氣壯也。 \n\n"}
{"書名":"王靜珠文集（上）：國民教育篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260016171?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"王靜珠","出版社":"五南      ","ISBN":9789571164915.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260016171\/2015260016171b.jpg","書籍簡介":"\n\r\n本書是作者自民國五十二年寫到一百年的文稿，可說是近五十年來執教的自我成長紀錄，包括了曾在報紙、雜誌、學報、特刊等發表過的文章，以及多次在研習會中演講或論文稿。全書除三篇卷首語外，共分為八章，包括「制度與趨勢」、「師資培育與進修」、「發展與輔導」、「課程與教學」、「親職教育與家庭教育」、「恩師、益友──當代教育家哲思與實踐」、以及「綜合篇」和「結語」等。隨著社會的變遷、時代的進步、教育制度的演進，書中的多篇文章是當時遵照法令規章，為了因應文章的完整性，難免內容會有少許的重複，實非得已。書的內容陳述是當時的情景，但由於法令規章的修訂，可能已成了歷史，僅供參考。對於作者曾不斷的提出個人的建議與期許，有的實現，有的並未能成功。作者深深的感到教育工作者的經驗、智慧精粹與保存，對民主文化的傳承綿延有深厚的功能與價值，雖然作者已是望九之齡，體力衰、記憶差，但仍然鍥而不捨奉獻智慧與心力，努力的要提出教育改革的建議，是「興趣」也是「使命感」吧！\r\n                    \n"}
{"書名":"認識責任","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280534792?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"財團法人民間司法改革基金會","出版社":"五南      ","ISBN":9789579766470.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280534792\/2015280534792b.jpg","書籍簡介":"\n\r\n吳清山教授「作為一個教育工作者，不能只有行動而沒有理念」，那麼我們該用什麼理念來回應學校場域中有關「權威、隱私、責任、正義」等問題呢？這套教材強調討論，更令我讚賞，因為教育的本質原本就是多元性、獨特性與價值性，因此在沒有標準答案的這套教材裡，我看到實踐教育111-「一個都不少」和「不放棄每一個學生」的可能性。黃迺毓（台灣師範大學人類發展與家庭學系 教授）這套叢書提供了一套很精闢又有趣的課程，談的內容是每一個人都應該要學習的，例如正義、責任、隱私、權威等，一般視為品格或品德，然而品格強調的是內在修養，殊不知藉著法治教育可以導正我們社會的人情，使之能發揮正確的功能，也藉著法治教育，讓品格的培育可以具體化、深入每個人實際的生活中。青少年在成長過程中，能有這般的學習機會，應該可以培養出正確的法治觀念，而且因為經過自己的思考，……希望有一天，會打球的就好好打球，發揮上天給他的天分，享受練球的辛苦和賽球的刺激，而我們不會打球的人可以開開心心看球賽！財團法人民間司改會董事長 顧立雄律師法律作為社會實踐的工具之一，其主要意義在於實現正義，但什麼是正義？對正義的詮釋涉及該群體社會成員就不同類型正義所要達成的目標與價值是否具有共識。如果欠缺共識，就無法進行對話，也無從討論達成該目標與價值的實質有效手段為何，如此將導致群體社會中用以實踐社會正義的主要工具即法律不知如何妥適制定。此等思辨係維繫民主社會運作非常重要的基石，特別是在價值選取上具高度爭議的議題絕對有其必要與意義。李偉文　「沒有標準答案的真實世界」~當我們瞭解這個過程時，也就能真正體會到這套「民主基礎系列叢書」的重要性。因為書裡面沒有青少年最厭惡的「道德教訓」，當大人在台上說一些自己也做不到的規範時，若孩子認為如此的成人是「偽善」時，只會加速把他們推向另外一國，形成彼此無法理解的世界。書裡提供了一套思考的工具，也就是一組想法和問題，透過這些問題來引導他們學會「辨別」、「描述」、「解釋」、「評估立場」、「採取立場」、「為立場辯護」等等合乎邏輯的技巧運用，幫助我們在不同情境之下做決定並採取行動。許宗賢「民主基礎系列」介紹四個概念，這四個概念構成了憲政體制政府的基礎：權威、隱私、責任與正義。我們將會了解這些概念，知道這些概念的重要性，這幾個概念將有助於我們明白憲政民主社會與不自由的社會間的重要差異。我們所習得的知識和技能將能幫助我們面對日常生活中絕大多數的情況。而藉由獨立思考、做出自己的結論以及為自己的立場辯護，我們就能在自由的社會中扮演更有用、更主動的公民角色。\r\n                    \n"}
{"書名":"老師，您可以做得更好","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270030891?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"徐美鈴","出版社":"幼獅文化  ","ISBN":9789575747855.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270030891\/2015270030891b.jpg","書籍簡介":"\n\n以輔導代替教條，以尊重代替強制規範　　小方、小嚴、小賴長得高壯，不喜歡讀書，常有行為問題受到學務處的關注。自從國三被分到所謂的後段班之後，很快就和調皮搗蛋、不擅讀書的同學打成一片。課堂上，他們不願聽課，干擾教室秩序，與人衝突的事件也有增無減。　　老師，請問您會怎麼做？本書啟示　　您常感嘆現在的學生難教難帶嗎？　　您曾試著了解背後的原因嗎？　　由於社會環境變遷快速，學生背景形形色色而不再單純，老師常常在感嘆現在的學生難教難帶。大多數老師缺乏輔導的訓練及經驗，經常造成師生對立衝突以致雙輸的局面。　　作者以豐富的經驗，提供感動創新的輔導技巧，幫助學生走回正軌。本書特色　　作者利用個案研討的方式，提出討論空間和輔導建議，敦促現代孔夫子應提升專業的輔導知能，不要逃避問題學生及問題家長，給予不同背景的學生正確的觀念和適合的發展空間，減少問題學生的機率。\r\n                    \n"}
{"書名":"學校輔導團隊工作：學校社會工作師、輔導教師與心理師的合作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270032055?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林萬億、黃韻如等","出版社":"五南      ","ISBN":9789571160498.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270032055\/2015270032055b.jpg","書籍簡介":"\n\r\n學校社會工作的建制是整個教育改革的一環，目的在建構完善的學校輔導團隊，終極價值是為了學生的權益保障。學校社會工作的發展是否順利，取決於以下幾個因素：一是學校社會工作者的學養、經驗、性格特質與生涯承諾；二是制度化的專業督導；三是政府的支持；四是學校體系的支持；五是社會福利體系的支持，亦即是否將學校社會工作納入兒童、少年與家庭服務的一環。在這個依然重視升學率的時代，學生正面對諸多因個人、家庭、學校、社區所造成的問題，如情緒障礙、自殺、濫用藥物、精神疾病、家庭暴力、性侵害、性交易、校園暴力、中輟、師生關係衝突等，無一不影響到學生的學習經驗、身心發展與未來社會適應。本書的出版或可視為本土學校社會工作實施的里程碑，希望對臺灣的學校社會工作、學校心理諮商都有助益，更對前途未明的學校輔導體系注入一劑強心劑。唯有學校社會工作、輔導諮商、臨床心理三種專業的合作，學校輔導才有希望，三者共同組成學校輔導團隊，或許是當前學校輔導轉進的契機，也是學生之福。\r\n                    \n"}
{"書名":"我不壞，我只想要愛：高雄市諮商案例故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270030471?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"高雄市學生心理諮商中心","出版社":"心靈工坊  ","ISBN":9789866782886.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270030471\/2015270030471b.jpg","書籍簡介":"\n\r\n諮商師在聽完我的願望後，關心地問我如何在沒有家人支持的情況下撐過來？看到我努力尋找適合自己生活的方式，她覺得我有很好的觀察力和勇氣。我這才知道自己原來有這些很棒的能力，這是大人從來不曾告訴我的事情，我對此感到驚訝不已。她不但讓我看到自己的能力，也讓我知道，我只是需要調整行為，我並不是壞到無可救藥。 高雄市學生心理諮商中心邀請中心的督導、專任人員、心輔人員與諮商心理師，以深入淺出的方式，細膩敘說42則故事主人翁的小小心靈，是如何接受諮商心理師誠摯的邀請，勇敢走進自己的內心世界，透過遊戲和對話，學習處理那難以碰觸的創傷、失落、恐懼和憤怒。全書分為行為、性別、家庭、師生和情緒等五大篇，不僅能了解行為偏差、情緒困擾的孩子們的內心世界，更可以增進對於兒童諮商歷程的學習。 兒童、青少年的情緒與行為問題，往往和原生家庭和學校教師有密切的關係，本書42則故事再次證明，結合兒童、青少年的個別諮商、家長與教師的諮詢，以及家庭與學校生態環境的調整，是輔導成功的最佳策略。每一則主文後更輔以「輔導心語」及「愛的註解」的諮商理論與技巧，說明輔導老師與諮商心理師橫跨不同諮商理論，運用不同技巧與媒材來協助孩子，非常適合學校老師、家長，以及學校輔導工作的實務工作者參考。本書特色1. 每一輔導老師使用的輔導策略與方法，皆有解析說明，有利於相關領域者的了解與觀摩學習。2. 橫跨不同諮商理論，運用不同技巧與媒材來協助，非常適合學校老師、家長，以及學校輔導工作的實務工作者參考。\r\n                    \n"}
{"書名":"暴力校園 學生趨吉避凶的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270030341?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林啟文","出版社":"稻田      ","ISBN":9789866749629.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270030341\/2015270030341b.jpg","書籍簡介":"\n\n　　校園黑幫勢力猖獗，　　暴力事件層出不窮，　　您擔心孩子的安全嗎？　　黑幫與校園暴力的威脅　　自從電影《艋舺》上映以來，台灣社會似乎又吹起了一陣「黑幫熱」，引發社會上熱烈的討論。儘管《艋舺》的電影評價兩極，但有一點是大家都可以肯定的：黑幫的存在，對安份守己的百姓之生命財產安全是一大威脅。黑幫聚眾生事，以集體的暴力行為對待一般人民，另外，尚有恐嚇取財、詐欺、簽賭、吸毒，吸收無知青少年加入幫派等等重大危害。如果在校園這個單純的學習環境中，暗中了潛伏如此可怕的勢力，怎麼不令人提心吊膽！　　面對校園暴力、黑幫勢力的威脅，一般學生就如同誤入叢林的「小白兔」，面對重重的危機，該如何自保？　　怎樣會招惹到聚眾血氣青少年　　根據本書的案例，可以歸納出招惹到聚眾血氣青少年的幾種基本模式：　　首先是闖進他們的地盤，諸如眷村、國小籃球場、河濱公園、校園內的花園或涼亭等，有聚眾血氣少年固定逗留、視為地盤的地方，一般青少年闖入即會產生危機。　　第二，與對方應對時，言語或動作上冒犯到對方。一般青少年若是講話太過直接，不懂得忍讓，也會招惹到聚眾血氣青少年，導致嚴重的後果。　　第三，一般青少年若言行舉止太過招搖，或者打扮奇裝異服，也有可能惹來聚眾血氣青少年的不爽，而產生危機。　　第四，在校內舉發聚眾血氣少年的過失（如抽煙、作弊等），也可能引來他們的報復。　　父母的最大擔憂　　隨著不良少年在校園的影響力愈來愈大，不得不令許多父母開始擔心子女在校園內外人身的安危。　　在學校的人際關係是否單純？　　會不會在班級或校園已遭受長期性的霸凌而不敢向師長反應？　　為何多瞄一眼就遭受嚴重暴力攻擊或命喪刀下？　　如何避免得罪小混混？　　被小混混找麻煩，如何應對？　　事實上，一般青少年與聚眾血氣青少年互動，必須遵循某些不明說的遊戲規則（即潛規則），才能夠降低自己遭受嚴重暴力攻擊的風險。　　本書透過「潛規則」的角度來解釋聚眾血氣青少年行徑的一些現象，並建議普羅青少年遇到不明事理的聚眾血氣青少年挑釁，該如何技巧應對，以降低自己受到嚴重傷害的風險。本書特色　　1.本書以個案研究的方式，列舉了33則不同案例，清楚說明了在什麼狀況下，一般學生可能會遭受到暴力的襲擊。　　2.本書以「潛規則」的角度切入，解釋暴力事件的成因，往往是一般學生違反了與聚眾血氣型少年互動時應該遵守的「潛規則」。並以此提醒一般學生面對聚眾血氣型青少年時，應該採取何種態度，才能趨吉避凶。　　3.本書分析了校園內外聚眾血氣型少年的心態、組成份子與行事風格。唯有瞭解敵人，才能保護自己不受傷害。　　4.針對家長、教師與校方，本書提出了許多具體而有建設性的作法，讓家長、教師與校方在遇到校園暴力事件時，能夠積極、迅速、有效的處理，讓孩子不再受到暴力的傷害。\r\n                    \n"}
{"書名":"別再說你管不動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270029932?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"Jim Walters","出版社":"師德      ","ISBN":9789866915314.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270029932\/2015270029932b.jpg","書籍簡介":"\n\r\n本書作者集結眾多專家的觀點與想法，將常遇到的教室管理問題，透過案例說明提供建議與作法讓老師參考運用。自第一章的檢視自己的教室管理開始，逐一帶老師檢視自己的管理方法與制訂策略。書中其他章節包括提供正向的學習環境、如何讓班級迎向成功、讓學生專注於課程、如何管理擁有特殊需求學生的教室以及如何與家長溝通配合等，詳盡的管理方式說明，讓老師對班級經營管理上的問題不再充滿疑惑。本書特色1. 集結眾多專家的觀點與想法，逐一條列班級經營管理的重點。2. 輔以真實案例說明，讓班級經營管理技巧更融入教師的生活中。3.書末皆有反思問題，幫助教師思考目前的班級狀況，隨時做調整。\r\n                    \n"}
{"書名":"體育行政與管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240157436?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"編輯","出版社":"師大書苑  ","ISBN":9789574966431.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240157436\/2015240157436b.jpg","書籍簡介":"\n\n\n\t《體育行政與管理》乙書兼具體育行政與運動管理學之理論與實務經驗，為大學生、研究生與學校體育行政工作者不可或缺的秘笈寶典。本書內容含括體育行政管理之理論基礎、體育政策、運動賽會管理、訪視評鑑及應用文書等主題內容及許多經典之實務範例。本書以深入淺出的方式，有系統且周詳的介紹體育行政與管理之整體理論架構，對於體育相關科系的大專學生、研究生及體育行政工作者而言，實為一本必備的參考用書。\n\n"}
{"書名":"班級經營三人行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025270029535?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"薛春光等","出版社":"幼獅文化  ","ISBN":9789575747480.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025270029535\/2025270029535b.jpg","書籍簡介":"\n\n讓家長成為班級經營的最佳後盾，達到親師生三贏。提供學校老師營造親師交流平臺的方法，同時加強班級經營的效果，讓親師生關係成為班級經營的利器，更能彰顯學校教育的意義。全書分為「不一樣的家長日」、「魔法筆記本」及「另類的表格」三部分，是薛校長與教學團隊實際操演，並有良好成效的教學經驗分享。如何規畫一個吸引家長參與的家長日，讓親師溝通零距離，強化班級向心力，「不一樣的家長日」有你想要的答案。「魔法筆記本」，是將孩子進階學習、自我挑戰的成長，釀造一頁頁值得回味的學習軌跡，也是親師生獨一無二的教學聯絡簿。「另類的表格」記錄孩子學習脈絡，讓師長掌握孩子學習的進度與表現；清楚的線條與數字，是孩子累積自信、對自己負責的開始。作者簡介薛春光成長與進修：高雄師範大學化學系、臺灣師範大學化研所、教研所四十學分班。回首來時路：導師十一年；團體活動科輔導員；社區童軍團長；訓導、教務主任；借調教育局；石碇國中、竹圍國中、板橋國中校長（現任）；電視節目《我的這一班》顧問；公共電視青少年及兒童節目諮詢委員；教育部第二屆性別平等教育委員會委員；臺北縣中小學校長協會第三、四屆理事長。一步一腳印：教育部第一屆校長領導卓越獎國中組得獎人。李永旭成長與進修：臺灣師範大學工業教育學系、工業教育學系研究所、四十學分班。回首來時路：訓育組長七年；訓導主任；石碇國中總務主任；竹圍國中教務主任；輔導主任；板橋國中教務主任；萬里國中校長；自強國中校長（現任）；曾擔任臺北縣輔導團正向管教種子教師、教育部藥物濫用宣講種子教師等。一步一腳印：1993 ~ 1994年全省工藝競賽陶瓷工榮獲第一名。多元智慧：喜愛文學作品，散文、小說；喜愛資訊、陶藝、電影欣賞、唱歌、生態旅遊。陳君易成長與進修：文化大學美術系；臺灣師範大學教育學分班、第二專長國文科學分班；政治大學輔導四十學分班。回首來時路：大明工商（美工科）、穀保家商（幼保科、美容美髮科）、鶯歌國中、板橋國中（美術、國文老師），一路走來，樂在班導工作。一步一腳印：2003年帶領「快樂家族閱讀」榮獲北縣「班級書香」國中組第二名、指導學生參加北縣美展，獲版畫類佳作；1997年參加「平安是我們今後該有的路」全國徵文比賽，榮獲第二名；1995年臺灣區國語文競賽教師組作文比賽全國第二名；1992 ~ 1995年多次參加國語文競賽教師組作文比賽獲佳績；1991年主編鶯歌國中校刊，榮獲優等；1988年設計作品入選第42屆全省美展；1987年臺中文英館「陶藝皮革展」。黃鈺欽成長與進修：國立體育學院體育系回首來時路：幼稚園足球指導教師；教師會理事長；教評會委員；家長會總幹事；合作社理事兼經理；體育、訓育組長；技藝中心生輔組長；生教組副組長；導師；高關懷班導師兼體育任課教師。一步一腳印：2005年獲得全國技藝教育績優人員表揚；2004年獲臺北市西區獅子會評選為推展交通教育優良教師；2002年榮膺板橋市模範教師。徐國峰成長與進修：臺灣師範大學數學系回首來時路：導師十年、生教組副組長二年、專任老師一年、教師會理事八年、教評會代表八年、投入板橋國中科學營教師五年並致力數學教學的啟發。一步一腳印：2008年北縣教學卓越獎特優；2006年GreaTeach全國創意教學獎優等；2005年北縣教師教學創新獎優等；2004年結合社區資源推展科學教育榮獲全國學校經營創新獎特優；2003年獲教育部頒第一屆教學卓越獎、中華創意發展協會全國學校經營創新獎特優，並多次參加臺北縣數學科展皆獲佳績。\r\n                    \n"}
{"書名":"民主學校：有效教育的啟示","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280484516?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"Michael．W","出版社":"冠學文化  ","ISBN":9789868463332.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280484516\/2015280484516b.jpg","書籍簡介":"\n\r\n以民主為依歸的學校、教室建立模式，已受到許多教育專家的肯定。James A. Beane 與 Michael W. Apple 將美國七位最具有創意的民主教育家集結在一起，透過學校裡發生的真實故事，詳盡地記錄他們是如何將民主教育的想法具體實現。這些致力於民主教育的教育工作者，在受限的情境中，成功地找到新的可能性，說明了如何檢視批判教育與民主教育，達到持續改革的目的。《民主學校》迄今已被譯為多國語言，其中包括日本、印度、西班牙、葡萄牙、巴西及拉丁美洲，廣為世界各國所重視，可說是一本教育的經典之作。對於正面臨著極大挑戰的台灣教育，民主教育模式更凸顯其必要性，本書中「由下而上」（bottom-up）的改革行動、教育工作者的專業發展，以及全員參與的校本課程設計等具體經驗，可提供台灣從事教育相關研究者、學校行政人員、教師及關心教育之人士學習，並進一步發展在地化的民主教育經驗。【本書特色】黃政傑教授鄭重推薦：書中邀請教育實務人員撰寫民主學校專文，分享學校實際運用批判教育學實踐民主的過程和成就，實為民主學校實踐的優良典範。本書出版後曾譯為多國語文，影響深遠。書中內容精確，文字流暢，相信必然對華語文世界的民主教育產生深遠影響。吳清基教授鄭重推薦：《民主學校》一書的出版，提供我們一個擴展這類空間的例子，讓從事現場實務的工作者以及批判民主教育的實踐者，尋回他們應有的尊嚴與敬重。閱讀本書，不但可以驗證學術理論，更能夠呼應現場實務，引發共鳴，為批判民主找到實踐的空間。\n\n"}
{"書名":"老師不該說的話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270028980?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"山本誠等五","出版社":"稻田      ","ISBN":9789866749452.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270028980\/2015270028980b.jpg","書籍簡介":"\n\r\n要成為一個好老師，光是敬業還不夠，如何把話說好也是很重要的。教學的時候，老師為了鼓勵學生，常說些激勵的話，這些話對懵懂青澀的國中生而言，不盡然都能發揮作用；有些話不僅無法達到老師原先鼓舞的作用，反而破壞了學生對老師的信任，傷了學生的心，或是老師與家長間的互動關係等，個中原因何在呢？《老師不該說的話》就是針對這個主題發想的。本書特色：《老師不該說的話》是專門以老師為對象而寫的書，全書共集結八十多句老師常對學生說出口的不適當話語，分析其中的含義，學生聽了之後可能的解讀與反應，以及家長的想法，並提出恰當的說法及建言以供參考。\r\n                    \n"}
{"書名":"學校人力資源管理：概念與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260014627?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"范熾文","出版社":"冠學文化  ","ISBN":9789868463318.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260014627\/2015260014627b.jpg","書籍簡介":"\n\r\n人力資源管理係組織成員之招募、培訓、發展的管理歷程，以達人盡其才的目標。本書內容集中於學校人力資源管理的概念與實務，探討主題包含目標訂定、環境分析、人口變化、甄選、任用、訓練、專業成長、激勵、薪資、士氣、績效、工作設計、壓力、生涯發展、衝突、情緒管理、組織承諾與多元化管理等主題。觀點新穎，結構嚴謹，值得學術界與實務界參考。本書特色：張明輝教授推薦。融合理論與實務，內容涵蓋概念、分析、規劃、任用、訓練、發展、績效、考核、管理、激勵、領導與活用等人力資源管理之相關議題，具有教學研究及實務應用參考價值。\r\n                    \n"}
{"書名":"教育行政研究：批判取向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200144261?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"范熾文","出版社":"五南      ","ISBN":9789571153643.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200144261\/2015200144261b.jpg","書籍簡介":"\n\n\n\t教育行政是科學，也是哲學。處在多元複雜的教育環境中，教育行政人員要有豐富哲學素養與紮實教育理念，才能表現卓越行政行為。\n\n\t本書旨在從批判理論闡述教育行政哲學與實踐的議題。\n\n\t \n\n\t全書內容分成：緒論、理論、實踐與展望等四篇。緒論篇是描述研究的重要性與內容架構；理論 篇是闡述批判理論的發展與方法、批判理論的議題、後現代主義與批判教育學；實踐篇就組織、領導、決策、學校實驗、專業發展、校長培育與遴選、網際網路與公民素養、教育改革等議題，加以論述；展望篇則是提出批判教育行政研究的未來展望。\n\n"}
{"書名":"新品格教育：人性是什麼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280466246?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃政傑主編","出版社":"五南      ","ISBN":9789571152578.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280466246\/2015280466246b.jpg","書籍簡介":"\n\r\n美國教育界處理生命教育課程問題，態度是務實面對，但仍不免浪漫天真有趣。他們為了教什麼？一路從學校、社區舉辦聽證，然後眾咻無解，就不惜訴諸法院，動用學術及社會各部門，聰明才辯，互相為難對造，高言夸夸，旨在「促其猛省」希望尋求生命真相共識。這個本於基督信仰的先進大國，如今一旦面對如何「正式」教導孩子時，就不免趑趄不前，既不願拋棄祖宗創生論的信仰—人人均應務實面對生命；但又不敢，大而遑之，推動達爾文的普遍性真理，可是他們也不願意依違兩可。只好訴諸群眾，甚至找「偽專家」的專業法官做裁判，充分顯示美式民主的浪漫情懷。看倌讀者！生命專業至為高深，固然迷惑人類千百萬年，但是再怎麼說，豈可用舉手或外行見解來評定呢！有鑑於此，國內學者組成一個揭露宇宙生命奧秘的團隊，從宇宙天文、原子、分子到基因、大腦、認知行為，一直探討到生命維護，生命發揚及完成生命等等，他們運用尖端新知，進行深刻的剖析，並公開演講。本書是以科學為基礎的融通學問，是最新、基礎、關鍵等知識，基本上仍由科學家如實說明，演化規則如何規範人性的流變，歸結人類不能自外於生命體，一切生命作為都是為了生命的繁衍與存活，選擇最有利的思想與行為，徹底粉碎人類數千年來喋喋不休的人性論猜想。因此，人性有正義公理，亦有自私機詐、好中有惡、惡人亦會行善……基因會指導行為，文化或環境亦會改變(或突變)基因。總之，每位家長、教師、各學術研究者，不能不知的觀念與知識，盡在本書中。\r\n                    \n"}
{"書名":"學校環境治理與倫理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270028690?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"廖金春","出版社":"五南      ","ISBN":9789571152080.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270028690\/2015270028690b.jpg","書籍簡介":"\n\r\n本書之整體概念乃是透過對環境倫理學思想中李奧波(Aldo Leopold)的大地倫理(The Land Ethics)與生態中心倫理(ecocentric ethics)內涵的解析，將之應用於學校生態環境治理的架構中。從某種意義而言，「學校環境」應該是屬於一種被建構出來的特殊性環境，自有其功能與目標；而對於學校生態環境的問題與現象，政府相關部門也訂定了許多相關的政策與規範。但是，對於這些相關政策執行的結果真正能促進及體現對學校師生、對環境生態以及對環境中生物的永續發展嗎？此正是本書內文中討論如何將環境倫理的哲學思想實踐於學校生態環境治理中的課題與重點。而對於學校生態環境治理的策略，除了在環境面向應同時兼顧生態永續發展觀念與生態永續發展空間的規劃、設計與管理之外，也更應該建構出一套學校生態永續發展的環境倫理指標系統，期能營造出一個符應整全性和穩定性發展的學校環境生態，以保障及落實校園環境中師生的基本人權與環境權，實現學校生態環境的內在性價值，並不斷地以提高學生學習的品質為終極目標。\r\n                    \n"}
{"書名":"挑戰未來公民：責任","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010520051114?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"Center for Civic Eduction","出版社":"五南      ","ISBN":9789579766425.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20105\/2010520051114\/2010520051114b.jpg","書籍簡介":"\n\r\n責任是什麼？責任怎麼來的？不同的角色有哪些不同的責任？每個人都愛追究責任，卻沒有人喜歡承擔責任人人高喊責任，個個逃避責任怪社會不像樣，其實你我都有責任　　本書以四大單元，使讀者了解責任的來源以及責任對個人及社會的重要性；分辨負責任的益處與代價；當面臨數種無法同時兼顧的責任時，學習如何理性的抉擇，並鼓勵讀者們明智有效率的培養並增進每個人「負責」的能力。 \n\n"}
{"書名":"無暴力校園──教師工作手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270028010?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"ALLAN L.BEAN","出版社":"稻田      ","ISBN":9789866749209.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270028010\/2015270028010b.jpg","書籍簡介":"\n\r\n在台灣約有六成左右的國小學童曾經被霸凌過，約一成左右的孩子經常都會被同學欺負；同時，也有六成三的孩子因為被欺負而對上學產生恐懼。霸凌就是校園暴力。  霸凌絕不是一種孩子之間的玩笑，它對施暴者和受暴者都有長遠的影響。面對霸凌行為，身為老師除了制止，還要預防；身為家長更不能置身事外！  《無暴力校園》是由Allan L.Beane博士主筆撰寫，他的專門領域主要是特殊教育，對校園暴力有相當深入的研究。本書的重點是放在預防校園暴力的發生，為了能夠確實的達到「預防」的效果，Allan L.Beane博士在書中設計了超過100種以上的工具，能夠讓身為師長的人，能夠利用這些工具，從自己的教室開始，成功的將暴力排除在教室外，進而讓整個校園，都能夠「零暴力」。這本書的最大的特色就是可以「活用」。  書中的表格與問卷，甚至問答題型都可以讓老師、家長、同學影印使用，一起合力去探討並解決校園暴力。校園暴力問題存在已久，作者極其用心的寫作本書，最主要的是想讓學生知道，人與人之間的相處雖然會有摩擦和衝突，但卻都有化解之道，暴力並不是唯一的解決之道，除了暴力，我們還可以透過寫字條、懇談等等各種方法來解決遭遇的問題。我們相信本書的出版，不但可以讓相關人士再度正視校園暴力的問題，更可以直接的對減少國內層出不窮的校園暴力事件，有絕對的幫助。\r\n                    \n"}
{"書名":"學校行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260013965?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群主編","出版社":"五南      ","ISBN":9789571148557.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260013965\/2015260013965b.jpg","書籍簡介":"\n\n\n後現代與全球化的來臨，使學校行政之運作有所丕變。開放系統理論與績效運動之興起，逼使學校離開封閉的象牙塔，校長再也不能只以校園平安無事而自滿，必須隨著時代的浪潮進行改革。基於此，本書寫作重點即鎖定在「領導創新」層次。除了傳統之教務、訓導、總務、與輔導之內涵，還加上校園規劃、公共關係、品質管理、與創新經營等新興理念。\n　　\n\n本書作者群實務經驗豐富，配合相關理論之敘述，內容鞭辟入裏且具實用性。章節後附有「參考案例」與「回答問題」，期盼讀者深加思索，建構相關隱性知識。本書結構井然，內容新穎，為修習學校行政與實務者不可不讀之著作。\n\n"}
{"書名":"棒棒糖師父","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025440359943?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"釋心廣","出版社":"平安文化  ","ISBN":9789578036345.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20254\/2025440359943\/2025440359943b.jpg","書籍簡介":"\n\n不要讓『危險心靈』的真實版在家裡上演！【暨南大學教授】李家同．【卡內基訓練負責人】黑幼龍．【板橋法院少年保護官】盧蘇偉◎強力推薦！他用棒棒糖取代教鞭和責罵，成為點化啟發無數孩子的心靈捕手。他讓我們了解到，每個孩子的成長機會關鍵其實掌握在大人手中！『我認為，每個時代的每個人，都曾經歷過青少年這個時期。當你恐懼面對青少年時，就想想自己當年青少年的模樣，會很可怕嗎？再想想當年父母的模樣，是不是跟現在的自己有幾分神似？也許，我們最終也只會笑笑地說：「孩子畢竟是孩子。」孩子，就是需要用心去對待。至於他會變成什麼樣的人呢？就由他來告訴你吧！』 ──釋心廣『棒棒糖師父』釋心廣是許多父母、老師心中的救星，那些調皮搗蛋，甚至被認為頑劣沒救的孩子，譬如：同學讚一聲『英雄』，就破壞老師車子的阿光賣『天堂』帳號比打工還好賺，就自以為很帥的阿飛在外溫馴，回到家卻傷害父母的『家庭流氓』阿仁被鄰居怨恨帶壞自己小孩的刀哥寧願捨棄豪宅，也要在師父家睡地板的允強跨出警局就跟警察嗆聲的校園小混混『四人幫』……他們在師父的開導和引領下，一個個都有如脫胎換骨，其中的關鍵就是『理解』和『包容』。這幾個字看起來簡單，做起來卻要有方法，而本書的每一個故事，便都呈現了問題點和孩子的轉變過程。棒棒糖師父讓我們充分了解到，當我們不放棄時，世界上也就沒有絕對的壞孩子！\r\n                    \n"}
{"書名":"學生行為輔導：功能性之行為評","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200153676?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"王曉華譯","出版社":"五南      ","ISBN":9789571145594.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200153676\/2015200153676b.jpg","書籍簡介":"\n\n\n\t本書試圖為學校實務人員提供一些概念模型和實際操作形式，幫助實務人員能夠理解為何個體會在特定的環境及特定的時間表現出某種行為，用於對問題行為進行評價。這些問題行為對於學生個人的、學業的以及社會的發展和社會功能的運行，造成了一定的干擾。\n\n\t \n\n\t功能性之行為評價的模型所遵循的是一種問題解決的過程，這個過程說明了一系列評估方法是如何理解行為發生的原因，以及如何設計和評估一些積極的行為介入 措施。因此，功能性之行為評價並不是一種特殊的方法，而是一些技術的融合，其目的只有一個：找到決定行為的變數，運用這些資訊來針對某個個體設計制定行為 介入的方案。\n\n"}
{"書名":"生命教育：視域交融的自覺與實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200153416?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳靖國","出版社":"五南      ","ISBN":9789571144801.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200153416\/2015200153416b.jpg","書籍簡介":"\n\n\n\t生命是什麼？是一個難題，因而讓「生命教育是什麼？」也成為難題；當教育回歸於個體的成長，更讓其生命意義顯現出親證性與獨特性，故教師不應也不能 取代學生的生命展現。\n\n\t據此，與其客觀地界定生命教育的內涵，不如關注於提升學生的生命體驗能力；這正是本書的主軸——透過教育開展學生「視域交融」 （fusion of horizons）能力。真正的學習始終發生在視域交融之中，小學如此、中學如此、大學亦然！\n\n\t \n\n\t本書將「視域交融」解析為「靠」與「看」兩個連續且循環互動的概念，這是一種本土性的轉化歷程；另外提供五個教學討論的議題，包括生命 長度、生命溫度、生命寬度、生命強度與生命澄度，目的要讓學生產生更多視域交融的機會；最後本書呈現視域交融實際應用在大學生命教育教學中的情形，這僅是拋磚引玉，盼能提供大學教師關注生命教育或應用視域交融理念的可能途徑。\n\n"}
{"書名":"教育行政學理論與案例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260013415?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"謝文全","出版社":"五南      ","ISBN":9789571144542.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260013415\/2015260013415b.jpg","書籍簡介":"\n\r\n本書係由一群教育行政學者共同撰寫而成，透過不同專長者的合作，充分發揮教育行政學屬於科際學門之精神。全書除教育行政學的導論外，先探討教育行政學的知識、政治、制度、財政與倫理等五個面向的基礎，接著探討教育行政計畫、組織、溝通、領導、公關、設施、變革與效能等重要主題。　　本書兼顧理論與實務，每章於理論的論述或實務的敘述後，均有一節舉出相關案例，供教學上的分析與討論，以利理論與實務的結合，進而培養分析、思考、批判與解決問題的實際能力。\n\n"}
{"書名":"中輟學生的危機與轉機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270026696?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"濤石      ","出版社":"\n\n立即結帳\n","ISBN":9789573072232.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270026696\/2015270026696b.jpg","書籍簡介":"\n\r\n本書乃將個人近年來在中途輟學成因和中輟防治策略兩方面的探究心得有系統地加以彙整，因此本書的目的有二：一方面試圖從多元角度理解中輟學生的問題，二方面深入探討能解決中輟學生問題的有效中輟防治策略和選替教育方案。期能藉由本書的分析和整理，提供關心中輟學生問題的教育、輔導、社福、警政、法務等不同專業領域的實務工作者參考，協力促成國內中輟學生教育和輔導方案的長足發展，以有效消弭青少年中途輟學或犯罪的問題，減低少年偏差和犯罪行為對社會之戕害。 \n\n"}
{"書名":"各國教育行政制度比較","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260013675?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"江芳盛","出版社":"五南      ","ISBN":9789571145068.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260013675\/2015260013675b.jpg","書籍簡介":"\n\r\n國際化為本世紀世界主要國家致力追求的目標，洞悉各國發展的趨勢更是贏得國際競爭優勢的首要課題。以百年大業自許的教育事業，在快速變遷潮流的衝擊下，自須不斷調整與革新現有的教育制度，期能培育具備國際競爭力的下一代。因此，掌握全球主要國家的教育發展，成為關心教育人士的當務之急。教育行政制度的變革，牽一髮而動全身，更須具備全球性視野，才能獲得「他山之石，可以攻錯」之效。 本書為暨南國際大學比較教育系全體教師最新的共同研究成果。該系集結專攻各國教育的學者，以主要國家的教育行政制度為主題，分析其現況及特色，並提出可供比較的面向，進行跨國的分析，以深入了解主要國家教育行政制度的異同及制度背後的形成因素。這些國家包括英、美、日、澳、加、西班牙、法、德及我國，對於增進讀者國際教育的視野，豐富比較教育領域的知識，和思考我國教育行政制度變革的重要方向，將有莫大的助益。 \n\n"}
{"書名":"學校組織文化與領導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260013125?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張慶勳","出版社":"五南      ","ISBN":9789571142708.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260013125\/2015260013125b.jpg","書籍簡介":"\n\r\n本書係融合校長領導、學校組織文化與組織效能的一本兼融理論、研究與實務的專書。全書首先探討學校組織文化的研究方法，其次分別從學校組織架構、學校組織變革、學校組織文化之型塑、學習型學校組織文化，以及策略與執行力等觀點，分析其與校長領導的相關議題，同時也探討校長領導風格與行為的相關主題。　　最後作者提出「校本文化領導」的理念及其實踐的實例，且特別強調校本文化領導兼含轉化領導、魅力領導、願景領導及符號領導的特色，是校長領導的重要取向。此亦為本書的最大特色與在學校組織文化與校長領導理論、研究與實務方面的重要指標。\n\n"}
{"書名":"教育行銷學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260013255?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳炳銅","出版社":"冠學文化  ","ISBN":9789868073494.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260013255\/2015260013255b.jpg","書籍簡介":"\n\r\n結合多年豐富的教育行政經驗，將教育行銷理論與實務有系統地融合在一起，完整且深入地介紹了教育行銷的精髓，對於行銷學在學校經營上的應用，具有獨到的見解，內容深入淺出、條理分明、架構完整，是一本掌握行銷策略的重要指南，亦是教育界不可或缺的行銷寶典，在教育行銷理論和管理實務上極具參考價值。教育行銷學的基本概念。教育行銷的基礎。教育行銷的研究與規劃。產品、價格、通路、推廣與公共關係策略。教育行銷的展望以及行銷倫理。\r\n                    \n"}
{"書名":"親師合作魔法書：看！我們把社區變成教室了！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212446322?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"中華民國教育改革協會","出版社":"遠流      ","ISBN":9789573256649.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212446322\/2015212446322b.jpg","書籍簡介":"\n\r\n台灣教育改革之路在九年一貫課程全面推動後，重塑了學校與教師的專業形象，描繪出家長參與的行動地圖，也建構了社區關懷的理想願景。現代教育拜科技之賜，在空間、時間上早已無限拓展，隨之而來的，是關懷教育者的用心參與，讓教育不再只是學校的事，而是全民運動，全民都可參與。　　中華民國教育改革協會於民國92~93年提出「親師合作」活動企劃，希望透過親師合作深入全國各個縣市鄉鎮的社區活動，讓學校了解開放教育、尊重多元的重要，讓家長明白自己本身的職責，並讓社區居民願意投入更多資源來活絡基礎教育，也讓大眾支持課程改革對社區的正面提升，使社區文化能藉教育工作得以推展延續。　　本書從「親師合作年」執行團隊中，挑選出17個不同類型案例，重新撰寫編輯，讀者可以看到：親師生如何合作、如何整合教學資源；社區、文史、文化團隊如何運用本身的專長，跳脫慣常活動的模式；在參與教育領域時應該怎樣設計活動、如何面對問題、解決問題。這本集體的智慧結晶，希望透過運作過程的完整呈現，實務經驗無私坦誠的分享，讓所有關懷教育的人能體驗並從中感受到腳踏實地的\n\n"}
{"書名":"團體領導者訓練實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470015865?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"王慧君","出版社":"張老師    ","ISBN":9789576936265.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470015865\/2015470015865b.jpg","書籍簡介":"\n\r\n團體工作者的任務在於創造安全的團體氣氛，催化真誠的溝通，使個人在與他人的互動中，敢於表達自己，分享經驗，而再接觸其他成員的參考架構中，透過自尊、比較、重組，獲得學習與成長。本書提供團體工作者正確的小團體知識和理論，書中附有一百多個活動設計，以充實專業工作者的團體領導技巧；同時提醒專業人員比須遵守倫理守則，尊重自己與他人，以期真正發揮效能，達到助人的目的。\n\n"}
{"書名":"學校體育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240155012?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"葉憲清","出版社":"師大書苑  ","ISBN":9789574964635.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240155012\/2015240155012b.jpg","書籍簡介":"\n\n\n\t學校體育行政為作者專長之研究領域，同時也對我國各級學校體育行政工作現況頗為憂心，復以坊間學校體育行政專書奇缺，撰寫本書構思很久，撰寫本書之動機甚為強烈。於是在退休之前，將多年講授的講義、相關著作、輔導評鑑的資料……等，加以有系統整理而輯成本書。\n\n\t \n\n\t本書共七章，四十節，約60萬字。在內容取材方面兼顧理論與實務；第一章偏重理論，舉凡學校體育行政基本概念、課程演進、行政過程等都有詳盡論述；第二章至第七章則側重實務，分別就學校體育行政的「事」（體育課教學、校內外體育活動與比賽等行政）、「人」（校長、體育主任……等人）、「財」（體育經費）、「物」（運動場與設備）等內容實務工作有具體陳述。\n\n\t \n\n\t在各章節結構方面保持體制之完整，每章節均由各行政工作之發展史略以及經營的現況切入，繼之敘述實施方法，最後以實例介紹結束。本書不但對各級學校體育行政實務工作者具引導及參考之用，而且也可作為大學研究與學習參考用書。\n\n"}
{"書名":"班級經營","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270025354?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林進材著","出版社":"五南      ","ISBN":9789571139357.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270025354\/2015270025354b.jpg","書籍簡介":"\n\r\n本書特色在於以貼近教室現場與實務的角度，將教師在班級經營中應該注意的事項，一一地陳述並加以條列式呈現出來，透過本書的閱讀可以提供新手與專家教師班級經營的天龍八部，從本書的錦囊中可以提供相當實用的處方性策略。深信透過本書的運用與驗證，可以讓教師在處理班級各項事務時得心應手。本書的內容囊括班級經營的理論與實際、班級教學活動、班級常規維持、班級氣氛營造、班級領導理論、班級組織運用、班級活動設計、班級輔導活動、班級親師溝通、教師例行公事、稱職教師的角色等，提供教師全方位班級經營的創意策略。\r\n                    \n"}
{"書名":"學校行政理念與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260012463?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"陳寶山","出版社":"冠學文化  ","ISBN":9789868073432.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260012463\/2015260012463b.jpg","書籍簡介":"\n\r\n本書的閱讀對象，是師資培育機構有志為人師表的學生，以及在職的學校教育人員。透過本書內容的學習，學校行政人員或將來有興趣擔任學校行政工作者，將能建立正確的學校行政觀念，做一個有擔當、誠實而又仁慈的「好的」學校行政人員，能夠以才德服人，善用各種有效的領導策略，妥善而圓滿解決學校行政的實務問題，讓全校的教育人員很有尊嚴而心甘情願的服務奉獻，並能推動團隊學習，帶領同仁發揮教育專業知能，實現學校教育的目標。 　　透過本書內容的學習，將能建立正確的學校行政觀念，善用各種有效的領導策略，解決學校行政的實務問題，實現學校教育的目標。 \n\n"}
{"書名":"溝通：其實不簡單","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260012623?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"王淑俐","出版社":"五南      ","ISBN":9789571138787.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260012623\/2015260012623b.jpg","書籍簡介":"\n\n\n 有些人以「不善表達」為由，很少與人溝通，結果自然易於發生誤解，而此誤解也因繼續以「不善表達」為擋箭牌，讓「溝通不良」成了惡性循環。「不善表達」不僅是先天的能力問題，更是後天觀念與心態的問題。其實，往往並非「不善表達」，而是「不願表達」。身為現代的教育及學校行政人員，可以先天上「不善表達」，卻不能後天上「不願表達」。尤其在當今的教改潮流之下，更需借助這「九年一貫課程」中「十大基本能力」之一的「表達、溝通與分享」，來克竟其功。盼所有「勇於」承擔教育及學校行政之責的「有心人」，都能在「溝通」這個領域上，對自己「教不厭，誨不倦」。溝通真的很難，但難不倒有決心的人。\n\n"}
{"書名":"脫困妙招101：青少年自保秘笈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270024432?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳美嬌","出版社":"幼獅文化  ","ISBN":9789575745264.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270024432\/2015270024432b.jpg","書籍簡介":"0"}
{"書名":"比較教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260011671?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"謝文全著","出版社":"五南      ","ISBN":9789571135687.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260011671\/2015260011671b.jpg","書籍簡介":"0"}
{"書名":"校長遴聘政策之執行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260011541?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"陳寶山","出版社":"冠學文化  ","ISBN":9789572800843.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260011541\/2015260011541b.jpg","書籍簡介":"\n\r\n賈馥茗教授推薦本書理論與實務廣徵博引，對執行的問題洞見癥結，並提出具體改革建議，對教育從業者，是一本不可不讀的好書。\r\n梁恆正教授推薦陳寶山博士從事教育工作達三十多年，學術根柢紮實深厚，此一學術鉅著對萌芽中的政策執行研究，將帶來重大的影響及助益。\r\n　　校長是學校的領導者，對學校的發展與成敗，責無旁貸且影響深遠。吸納、選拔、晉用更多優秀人才擔任校長，讓每個學校都有好校長，以確保教育品質和教育機會均等兩大理想的實現，是校長遴聘政策執行的要旨。本書針對國民中小學校長遴聘政策之執行，進行相關文獻分析與深度訪談，介紹政策執行的概念，說明校長任用政策執行的演變，對參與校長遴選的經驗與感受進行了解與詮釋，並分析校長遴聘政策執行的結果和執行的問題，最後提出綜合檢討和改革的建議。\r\n　　本書適合關心校長遴聘政策執行的校長候選人、學校行政人員、教師、家長、教育行政人員、教育相關系所學生、學校行政碩士與在職進修碩士研究生、學校行政領導的研究者、學者，以及其他關心學校革新的相關人員使用。 \n\n"}
{"書名":"學校行政理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260011381?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"何金針","出版社":"幼獅文化  ","ISBN":9789575744434.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260011381\/2015260011381b.jpg","書籍簡介":"\n\r\n作者的教育行政經驗豐富，對教育議題有獨到的見解，書中有相當新穎的主題——從兩性平權觀點探討女校長的領導行為，而且要重視學校本位管理的運作；在教學與輔導方面則提倡多元智慧補救教學，另外，對推動產官學三合一、師徒制陶藝教學方案等也有詳明的闡釋，中肯的論述。\r\n                    \n"}
{"書名":"校長學工作分析與角色研究取向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220010447?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林明地","出版社":"五南      ","ISBN":9789571131191.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220010447\/2015220010447b.jpg","書籍簡介":"\n\r\n一直以來，有關校長學校生活的有系統描述、分析與詮釋之文獻並不多。本書以校長學為名，嘗試以民族誌的研究取向，描繪校長在學校的工作、角色與職責，並結合文獻所呈現之校長領導、管理作為，統整剖析校長在變遷社會中，其工作所呈現的性質、所扮演的角色，以及所必須關注的重要任務議題。本書特別強調校長扮演反思實踐者之角色，以銜接校長學的理論與實務，並詳細呈現校長如何落實課程、教學、變革，以及倫理道德的領導。在最後一章結語部分，作者並提出中庸式動態平衡領導的概念，強調不走極端、同時兼顧發展，但卻有重心（強調點）等領導特性，期能對校長學之理論與實務，做出貢獻。\r\n                    \n"}
{"書名":"學習輔導－理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270023930?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林建平","出版社":"五南      ","ISBN":9789571113869.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270023930\/2015270023930b.jpg","書籍簡介":"0"}
{"書名":"班級家長會DIY普及本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270023770?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"萬佩萱","出版社":"稻田      ","ISBN":9789867882288.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270023770\/2015270023770b.jpg","書籍簡介":"\n\r\n台灣的中小學都有家長會的設置，但長久以來，家長會常只扮演捐錢的角色，並未對學校教育產生積極的作用。 \r\n近年來，台灣的教育制度與教育環境，教育觀念不斷的在改變，家長會的功能因而重新受到重視，而確實也有不少熱心的家長，透過參與，對學校教育做出了不少的貢獻。 \r\n這本「班級家長會DIY」是作者長期參與家長會，實務運作的心得與經驗，看了這本書，任何新手都可以輕鬆上路，將班及家長會經營的有聲有色。\n\n"}
{"書名":"校園隱藏的危機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480034085?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"Louis R.Mize","出版社":"新苗文化  ","ISBN":9789574510535.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480034085\/2015480034085b.jpg","書籍簡介":"\n\r\n校園意外事故，你想得到和想不到的，都可能發生。舉凡跟蹤、傷害、過度戲弄、騷擾、武器誤傷……都可能產生致命的危險。 \r\n首先從了解事件是怎麼發生，並提出事例，然後從事例中歸納出防範之道，條列出應注意的重點。 \r\n此外也強調如何「安全教育」重要性，使校方及學生具備防範傷害的知識。 \n\n"}
{"書名":"教師的諮商技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240038193?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"Gail King","出版社":"弘智      ","ISBN":9789570453508.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240038193\/2015240038193b.jpg","書籍簡介":"0"}
{"書名":"學校行政實務（修訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260009890?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"任晟蓀","出版社":"五南      ","ISBN":9789571127934.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260009890\/2015260009890b.jpg","書籍簡介":"0"}
{"書名":"學校與社區關係","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280326557?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林明地","出版社":"五南      ","ISBN":9789571127781.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280326557\/2015280326557b.jpg","書籍簡介":"\n\r\n利用豐富的文獻資料，加上本書作者所主持之國科會專案研究發現，及與實務工作者切磋、討論分享的結果，本書在塑造學校（及其社區）成為一「關懷的學習社區」的核心理念下，從學校行政與領導的角度，有系統地描繪了社區的概念、學校內、外部關係、具體實際的作法建議、學校與社區關係的研究現況與趨勢，以及所面對的挑戰與因應之道。體系完整，理論與實務兼具，對我國近來推動教育改革，提倡學校與社區、家庭之合夥關係的建立與落實，將發揮極大的推動力。本書適合於關心學校與家庭及社區合夥關係之學術研究者、現任及未來的教育工作者，以及關心教育的家長們詳細閱讀，吸取重要概念，並在日常生活實際中落實。國立中正大學教育學院院長黃光雄教授認為「本書的出版會有助於教育行政學術與實際的充實與成長發展」，並推薦「『視教室為一社區』、『塑造學校為一關懷的專業社區』、『學校與社區的合夥關係』，及『學校與大眾媒體的關係』相當值得推薦讀者優先閱讀」。\r\n                    \n"}
{"書名":"班級經營－致勝實招與實習心情故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270022858?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"鄭麗玉","出版社":"五南      ","ISBN":9789571127439.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270022858\/2015270022858b.jpg","書籍簡介":"\n\r\n本書的第二部分是實習教師們一年來的實習心得或心情故事，篇篇是有感而發的肺腑之言，相信對初任教師會有所啟發，獲得心靈上的支持！想要有成功的班級經營嗎？想要做個勝任的快樂教師嗎？請閱讀本書，您會有意想不到的收穫！\r\n                    \n"}
{"書名":"如何引導青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280324003?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"海穆．基","出版社":"大地出版社","ISBN":9789578290501.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280324003\/2015280324003b.jpg","書籍簡介":"\n\n\n 青少年因為生活範圍漸漸寬闊，「自我」隨著年齡成長，而具有強烈的自尊心和反抗性，常常拒絕父母的管教，和父母發生衝突，造成許多家庭悲劇。本書作者引用許多生活的實例，告訴您管教、愛護青少年的方法，幫助他成為社會上有用的人。\n\n"}
{"書名":"班級經營－理論．實務．策略與研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270022698?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"郭明德","出版社":"五南      ","ISBN":9789571126401.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270022698\/2015270022698b.jpg","書籍簡介":"\n\r\n本書的撰寫是包括整個班級經營研究領域，包含班級經營理論、有效班級經營實務的技能、有效班級經營策略模式、班級經營研究之方法論，此為本書的特色所在，這恰如滿足教師們在班級經營領域上的各項需求，以增進其班級經營知能，使成為一個快樂、有效的班級經營者。\r\n                    \n"}
{"書名":"學校行政新論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200165617?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳清基 主編","出版社":"師大書苑  ","ISBN":9789574962372.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200165617\/2015200165617b.jpg","書籍簡介":"\n\r\n以學校行政之歷程和相關問題為主要內容。在歷程方面，包括學校行政之組織，決策、計畫、溝通、領導、評鑑、人員、內容、法規、經費等章；在相關問題方面包括學校行政之方法、公共關係、革新、發展趨勢等章。本書全文十五章，適合一個學期實際授課15~16週之教學。每章均有主旨、結要及討論問題，適合作為學生預習、複習與教師提示之用。文字力求深入淺出，理論與實務兼顧。\r\n                    \n"}
{"書名":"學校組織權力重建","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260008978?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"許籐繼","出版社":"五南      ","ISBN":9789571125701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260008978\/2015260008978b.jpg","書籍簡介":"\n\r\n書中內容分別從權力的意涵、國家在教育中的角色、重構學校運動的思潮、教師專業化運動的訴求，以及公民社會的理念，論述學校組織權力來源與主體、關係與結構、類型與運作的重建與展望，希冀此書有助於釐清學校組織權力的內涵，化解國內校園內，各權力團體，如教師會、家長會與行政人員間的衝突，對學校組織再造與革新提供未來可行的發展方向。\r\n                    \n"}
{"書名":"教育行政研究導論：理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200059657?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳明隆","出版社":"五南      ","ISBN":9789571124575.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200059657\/2015200059657b.jpg","書籍簡介":"\n\r\n本書主要在釐清教育行動研究的內涵，使教育人員對教育行動研究有正確而完善的認知與體認，是有效導引教師從事行動研究的參考書籍。書中內容兼顧理論與實務二大部分，全書分為三大篇：理論認知篇、實踐推展篇、實例分享篇。全書以教師觀點出發，融入教育革新現況，循序撰述，條理清晰，除詳實介紹教育行動研究理論及其研究步驟、實施原則外，也輔以實際教育情境實例說明；每章之後，並附有思考問題，進一步激發讀者對章節內容的瞭解及對問題的批評。全書體系完整，文詞流暢，是教育人員從事行動研究、反思教學、提昇教學品質不可不讀的一本書籍。\r\n                    \n"}
{"書名":"教訓輔的天空","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240032221?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"葉亞寧","出版社":"幼獅文化  ","ISBN":9789575743178.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240032221\/2015240032221b.jpg","書籍簡介":"0"}
{"書名":"學校本位管理制度比較研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260008268?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃嘉雄","出版社":"五南      ","ISBN":9789571123202.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260008268\/2015260008268b.jpg","書籍簡介":"\n\r\n第三部分為第七章，依改革前制度背景、改革緣起因素、權力結構變革、授權學校管理經費、人事和課程情形，以及學校本位管理的責任控制機制等要項，進行五國家或地區制度的逐項併排比較；第四部分為第八章，根據比較結果提出結論，並參照結論審酌我國的制度環境，提出我國中小學教育行政制度改革的建議。\r\n                    \n"}
{"書名":"教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260008398?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"伍振鷖主編","出版社":"五南      ","ISBN":9789571123141.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260008398\/2015260008398b.jpg","書籍簡介":"0"}
{"書名":"知識管理的理論與應用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260007926?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"王如哲","出版社":"五南      ","ISBN":9789571123042.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260007926\/2015260007926b.jpg","書籍簡介":"\n\r\n管理學大師杜拉克指出知識在社會演進的過程中，扮演著極為重要的角色。另外一位管理學者梭羅亦宣稱在第三次工業革命中，知識已經取代了先前經濟體系中土地與能源的地位。第五項修練作者聖吉亦指出，未來競爭優勢的唯一來源是組織所擁有的知識，以及組織能夠較其競爭對手擁有更快速學習的能力。但長期以來，教育似乎總是落後於社會，如何促使學校教育進行必要的革新，將視決定這種差距是否擴大的關鍵因素。因此本書指在探討知識管理的理論與應用，並以教育領域及其革新為例，敘述知識管理在教育革新之上具體應用途徑。\r\n                    \n"}
{"書名":"危機與契機－校園問題行為輔道手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270021226?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"鄔佩麗","出版社":"幼獅文化  ","ISBN":9789575742676.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270021226\/2015270021226b.jpg","書籍簡介":"\n\r\n創傷症候群\r\n　從九二一地震談「創傷症候群」，由「懼學」與「拒學」看放棄學習的孩子，透過師生與同儕關係，剖析校園暴力事件……校園隱藏了哪些危機？校園危機又該如何預防處理？知性的學理，佐以實務的個案解析，本書助您認識危機、掌握契機。\r\n作者簡介\r\n　鄔佩麗\r\n\r\n　美國紐約州立大學諮商心理博士，國立臺灣師範大學輔導研究所碩士，國立政治大學心理學系理學士。曾任光武工專任心理輔導組組長，並於東吳大學、輔仁大學、臺灣大學及臺北護理學院等校兼職授課。\r\n現為國立臺灣師範大學教育心理與輔導學系專任教授，授課科目包括危機處理、哀傷治療、家族治療、團體諮商研究、青少年問題研究、諮詢理論與實務等課程。\r\n                    \n"}
{"書名":"有效學生評估70式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270021066?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"胡緯","出版社":"稻田      ","ISBN":9789570302615.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270021066\/2015270021066b.jpg","書籍簡介":"0"}
{"書名":"學校組織行為與管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260007766?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳金香","出版社":"五南      ","ISBN":9789571121956.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260007766\/2015260007766b.jpg","書籍簡介":"\n\r\n主要內容包括學校組織行為的研究模式、知覺、學習、態度與價值觀，及激勵行為分析，溝通行為、決定行為及組織衝突與管理，學校組織文化及教師工作壓力與工作怠倦感，還有學校組織的變遷與建構學校為學習型組織。\r\n                    \n"}
{"書名":"學校本位評鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260007896?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"郭昭佑","出版社":"五南      ","ISBN":9789571122175.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260007896\/2015260007896b.jpg","書籍簡介":"\n\r\n學校本位評鑑\r\n　學校本位評鑑係學校成員在專家協助下，學習評鑑知能且實在的執行學校層級評鑑，以建立學校內部評的常駐機制，並透過內外部評鑑的聯結與多元參與的真誠對話，以為學校發展啟進與績效責任。\r\n\r\n　本書首先簡要探究學校層級評鑑的意涵、範疇、功能等基概念，並對台灣評鑑的發展與現況整理分析，更深入探討學校層級評鑑實施的問題，以尋求學校本位評鑑發展的內容、歷史與問題等脈絡之定位。\r\n                    \n"}
{"書名":"班級經營與教學新趨勢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270021196?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳明隆","出版社":"五南      ","ISBN":9789571122120.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270021196\/2015270021196b.jpg","書籍簡介":"\n\r\n班級經營與教學新趨勢\r\n　《班級經營與教學新趨勢》一書乃呼應新世代資訊科技變遷情境、小班教學革新精神，因應新時代教師班級經營所需知能。\r\n\r\n　內容符應教育改革、教學創新、資訊科技社會發展趨勢，是教師在職進修研究、教學實務改進、班級經營策略應用的最佳參考資料。\r\n                    \n"}
{"書名":"教學視導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260007506?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"李珀","出版社":"五南      ","ISBN":9789571121253.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260007506\/2015260007506b.jpg","書籍簡介":"\n\r\n孩子在學習上能夠愉快的學習而且有成長的經驗嗎？老師是孩子學習上的引導者、教導者，也是協助者，如果老師在教學上產生了問題，有誰能夠幫助他（她），使得老師在教學的過程中取得支援，協助改正自己的教學，提高自己的教學品質，以期提高學生學習之效果呢？\r\n                    \n"}
{"書名":"教育組織行為","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260007186?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林明地","出版社":"揚智文化  ","ISBN":9789578181380.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260007186\/2015260007186b.jpg","書籍簡介":"\n\r\n教育組織行為\r\n　學校是一獨特的社會組織，除具一般組織的共同特性外，更展現其特有的獨特性。學校成員個別與集體的行為，深受成員人格特質與其所處物質與社會環境交互作用的影響。本書《教育組織行為》係探究「在學校組織中人們的行為」，可以協助關心學校教育者，更深入瞭解學校組織及其成員的所作所為。\r\n\r\n　歐文思 (Robert G. Owens) 之《教育組織行為》(Organizational Behavior in Education)乙書第六版，試圖均衡論述傳統的與新興的組織理論觀點，以更確切地反映出學校組織專業實際的真實生活。全書除導讀外，共分為十章，依序包括：組織思想的主流、當代組織理論、建立人力資本、動機、教育組織中促進成長的環境、領導、組織衝突、作決定、組織變革、以及全面記述的必要性與質的研究等章。其中導讀以及前三章在第六版中曾作較大幅度的變動：有新增者；亦有應讀者反映意見而加以回覆者(曾與前面版次刪除者)、內容統整者。是學校行政人員(特\r\n作者簡介\r\n◎林明地 \r\n\r\n學歷／美國威斯康辛大學哲學博士主修教育行政\r\n經歷／國小教師\r\n　　　國立中央圖書館台灣分館助理編輯\r\n　　　台北市政府教育局第三科股長\r\n　　　國立台灣師範大學教育研究中心專案研究助理\r\n　　　國立嘉義師範學院兼任副教授\r\n現職／國立中正大學教育學研究所副教授\r\n著作／《教育組織行為》 \r\n \r\n◎楊振昇 \r\n\r\n 學歷／美國北科羅拉多大學（University of North Colorado）教育學博士\r\n經歷／國小教師\r\n　　　教育部中等教育司科員、幹事、專員兼任司長秘書\r\n　　　國立空中大學、國立台北師範學院兼任講師\r\n　　　國立嘉義師範學院、台北市立師範學院兼任副教授\r\n　　　國立暨南國際大學副教授兼學生事務處課外活動組組長\r\n現任／國立暨南國際大學教育政策與行政研究所副教授\r\n著作／《教育組織行為》 \r\n \r\n◎江芳盛 \r\n\r\n 學歷／美國密西根大學（University of Michigan-Ann Arbor）教育博士\r\n經歷／國小教師\r\n現職／國立暨南國際大學比較教育研究所副教授\r\n著作／《教育組織行為》\r\n                    \n"}
{"書名":"國小訓導行政（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230883628?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"石佳福","出版社":"五南      ","ISBN":9789571120010.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230883628\/2015230883628b.jpg","書籍簡介":"\n\r\n教育人員不可或缺的進修讀本\r\n　訓育是指學校教師對學生日常生活的輔導，優良品德的陶冶、健康身心的攝衛，以及不良行為的矯正等等工作，可以說是學校教育專用的名詞，也是教師傳授知識以外的一項重要工作。\r\n\r\n　本書依訓導處各組織掌分別敘述，著重實際方法及步驟，舉凡職責之劃分，辦法之釐訂，表冊之建立，業務之推行步驟等，均力求合乎教育化、科學化，尤其注意求新求行，實際實用之原則，並引用最新的法令規章，立論精闢、取材廣博。\r\n\r\n　全書共分六章，理論與方法兼顧，實例與規章並重。實為今日從事國民小學教育工作人員不可或缺之參考，師範師院學校學生研究進修之讀物。\r\n作者簡介\r\n　石佳福\r\n\r\n　●學歷：\r\n\r\n　省立台中師專畢業\r\n　淡江文理學院夜間部電子計算機系畢業\r\n\r\n　●經歷：\r\n\r\n　國小教師、兼組長、訓導、教務、總務主任共17年\r\n　省立淡水商工教師兼科主任、實習主任共13年\r\n                    \n"}
{"書名":"美國教育財政改革","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260006844?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"陳麗珠","出版社":"五南      ","ISBN":9789571120263.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260006844\/2015260006844b.jpg","書籍簡介":"\n\r\n內容導引\r\n　本書共分成三部分：\r\n\r\n　第一部分為美國教育財政系統之運作與發展，包括：美國教育改革的發展、美國教育財政系統之發展、以及法院訴訟對教育財政改革的影響。\r\n\r\n　第二部分為美國教育財政的重要發展方向，包括學校本位的財務管理、教育績效考核政策之新發展、教師專業發展與薪給制度改革、以及教育選擇權的發展等。\r\n\r\n　第三部分為美國教育財政改革對我國之啟示，包括：政府在教育財政政策上的新角色、美國教育財政改革的趨勢，以及美國教育財政改革對我國教育財政改革的啟示。\r\n作者簡介\r\n　◎陳麗珠\r\n\r\n　美國密西根大學Ann Arbor校區教育博士\r\n　國立政治大學教育碩士\r\n　國立政治大學教育系畢業\r\n\r\n　現任：國立高雄師範大學教育學系教授\r\n　曾任：國立高雄師範大學教育學系副教授\r\n　　　　美國密西根大學學校評鑑與改進研究中心助理\r\n　　　　台灣省政府教育廳專員\r\n　　　　台北市政府教育局編審、組員\r\n                    \n"}
{"書名":"學校行政實務－法規篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260006974?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"任晟蓀","出版社":"五南      ","ISBN":9789571120348.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260006974\/2015260006974b.jpg","書籍簡介":"\n\r\n針對教師關心之敘薪、出勤、差假、考核、獎懲、退休、撫卹、公保、全民健保、福利互助，及教師會、校教評會、教師申訴評議委員會、家長會、員生消費合作社之組織與運轉等編撰。\r\n                    \n"}
{"書名":"人格教育學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211482994?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"賈馥茗","出版社":"五南      ","ISBN":9789571118673.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211482994\/2015211482994b.jpg","書籍簡介":"0"}
{"書名":"班級經營","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270019865?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"陳木金","出版社":"揚智文化  ","ISBN":9789578180178.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270019865\/2015270019865b.jpg","書籍簡介":"\n\r\n班級經營\r\n　本書主要關心的是能經由哪些歷程來協助教師提昇班級經營的知能？\r\n\r\n　教師是班級經營的靈魂人物，但班級事務繁雜眾多，學生差異莫衷一是，在緊湊的教學活動、繁忙的班級事務中，如何傳情達意、凝聚眾志，成為亦師亦友的班級領導人物，使班級快速步上正常運轉的軌道，是班級經營知能的一大展現。\r\n\r\n　本書以「教室領導技巧」、「班級經營策略」及「教師教學效能」班級經營的三個向度，介紹其基本概念、理論基礎、評鑑方法，並提出可供教師自我檢核的參考，希望透過學習、研究、評鑑、檢核與熟練等方法，幫助教師在班級經營上更得心應手。\r\n作者簡介\r\n　陳木金 \r\n\r\n　 學歷／省立台東師專國校師資科畢業\r\n　\r\n　　　　國立台灣師範大學教育學系學士\r\n　　\r\n　　　　國立政治大學教育研究所碩士\r\n　　　\r\n　　　　國立政治大學教育研究所博士\r\n\r\n　經歷／國小教師、組長、主任\r\n　\r\n　　　　國立政治大學文理學院院長秘書\r\n　　\r\n　　　　國立政治大學教務長秘書\r\n　　　\r\n　　　　國立政治大學教師研習中心講師、副教授\r\n　　　\r\n　　　　台北市立師範學院國教研究所兼任助理教授\r\n　　　\r\n　　　　國立台灣藝術學院教育學程中心助理教授\r\n\r\n　現職／國立台灣藝術學院教育學程中心主任\r\n\r\n　著作／《班級經營》\r\n                    \n"}
{"書名":"有效校園管理70式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260006394?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃鴻麟","出版社":"稻田      ","ISBN":9789578332560.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260006394\/2015260006394b.jpg","書籍簡介":"\n\r\n校園管理\r\n　本書精簡扼要，文筆流暢，並突破傳統說教的框框。每一篇文章、每一則故事、每一個招式，都充分呈現出教育工作者真、善、美的感召力，真正達到以「生命影響生命」的精界。\r\n\r\n　《有效校園管理70式》式式精彩，招招有力，相信不但可以降服「小鬼」，也可以令「小皇帝」的「部屬」心悅誠服。本書並非羅列如何管理學校的「招式」，乃是一個個活生生的校園小故事，以小品形式編寫，輕鬆易讀。\r\n\r\n　書中沒有深奧難明的教育管理學理論，所寫的盡是生活中的一些點滴，但教育同道讀來，定必產生莫大的共鳴。此外，書中句語精闢獨到，發人深省，讀者可在潛移默化之間吸取作者從生命體會而來的智慧。\r\n                    \n"}
{"書名":"學校行政對話研究－組織中影響力行為微觀探","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260006264?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃宗顯","出版社":"五南      ","ISBN":9789571117416.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260006264\/2015260006264b.jpg","書籍簡介":"\n\r\n本書不僅各篇章具理論創見，作者更運用戲劇理論的觀點，以到一所國小長期觀察和錄下的實際材料，描述一位國小校長行政對話「台前」和「台下」的語言、觀感，以及觀眾（學校教職員）對他的反應告白，甚具研究特色和趣味。值得學校行政工作人員、學者、學生及對於學校行政對話有興趣的讀者研閱。\r\n                    \n"}
{"書名":"校園反性騷擾行動手冊（增訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440193944?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"清大小紅帽","出版社":"張老師    ","ISBN":9789576933851.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440193944\/2015440193944b.jpg","書籍簡介":"\n\r\n一群關心校園性暴力和性騷擾的清大女學生，組成「小紅帽反性騷擾行動小組」，為爭取一個尊重女性尊嚴及身體自主權的校園社會而努力。本書詳述性騷擾的定義、如何處理性騷擾、提供相關的法律知識和社會資源等，不但有助於釐清一些似是而非的觀念，更可換起女性的自主意識，裨便做好心理建設，健康而堅強地面對性騷擾。\r\n                    \n"}
{"書名":"班級團體輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270019605?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"李坤崇","出版社":"五南      ","ISBN":9789571116488.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270019605\/2015270019605b.jpg","書籍簡介":"\n\r\n輔導活動\r\n　班級是教師的福田，教師是福田的農夫\r\n\r\n　班級是教師行善積德的福田，教師是福田的耕耘者，播種者、收穫者。教師的喜怒哀樂，牽動學生的樂憂悲歡，教師可讓學生快快樂樂的上學、可讓學生悲悲哀哀的上學，教師可讓學生如沐春風的學習、可讓學生如處煉獄的學習，教師可讓學生滿懷喜稅的回家、可讓學生充滿憂傷的回家，全在教師的「一念之間」。\r\n\r\n　國中實施「輔導活動」教學多年，雖然發揮增進學生自我探索、強化學生生活適應、增強學生學習適應、引導學生生涯規劃等功能。\r\n\r\n　班級團體輔導頗能發揮改善現今「輔導活動」教學、活絡班級氣氛、增進師生關係、強化學生自信、增進學生全人成長的功能\r\n作者介紹\r\n　李坤崇\r\n\r\n　曾任國立台南師範學院助教、講師、副教授、教授，國立台南師範學院初等教育學系教授兼實習輔導處處長，教育部輔導工作六年計劃諮詢顧問。\r\n　\r\n　現任國立成功大學教育研究所教授兼所長、教育部青少年輔導計劃諮詢顧問。\r\n                    \n"}
{"書名":"校園危機急轉彎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280270249?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"侯世昌","出版社":"幼獅文化  ","ISBN":9789575740092.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280270249\/2015280270249b.jpg","書籍簡介":"0"}
{"書名":"德育原理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280269250?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"詹楝樑","出版社":"五南      ","ISBN":9789571114910.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280269250\/2015280269250b.jpg","書籍簡介":"0"}
{"書名":"教育行政學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260005922?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"王如哲","出版社":"五南      ","ISBN":9789571115450.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260005922\/2015260005922b.jpg","書籍簡介":"0"}
{"書名":"教育視導之理論與實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260005632?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"邱錦昌","出版社":"五南      ","ISBN":9789571110264.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260005632\/2015260005632b.jpg","書籍簡介":"0"}
{"書名":"家庭環境與學校學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280257059?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳國淳","出版社":"五南      ","ISBN":9789571111704.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280257059\/2015280257059b.jpg","書籍簡介":"0"}
{"書名":"國民小學總務行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200044110?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"熊智銳","出版社":"五南      ","ISBN":9789571113395.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200044110\/2015200044110b.jpg","書籍簡介":"0"}
{"書名":"學校公共關係的理論與實務－以美國為例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260005342?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"李義勇","出版社":"五南      ","ISBN":9789571109466.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260005342\/2015260005342b.jpg","書籍簡介":"0"}
{"書名":"教育行政研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260004970?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張德銳","出版社":"五南      ","ISBN":9789571110509.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260004970\/2015260004970b.jpg","書籍簡介":"0"}
{"書名":"學校行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260004420?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"謝文全","出版社":"五南      ","ISBN":9789571114842.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260004420\/2015260004420b.jpg","書籍簡介":"0"}
{"書名":"國小訓導行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230574380?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"石佳福","出版社":"五南      ","ISBN":9789571105055.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230574380\/2015230574380b.jpg","書籍簡介":"0"}
{"書名":"學校組織行為","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260004680?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張慶勳","出版社":"五南      ","ISBN":9789571112985.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260004680\/2015260004680b.jpg","書籍簡介":"\n\r\n第三篇︰團體層次--旨在分析團體的類型與發展、團體行為與績效。第四篇︰組織層次--旨在分析學校組織的類型與特徵、學校組織文化、組織效能、組織設計等。第五篇︰個人、團體與組織互動層次--旨在探討工作設計、權利與政治行為、衝突與談判、工作壓力、工作倦怠與滿足感等。第六篇︰組織運作層次--旨在分析領導、決定、管理、溝通等的學校組織運作過程。第七篇︰組織變革與發展層次--旨在分析影響學校組織變革與發展的因素、學校組織變革與發展的特徵及模式。\r\n                    \n"}
{"書名":"教室裡的春天（張老師）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270014235?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"C.M.查理士","出版社":"張老師    ","ISBN":9789576931413.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270014235\/2015270014235b.jpg","書籍簡介":"\n\r\n這本暢銷不遂的優良教科書，是用來幫助老師建立一套有效的、具有個人風格的班級常規系統。本書清楚地分析八個廣受歡迎的班級經營模式，引導老師從這些經營模式建立一套具有個人風格的班級管理系統，使每個教室如沐春風。\r\n                    \n"}
{"書名":"特殊教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290013959?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"毛連塭","出版社":"五南      ","ISBN":9789571100029.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290013959\/2015290013959b.jpg","書籍簡介":"0"}
{"書名":"教育行政理論與應用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260003348?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群","出版社":"五南      ","ISBN":9789571103563.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260003348\/2015260003348b.jpg","書籍簡介":"0"}
{"書名":"學校兼任行政教師行政專業能力指標建構與分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240239187?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"蔡金田、趙士瑩","出版社":"元華文創  ","ISBN":9789577110657.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240239187\/2015240239187b.jpg","書籍簡介":"\n\n\n\t學校教師兼任行政之主任、組長是校長政策決策下實際執行的人員，政策是否能有效執行，攸關學校整體校務之良寙，所以，兼任行政教師的行政專業能力，是相當重要且值得探討的課題。\n\n\t本書即以學校兼任行政教師之行政專業能力為核心，探討國內國民中學兼任行政教師行政專業能力指標建構與實證分析，希冀學校兼任行政教師對行政專業能力的認知與能力提升，有所助益。　\n\n"}
{"書名":"臺灣國民中小學校長通識素養指標建構與實證分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260026378?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"蔡金田、蔣東霖","出版社":"元華文創  ","ISBN":9789577110367.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260026378\/2015260026378b.jpg","書籍簡介":"\n\r\n校長不僅是學校領導者，亦是首席教師，其應具備的素養更形重要，環顧現今多數研究僅針對校長能力或某一領域素養進行探討，對於校長通識素養的研究則闕如，為一窺校長應備素養全貌，本書乃以校長通識素養發展為主軸，針對各項素養進行整合研究，希冀建構更周延與完整的校長素養發展面向。\r\n                    \n"}
{"書名":"學校行政的理念與分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260026248?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"蔡金田","出版社":"元華文創  ","ISBN":9789577110183.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260026248\/2015260026248b.jpg","書籍簡介":"\n\n\n 本書從教育的發展趨勢，深入剖析學校教育的生態演化，從組織領導、課程教學、與學生學習等面向，逐步探討全球教育的革新與學校領導的發展；並對於當前學校教育的重要議題，如教育品質、教育行銷、學習社群、校園倫理、社會正義、專業發展、學校效能等，透過理論的探討與實證分析，一窺學校教育的實踐情形。本書的出版當有助於提供教育單位作為規劃與落實學校教育工作之參考；而對於身處第一線教育工作的教育園丁，則能促進其專業發展與生涯進階，藉由了解教育全球化的影響以及國內教育的發展脈絡，成為符應教育潮流的專業教育工作者。\n\n"}
{"書名":"圖解教育行政理論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260023742?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群、鄭文淵","出版社":"五南      ","ISBN":9789571184388.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260023742\/2015260023742b.jpg","書籍簡介":"\n\n\n\t好的教育政策必須具有深厚的理論基礎。教育行政雖是一門注重實務的課程，但也發展出許多相關理論。基於此，本書以探討教育行政領域主要理論與模式為主，形式上以圖解的方式加以說明，希望達到易懂、易記、易用的目標。書中先以鉅觀角度，分別敘述理性、自然、開放、非均衡四種模式之相關教育行政理論。接著，再說明教育組織權力、衝突、動機、領導、溝通、決策、變革等相關理論。\n\n\t本書力求在層次上井然有序，以讓讀者逐漸進入教育行政理論的場域。無論是初學者或是準備各種考試者，均可依其需求而有所獲益。希望本書能成為修習教育行政領域的入門之作。\n\n"}
{"書名":"校園崩壞中：連孔子也傻眼的教育亂象","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200162081?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃偉雯（瑪杜莎）","出版社":"流行風    ","ISBN":9789863061540.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200162081\/2015200162081b.jpg","書籍簡介":"\n\r\n人渣文本（周偉航）　知名作家王文靜　　　　　　　商周集團執行長陳安儀　　　　　　　親職作家／資深媒體人‧聯合推薦　　（按姓名筆畫順序排列）校園崩壞，連孩子們也跟著衰敗……究竟：‧作文重要？還是分數重要？‧網路筆戰、按讚，還是實際行動重要？‧除了教書的專業之外，老師還要有什麼技能？‧為了孩子，家長是不是也該研習、進修？教育第一線的長期觀察與怒吼感慨讓校園回歸良性、常態的吶喊呼籲寫給當局、家長、老師們的省思補強現今教育現況的檢討與建議◇　◆　◇　◆　◇　◆　◇　◆　◇　◆　◇　◆　◇　◆　◇　◆　◇　◆　◇台灣教育還教得出孩子的競爭力？台灣教育仍教得出孩子的世界觀？21世紀的校園真相是……？國教失靈！教育體系早崩壞？老師求安逸、家長權力升天、學生缺乏倫理只會比嗆……現今的台灣校園，已經跟你想的不一樣，請10個孔子來也救不了！◎捫心自問，許多老師只是誤闖校園的小白兔！◎教改再怎麼「多元」，最後竟還是看分數、比成績！◎跳出教室以外的世界，學生比老師還聰明！２０世紀的老師　V.S.　２１世紀的學生乖乖牌老師　V.S.　恐嚇型家長怪獸家長Ａ：「我叫不動我的小孩，請你每天幫我叫小孩起床念書！」怪獸家長Ｂ：「你出題目出太難，小孩考試沒成就感你就高興了嗎？」怪獸家長Ｃ：「我認識某某議員或記者，你給我小心點！」學生Ａ：「我的手機你賠不起啦！」學生Ｂ：「我的報告在FB裡！」學生Ｃ：「老師！你怎麼比我媽還老！」國教失靈！二十年後的現在，校園生態早就改變，如果你拿著自己過去的經驗當藍圖，檢視老師與台灣校園之後，很快就會發現教育行不通！而且還有越改越心寒的感覺！教育能提升國家競爭力，但每年一小改、三年一大改的中學教育，究竟該怎麼做，才能擺脫罵名？如果，「只看成績」的普世價值觀已經錯了的話，我們的教育，為什麼還在惡性循環？★一本搶救失序校園、翻轉教育的理性建言★一本擁有多重身分的前線老師的懇切心聲\r\n                    \n"}
{"書名":"沉默：台灣某特教學校集體性侵事件","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270035391?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"陳昭如","出版社":"我們      ","ISBN":9789869024600.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270035391\/2015270035391b.jpg","書籍簡介":"\n\n\n「邪惡的凱旋唯一需要的，只是善良人的袖手旁觀。」----艾德蒙•伯克\n\n ★宛如台灣版的《熔纑》\n 臺灣南部某特教學校短短幾年之間，便發生高達一百多起「生對生」的性侵害╱性騷擾案，行為人與被害者都是聽障生，年齡從小二到高三不等，且「男對男」的案件比例高達六成。只是如此駭人聽聞的狀況，外界始終毫無所悉。\n\n 直到長期追蹤並揭發此事的人本教育基金會召開記者會，並指陳該校在硬體設施、管理系統、師資條件及教育方式出現重大缺失，才讓社會大眾得知解此事。只是在教育部長出面道歉、撤換校長、監察院彈劾十多位失職公務員之後，整起事件便有如船過水無痕，像是什麼都不曾發生。\n\n 三年多來，人本不知開了多少次記者會，向教育部檢舉多少次，向法院按鈴申告涉案公務員也至少兩次，全都有如以卵擊石，激不起任何回應。原本他們一直以為，這個社會正在解凍，正在冒芽，那麼多的街頭抗爭、公民運動遍地開花，隱隱約約，有一種春暖花開的態勢，這麼離譜的事，應該會有很多人關心才對。可是他們錯了，相關新聞有如平地一聲雷，轟隆一聲巨響，就沒了。而且整件事乍聽之下太令人髮指，近乎不可能，很難一再努力讓別人聽他們說。\n\n 據悉，如今可能仍有孩子正在受害、或是加害......\n\n★2014最鞭笞人心的報導文學\n 2012年秋天，透過人本基金會的協助，作者有機會閱讀到諸多第一手資料，並與相關人士接觸。他們或是滿腹委曲，幽幽道出自己的辛酸，或是勇敢擁抱這場纏繞終生的惡夢，雲淡風情地談論昔日種種。但最讓作者驚訝是，每個傷害別人的孩子，幾乎都是被傷害過的倖存者！\n\n 恐懼剝奪了人們的本能。因為聽不見、也說不出話，他們連吶喊都很困難，甚至懷疑如果向外求助，將會招致更大的災難，只能選擇沉默。而知情不報的大人又何嘗不是如此？他們聽見了孩子的吶喊，卻因恐懼而不知所措，終究只能在沉默中成為消極的共犯。\n\n 因為恐懼，讓每個人都沉默，甚至連記憶都不敢留存。\n\n 作者曾經懷疑，把這一切寫出來，妥當嗎？把私密的傷痛公諸於世，會不會對孩子來說是一種傷害？但繼而想想，這些擔心，這些猶豫，會不會只是源於對真相的恐懼，而不見得是為了他們著想？或許，讓孩子聽到自己的聲音，聽到自己的憤怒，是面對這樣極致恐懼的自我救贖之道。他們叫出來了，他們的聲音被聽見了，這是讓他們感到好過一點，有一點著力感的方法。\n\n 因為不願見到受苦的事實被淹沒在喧囂的世界，更不願見到未來有類似的不幸再度發生，作者想以樸實的文字忠實描繪事件始末，並有意隱去校名及所有涉案人士名字，目的不在於追究個人的是非對錯。制度的、觀念的改革，才是解決之道。\n\n 但願這些有血有淚的故事，成為滋養公平與正義的養份。(本計畫獲2013年國藝會創作補助，全書計11萬字)\n\n"}
{"書名":"亞洲科學教育師資培育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015520095175?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林陳涌、王如哲 主編","出版社":"華藝數位  ","ISBN":9789577529657.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015520095175\/2015520095175b.jpg","書籍簡介":"\n\n\n 本書之內容共分為七章，第一章為緒論，內容包括以科學教育師資培育學術性組織與期刊及其發展趨勢作為本書之背景說明，以及本書之結構；第二章至第七章分別為中國大陸科學教育師資培育制度、香港科學教育師資培育制度、韓國科學教育師資培育制度、日本科學教育師資培育制度、新加坡科學教育師資培育制度及臺灣科學教育師資培育制度，內容涵蓋前言、科學師資培育制度、科學師資培育課程、科學教師專業成長及結語，具有一致性的結構，以利相互對照。\n\n  \n\n 本書榮獲教育部及國立臺灣師範大學邁向頂尖大學計畫以及國科會學習科學跨國頂尖研究中心計畫補助。\n\n"}
{"書名":"教育行政理論與模式：2版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260018175?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群","出版社":"五南      ","ISBN":9789571172088.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260018175\/2015260018175b.jpg","書籍簡介":"\n\n\n 本書以探討教育行政領域主要理論與模式為主。首先從鉅觀的角度，依次敘述理性、自然、開放、非均衡四種模式之相關教育行政理論。其次，再以微觀的角度，分析教育組織之權力、衝突、動機、領導、溝通、決策、變革等相關理論與研究。本書體例完備，每章均附有個案研究，以供讀者在閱讀理論之餘，進行實務上的探討。教育行政理論汗牛充棟，作者在揀選歸納後，以符合華人國情的角度寫出。全書敘述生動，層次井然有序，具有極高之可讀性，其中對於新興發展之理論多有所蒐集分析。初學或進修者，均可依其需求而有所獲益，為教育行政研究領域別出機杼之學術著作。\n\n"}
{"書名":"教育行政實務與應用：2版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260018205?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群","出版社":"五南      ","ISBN":9789571172156.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260018205\/2015260018205b.jpg","書籍簡介":"\n\n\n 本書以探討教育行政實務運作重要議題為焦點。其中包括教育行政制度、學制之分流設計、家長教育選擇權、教育人員之培育任用、教育財政與經費、教育視導、教育評鑑、教育行銷與危機處理等重大議題。全書以本土的角度，分析當前教育行政領域的實務議題。理念敘述言簡意賅，避免過度注重枝節瑣碎的弊病。各章並附有個案研究，針對爭議性較大的議題如學制分流、教育選擇權、學校評鑑等，提供討論的體裁與空間。全書體例完備，取材針對時事，且文筆流暢可讀性極高，為教育行政研究領域不可不讀的學術著作。\n\n"}
{"書名":"自殘青少年的希望與醫治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012480007095?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"馬爾伏．潘納","出版社":"宇宙光    ","ISBN":9789577274380.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20124\/2012480007095\/2012480007095b.jpg","書籍簡介":"\n\r\n本書幫助父母、從事青少年工作者了解孩子內心的挫折跟痛苦。當青少年由於心靈極度的創傷而自殘，我們希望他們能找到希望，並得醫治，使他們在心靈上重生，但該如何引導他們呢？不要小看自殘的孩子面臨的現實狀況跟心靈的深切痛苦，若想幫助他們療癒傷痛，別對他們說教，也別擺出批判的姿態。要陪伴這些孩子，唯一的方法是真正進入他們的痛苦，深刻地聆聽，付出適度的同理心，並清楚表示願意陪伴他們度過這艱難的階段。\r\n                    \n"}
{"書名":"7天學不了輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470026144?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"關志健","出版社":"城市大學  ","ISBN":9789629372231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470026144\/2015470026144b.jpg","書籍簡介":"\n\n\n 輔導從來不應只屬於社會工作者的責任，都市人每天都會遇到種種難題，而你我每天也有機會需要安慰別人、鼓勵朋友、或調解紛爭，但大部份人未必懂得利用基本的輔導技巧，以取得正面或預期的效果。\n\n 本書把100篇小品文歸納為六個部份，簡介了輔導學的基本概念，同時解答初學輔導者常會遇到的難題，當中扼要說明了與求助者建立良好關係的技巧、成功輔導的要訣，以及輔導員的專業操守和局限。書中雖然沒有高言大智，讀者卻可以從生活化的例子和故事，領略到輔導學的要點。\n\n 輔導，可以是一輩子都學不完的學問。\n\n"}
{"書名":"8號夢想教室","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240104355?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"財團法人大坪教育基金會","出版社":"麥浩斯    ","ISBN":9789865932848.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240104355\/2015240104355b.jpg","書籍簡介":"\n\n教育不是灌注一桶水，而是點燃一把火。給孩子一個生命舞台就是允許他做自己，然後在人生的舞台上演自己，活出他自己的生命色彩。8號夢想教室，培養從小學就迎向世界的熱血不怕12年國教怎麼改，11年前就啟動的多元智能學習理念和實踐101個創意亮點不藏私大公開，點燃孩子的學習興趣，讓每個孩子都有成功的機會，營造「教和學都快樂」的多元學習環境。12年國教列車即將啟動，面對新制度，家長、老師、學生都有不少擔心，但事實上不管制度怎麼變，讓每個孩子都有成功的機會，永遠才是教育真正的王道；與其擔心害怕制度的改變，不如從小培養小孩認識自己，保持探索的熱情和勇氣，發揮自己的天賦，找出生命熱情之所在，才是以不變應萬變最根本之道。因為世界變化遠超過我們的想像，與其用現在標準選擇，預期孩子的未來，不如開放心胸，改由興趣帶領，提供多元學習環境，讓他們「找自己喜歡的東西」，然後充滿熱情去實踐，相信「人生可以既成功又快樂」，這可能才是大人給孩子迎向未來最佳的教材了。12年國教全面啟動，免試入學最主要的比序條件也是家長最關心的議題。目前已定調有三大方向，一為志願序占30%； 一為國三下的會考成績占30%； 另外的40%將是孩子多元能力的考核，所以「多元智能的開發」成為孩子未來競爭力的重要依據。那該如何開發「多元智能」呢？老師懂得教嗎？孩子學得會嗎？家長又怎麼配合呢？一連串的霧煞煞和焦慮，讓原本多元智能的教育美意大打折扣。但其實你知道嗎？台灣教育體制內早在十一年前就有多元智能的品牌小學，以務實的理念和實踐作法默默在耕耘，孩子們在多元智能的教學系統下，培養出認識自己、充滿熱情、懂得解決問題、能文能武、會讀書也會玩、有內省和人際能力的孩子。它不是貴族學校，離鬧區約半個鐘頭，維持公立學校的收費標準與運作，因為老師和家長緊密的「親師合作」，開啟了富含人文精神內涵與空間美感「具有未來性」的教育課程。這個小學位在新竹縣北埔鄉外坪村8號，1999年921大地震後差一點被廢校的小學~大坪國小，2002年由台灣第一所多元智能學校~雅歌小學所屬的「雅歌基金會」進入大坪，啟動十一年來「寧靜的學習革命」，學生正在回流，並吸引了來自都市的小孩，成為創新典範學校之一；它雖「小」但它有「大大的用心」，有著珍貴的「多元智能」理念與實作方法，保有教育的本質~學習。因為他們相信「每個孩子都有成功的機會」，因此要「讓孩子帶著感覺學習，小孩會願意學，才學得會」。根據哈佛大學的迦納教授（Howard Gardner）提出的「多元智能理論」，認為智能是由八種能力組成：語言、音樂、邏輯—數學、空間、肢體運作、人際智慧、內省智慧、自然觀察。這八種智能彼此獨立，但也會互相影響、互相增強。每個人因先天的資質或後天的培養，都可具備多元的智慧，但各項智慧間可能有程度高低之分，個人應盡量去學習、發揮自己「專長的智能」，方能獲得較佳成就。每個孩子都有自己獨一無二的天分才華：也許他是小運動家、小社交家、小思考家、小夢想家……，千萬不要讓單一化教育毀了未來的天才。 本書的主角是大坪國小的學生、教師以及家長，三方通力合作展現這十一年來多元智能教育超過100個創意設計，拋出這些創意設計意在「拋磚引玉」，和大家一起來探討，到底該如何教出足以面對未來世界的小孩。\r\n                    \n"}
{"書名":"原住民學生，你好棒！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440447320?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"梁明輝","出版社":"布克文化  ","ISBN":9789866278723.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440447320\/2015440447320b.jpg","書籍簡介":"\n\r\n原住民教育系列三部曲之2繼《陪伴孩子青春路—原住民青少年問題與輔導》後原住民教育大師梁明輝老師又一巨作充滿艱辛的「原鄉教育希望工程」，在堅毅信念的起點，艱辛行腳，彩虹那端的祖靈呵護著的是，最初對純真知識的渴望！\r\n                    \n"}
{"書名":"新學習時代：主動才是真學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213516710?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"道格拉斯．湯姆斯","出版社":"智園      ","ISBN":9789866126284.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213516710\/2015213516710b.jpg","書籍簡介":"\n\r\n數位學習新時代，教育本就是充滿趣味，從學習共同體開始，找回熱情與提問的能力。獻給父母、教育工作者與每一位關心未來的文化人。現代父母、老師、教育政策制定者與關心孩子未來的人請注意！美國兩位南加州大學的權威教授親身經驗告訴我們，21世紀的學習方式，並不是發生在教室裡，你可以透過玩樂、發問、搜尋，來經歷這個世界！這是一件攸關終身興趣的事，它會持續更新、改良，讓你意想不到！是什麼理由讓J.K.蘿琳所寫的《哈利波特》風靡整個兒童世代？是什麼誘因讓經典線上遊戲「魔獸世界」付費用戶超過1150萬人？書、網頁、社群、維基百科、部落格、同人小說、電影、遊戲、新的音樂流派等，別吝於參與和分享，只要有熱情、渴望、勇氣、直覺、預感、靈感，和一點點的天賦，學習將會變得有趣又容易！書籍重點美國兩位南加州大學的權威教授以親身經驗，實證「學習共同體」的概念，說明「玩樂、發問、搜尋」的學習方式已成為21世紀教育的主流，我們需要新的方法和行動，尤其是現代父母、老師、教育政策制定者與關心孩子未來的人。數位媒體種類很多，善用數位媒體來激發孩子學習的熱情，找回發問的能力。例如：1.社群蓬勃發展，擇優積極參與，可以讓孩子學會分享，增加表達能力，並融入團隊；2.孩子若喜歡玩線上遊戲，不用太過緊張，只要慎選遊戲，可以讓孩子反應變快、邏輯通順，增加擬訂策略的能力，並從失敗中學到經驗。許多生活中隨處可見的案例，只要我們換個角度去思考，發揮創意，改變做法，學習將會變得非常主動又充滿熱情！專欄介紹外交部駐洛杉磯臺北經濟文化辦事處文化組教育專區www.roc-taiwan.org\/ZA\/ct.asp?xItem=264169&ctNode=3542∓=51&nowPage=4&pagesize=15                                  教育部503期電子報專欄介紹epaper.edu.tw\/windows.aspx?windows_sn=9623作家\/教育學家Will Richardson的部落格weblogg-ed.com\/2011\/a-new-culture-of-learning\/電子校園報(eSCHOOL NEWS)2012年3月8日www.eschoolnews.com\/2012\/03\/08\/how-to-rekindle-a-love-of-learning-in-school\/\r\n                    \n"}
{"書名":"陪伴孩子青春路－原住民青少年問題與輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280545361?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"梁明輝","出版社":"布克文化  ","ISBN":9789866278457.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280545361\/2015280545361b.jpg","書籍簡介":"\n\n這一本書是為台灣所有的原住民父母親而寫的，希望能給予大家在面對青春期孩子問題的時候有所幫助。※※  本書版稅所得將全數捐贈屏東縣原住民文教協會。※※為什麼要寫這一本書？是因為社會環境變遷迅速，原住民青少年的問題蠻多，許多父母不知道如何來輔導孩子。以前每當受邀要在部落擔任親職教育講座時，我一定會到附近大圖書館或坊間書局尋找相關書籍，但是往往找不到適合原住民家長閱讀的書（大部分都是為都會區或一般社會家長而寫的書），所以我下定決心要為原住民家長寫一本，有關面對青少年孩子問題如何輔導的書。雖然我不是一位很稱職的父親，但是我有服務原住民中小學30 年（其中擔任8 年的輔導主任、8 年教務主任，1 年訓導主任）及10 年在屏東縣原住民文教協會擔任志工的經驗，多少累積了一些輔導原住民孩子的心得。我在書裡提到的「青少年」是指進入青春期的孩子們，雖然有的孩子身心發展較早或晚，但一般來說是指大約在國小高年級及國中、高中的孩子們。近來由於社會結構的轉變與風氣的開放，原住民族原有的道德規範與文化體系已不足以因應社會快速的變化，在這種社會文化衝突與傳統的價值觀與道德觀混淆的亂局中，青少年學生所面臨的，除了傳統的升學壓力之外，還要抗拒愈來愈多不當的金錢與物質誘惑，對一個未經世事的年輕孩子而言，這是相當沉重的壓力。青少年階段，正處於人生旅程中的關鍵時刻，此時他們的生理和心理都未臻成熟，性向尚未穩定，人格亦有待塑造。在這人生蛻變的重要時刻，假使父母、教師及其他輔導工作者不能適時予以關懷和輔導，極易迷失自己，誤入歧途，而成為問題學生或不良少年，日後儼然是社會治安的隱憂。由於孩子的人生成長過程只有一次，所以我常勉勵原住民學生家長不要缺席，多陪陪孩子，尤其是青春期的孩子心裡困擾很多，我們要常聽他們的心聲，給他們加油打氣。不要老是說：「我很忙，沒有空」或是「我要賺錢，我沒有空」，就算你得到了全世界而失去了孩子那有什麼意義呢？另一方面，我勉勵所有原住民家長們要常與學校老師聯繫與配合，孩子發生問題的機率就會降低許多。還有，要常參與學校的活動，你就會瞭解孩子在學校學習的內容及孩子適應的狀況，家長本身也可以充實自己的學識。都會區家長常到學校擔任各種志工，服務人群、充實生命，這也是我們原住民家長要學習的。由於這一本書主要是給原住民家長閱讀的，所以用詞都很淺顯，不難看得懂。本書總共有24 篇，除了談到一般青少年常見的問題，如早戀、說謊、偷竊、網路沈迷、飆車、沒有禮貌、吸毒、喝酒、抽煙、吃檳榔、逃學、輟學、學業低成就、不懂得感恩及沒有生涯規劃等。另外有四篇是原住民社會比較少談的「性」問題，還有二篇是關於原住民族自信心的問題，這些對於原住民青少年而言是非常重要的，所以我特別加強補充。這一次出版是中文，但是有的族人告訴我，他們喜歡看族語版，也有的人是為了想學族語，所以我已經邀請幾位老師及牧師將中文翻譯成族語（排灣族與魯凱族語的翻譯本已著手處理，其他的族也陸續會找人翻譯），下一版印刷時將會以中文與原住民族語的雙語對照版呈現。我期盼這一本書的功能如同「家長手冊」一般，每當孩子出現某種問題時，能給家長一些實務上的經驗做參考，讓家長們少走一些冤枉路。\r\n                    \n"}
{"書名":"正向心理情意：教與學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213339128?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"鍾聖校","出版社":"五南      ","ISBN":9789571165080.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213339128\/2015213339128b.jpg","書籍簡介":"\n\r\n正向情感意志是每位期待身心靈健康成長之人的必修。生命影響生命，在人際互動中，有許多隱晦的學與教，在不能預期生命際遇的情況下，學校教師的情意教學知能，相對地就成為影響學生正向情意發展的重要因素。全書共分十二章，前十章介紹重要的情感意志議題，亦即正向心理學所關心並探討的內容，本書除提供正向心理學的研究發現外，還加入教育學觀點，在最後兩章則分別談情意課程教學設計和評量。本書兼顧理論和實際，內容深入淺出，參考文獻新穎，是個人修習相關素養、及從事教育工作必備的良書。\r\n                    \n"}
{"書名":"我是誰？快樂自信做自己","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770840596?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"鄭昌憲、安光福、韓彩英","出版社":"洪葉大城北","ISBN":9789866828966.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770840596\/2011770840596b.jpg","書籍簡介":"\n\r\n陷入困惑中的青少年們，在升學考試主義下，你是否也茫然地相信：只要能考上好的大學，人生所有的問題就都能迎刃而解？是否曾經想過：為什麼要讀書？自己到底真正想要過著什麼樣的人生？如果自己對這些問題都沒有確切的答案，那麼，一切的努力都將是徒勞而無功。為了不使自己寶貴的人生變成「建築在沙灘上的城堡」，為了不讓自己是因為受到周遭人所逼，而是自己真正喜歡而認真學習、努力念書，所以，應該要能明確的說出自己活著的理由，以及自己想要過著什麼樣的人生。現在，就請你試著找出以下問題的答案：「我是誰？」「我真正想要過著什麼樣的人生？」「我要怎麼做才能實現理想的人生？」\r\n                    \n"}
{"書名":"教育行政研究方法論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200148689?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群、黃貞裕","出版社":"五南      ","ISBN":9789571125848.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200148689\/2015200148689b.jpg","書籍簡介":"\n\r\n本書探討二十世紀教育行政方法論之典範變遷，分別從邏輯實證論、後實證論、與後現代主義典範之主張加以分析，並說明其對教育行政各時期研究之影響與應用。全書從方法論的角度出發，剖析各典範形成之背景與主張，以及其對教育行政研究的影響。書中分析美國與台灣教育行政研究發展上的爭辯與主張，並提出相關建議做為參考，為國內第一本有系統之教育行政方法論作品。全書見解精闢，資料豐富，為從事教育行政研究者不可不讀的著作。\r\n                    \n"}
{"書名":"別找我麻煩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231950220?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"蘇珊．艾考芙．格林","出版社":"親子天下  ","ISBN":9789862412640.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231950220\/2015231950220b.jpg","書籍簡介":"\n\n寫給父母與孩子的教戰手冊——37個幫助孩子勇敢面對霸凌的好對策你覺得霸凌是該忍氣吞聲且無能為力的事嗎？其實不是。沒有人需要忍受霸凌──這正是這本書想要傳達的訊息。本書可說是寫給父母與孩子的教戰手冊，介紹應付霸凌的各種有效對策，並且教你如何運用這些方法。霸凌無所不在，每個孩子在不同的人生階段都有可能經歷霸凌，影響的不只是孩子的童年，更可能衝擊往後的人生。倘若沒有好好處理，過度的嘲弄與霸凌很可能傷害到孩子的自尊，讓孩子感到沮喪、焦慮不安。本書提供孩子許多方法策略，讓家長和孩子一起實際演練，學習如何有效且安全的面對霸凌。這些技巧不僅能有效幫助孩子面對被嘲弄訕笑、閒言閒語和其他霸凌或騷擾等難堪處境，同時幫助孩子建立自信。37個簡單、實用的對策，引導孩子──．應對嘲弄、訕笑與網路霸凌．處理被排擠的感受．需要幫助時，主動尋求協助\r\n                    \n"}
{"書名":"學校，請你這樣保護我：校園性侵害、性騷擾防治暨應對指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200107099?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"鍾宛蓉","出版社":"五南      ","ISBN":9789571160825.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200107099\/2015200107099b.jpg","書籍簡介":"\n\r\n根據教育部所公布的統計資料，校園性侵害、性騷擾事件每天都在台灣各地的各級學校發生。依據性別平等教育法，學校必須調查處理校園性侵害、性騷擾事件。由於此類案件為保密案件，故檔案資料無法流通，加上多數處理人員並無法律背景，又尚無探討此類案件的專業書籍，導致實務運作之困難。作者為專攻性別平等教育法之執業律師，以適合大眾閱讀之文字，分享多年處理校園性侵害、性騷擾事件之經驗。希望幫助身為校長、教師、學生、家長的您，認識校園性侵害、性騷擾，並在面對此類案件時，知道如何判斷、如何適當處理。\r\n                    \n"}
{"書名":"刺青、穿環、紋身印記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440400448?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"梁明義","出版社":"博客思    ","ISBN":9789866589225.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440400448\/2015440400448b.jpg","書籍簡介":"\n\r\n「幾乎每個青少年的身體外在改變，背後都存在多重複雜的心理因素與特殊意義。」本書作者與12位身體刺青、穿環、紋身印記、特殊造型打扮之青少年相處，深入瞭解他們身體印記背後真相，並以生命故事敘述手法，探究身體體現之心歷路程。從家庭、學校教育、同儕影響、兩性議題、流行文化等重要觀點出發，探討分析，藉由身體記認同差異與價值變遷因素。本書特別訪談6位校園師長，剖析為人師為人父母對身體印記議題之認同觀點與態度位移歷程。期使現代社會、家庭、學校及從事教育輔導工作者，能更加了解青少年內心世界；作者同時對青少年學子提出反思觀點及良心建言，值得細細品嚐。\r\n                    \n"}
{"書名":"補教老師教學錦囊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280485438?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林敬","出版社":"稻田      ","ISBN":9789866749469.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280485438\/2015280485438b.jpg","書籍簡介":"\n\r\n補教是教育領域的明星產業，但個中的操作與經營也向來都如鎖在巨塔般神祕。補教名師人人稱羨作育英才，受家長及學生景仰之餘，更享有如大明星般的名氣，再加上荷包滿滿的成就感委實令人，吸引了許多想投入補教業的有志人士。但是該如何踏入補教業？要具備什麼條件？是幽默逗趣的上課風格？還是迷人的帥氣美豔明星臉？成為補教名師的過程一如明星的養成般神秘，非一般人能輕易觸及核心。本書特色：本書作者林敬沉潛補教界多年，見過不少補教名師，自己更是其中的佼佼者，以他個人「教外別傳」的經驗，寫下《補教老師教學錦囊》，想要加入補教業並成為巨星級的名師，千萬不要錯過這本華文世界第一本的補教名師養成專書，書中千金難換的不敗勝律，可以幫助仍在迷途中努力的人找到指示的明燈。書中「補習班教戰守則」篇，從補教老師應徵前的準備、應徵時應注意事項、教學技巧、管理技巧、教師的心理建社，都有詳盡的說明，可謂傾囊相授其心得；另外，更有「家教篇」深入剖析家教的工作，成為好家教一點都不難。\r\n                    \n"}
{"書名":"教室裡的惡魔","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270028850?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"山由貴子","出版社":"平安文化  ","ISBN":9789578037281.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270028850\/2015270028850b.jpg","書籍簡介":"\n\n在台灣，平均每兩個孩子就有一人曾經遭受校園霸凌！不能再漠視了！就在你看不到的地方，你的孩子很可能正是受害的「肉靶」！●日本上市一個月，即熱賣突破10萬本！●亞馬遜網路書店讀者4顆半星熱烈好評！ 當朝夕相處的同學變成地獄的惡魔，當教室裡的玩笑變成集體的惡意傷害，你無從逃避，只有認真面對！你的孩子在學校裡被欺負了嗎？不要等悲劇發生了才後悔，現在就來看看「霸凌徵兆檢測表」！最近孩子的東西經常不見。東西有可能是在學校被同學藏起來或被破壞了。當孩子無法清楚說出東西不見的理由時，家長一定要注意。不想讓爸媽看學校的筆記本和課本。孩子的課本可能被同學亂畫，筆記本可能被撕破了。也有可能是筆記本、所有的課本（或是其中幾本）裡面，全被同學亂畫、亂寫了。對金錢的要求增加，或從爸媽的皮包裡面偷錢。孩子可能被同班同學持續勒索金錢。希望爸媽不要去參加學校的活動。加害的孩子們會不希望被欺負的孩子家長來學校，所以有時候他們會對受害的孩子施壓說：「叫你（妳）的爸媽不要來。」背著爸媽清洗衣服、制服、鞋子。當衣服、鞋子被同學弄髒或是留下受傷的血跡時，受害人就會趁爸媽不注意的時候偷偷清洗，好隱瞞自己被欺負的事實。不想外出；外出的時候會一直注意四周。孩子害怕外出可能會碰到加害人。和爸媽一起出去的時候，孩子還是會擔心，不知道什麼時候會遇到加害人。成績下滑。由於在課堂上也遭受霸凌，所以孩子無法專心上課，成績自然會開始下滑。變得非常健忘。滿腦子都是自己被欺負的事情以及過度緊張的狀態，會讓孩子的注意力降低。更有甚者，重複經歷創傷的孩子可能會喪失記憶，這是一種防止內心受傷的防衛機制。不過在旁人看來，這只是單純的健忘而已。暗示「死亡」的紙條、日記。我想孩子們應該會藏在爸媽看不到的地方，不過他們可能會透過某種形式來寫下自己的痛苦。不只是筆記本或日記，像是鉛筆盒、書桌的角落等小地方，也會發現孩子們的心聲。萬一發現了這種訊息，請利用「最近你（妳）的身體好像很不好喔」等其他理由，帶孩子去心理科或是兒童諮商所。校園霸凌問題，不只在日本，在台灣也常發生！校園霸凌問題存在已久，很多學生都知道自己班上哪個同學被「公幹」了，而他（她）往往變成大家惡整的對象，久而久之，被霸凌變成是理所當然，也是罪有應得的。「其實校園霸凌事件，很多老師都不知道！被霸凌的同學不論是口才、勢力、膽量，往往都處於弱勢，結果大都是不了了之……」這是筆者所諮商的學生親口透露的。這就是為何受害者最後會被逼到死角，會在忍無可忍之下來個大反撲，用強烈的手段自傷或傷人，或者出現異常的行為問題。「霸凌問題可以解決！」這是本書帶給學生、家長和學校的好消息。倘若學生、家長與學校能積極面對這個問題，最後獲益者必然會利及「加害者」和「受害者」。──【格瑞思心理諮商所】莫茲婷所長\n\n"}
{"書名":"教育行政學：理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025260014510?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"梁福鎮","出版社":"五南      ","ISBN":9789571152783.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025260014510\/2025260014510b.jpg","書籍簡介":"\n\r\n本書總共分為十五章：第一章緒論：說明教育行政學的意義、演變、基礎和研究；第二章教育計畫理論：說明教育行政計畫的程序、技術、原則與評核；第三章教育組織理論：說明教育行政組織的結構、文化、氣氛、革新與原則；第四章教育領導理論：說明教育行政領導的意義、理論、類型與原則；第五章教育溝通理論：說明溝通的意義、類型、障礙與原則；第六章教育決定理論：說明教育行政決定的意義、類型、模式與原則；第七章教育視導理論：說明教育行政視導的意義、方式、原則與制度；第八章教育評鑑理論：說明教育評鑑的意義、模式、程序與原則；第九章教育政策演變：分析我國自1945年以來，教育政策方針的演變；第十章教育行政組織：探討我國中央、省市和縣市三級教育行政組織的演變；第十一章學校行政組織：闡述我國各級學校的組織，包括幼兒學校、國民學校、中等學校、專科學校和大學院校的組織；第十二章教育人事制度：論述教育行政人員、學校行政人員和學校教師的養成、任用、待遇和進修；第十三章教育經費問題：探究我國中央、省市和縣市教育經費的來源、分配和運用問題；第十四章教育改革措施：詮釋我國學者的教育改革倡議、民間的教育改革運動和政府的教育改革措施；第十五章教育行政學的展望：說明教育行政學的現況、問題與趨勢。\r\n                    \n"}
{"書名":"班級經營潤滑劑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270027228?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"薛春光","出版社":"幼獅文化  ","ISBN":9789575746278.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270027228\/2015270027228b.jpg","書籍簡介":"0"}
{"書名":"青少年發展與輔導（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440352686?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃天","出版社":"五南      ","ISBN":9789577568281.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440352686\/2015440352686b.jpg","書籍簡介":"\n\r\n本書蒐集近年相關考試的題目，精心篩選， 富含以下特色： ●精準－本書係依據教師資格檢定考試委員會公布的「命題總則」及「各科題型比例、命題內容參照」出題，精心彙整資料編輯成書。 ●廣博－本書依考試題型歸納內容為： (1)試題預測分析； (2)綱要導覽； (3)重點突破； (4)名詞釋義； (5)快速記憶； (6)考題精選。 ●新穎－本書收錄有最新相關試題，包括教育研究所、教師甄試等考題，提供考生做全方位的準備。\r\n                    \n"}
{"書名":"學校行政實務處室篇.法規篇(五版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260013545?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"任晟蓀","出版社":"五南      ","ISBN":9789571143972.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260013545\/2015260013545b.jpg","書籍簡介":"\n\r\n本書原以「處室篇」與「法規篇」兩本編撰，由於上課時學生須攜帶兩本對照使用甚為不便，再版時乃合併為一本，內容依現行國民小學行政組織架構，分緒論、教務處、訓導處、總務處、輔導室、校園規劃與學校建築的基本概念、人事業務、教師會、教評會、申評會、家長會、合作社、國教法規彙編等共十一章。針對國民小學各處（室）之行政工作、校園規劃與學校建築之基本概念及教師關心之敘薪、出勤、差假、考核、獎懲、退休、撫卹、公保、全民健保、生活津貼及教師會、教評會、教師申評會、家長會、員生消費合作社之組織與運轉等實務進行編撰，極適用於各大學校院開設國小教育學程之「學校行政」、「校園規劃與學校建築」、「人事行政」、「教育法令」等課程，使教師對學校行政業務之運作及自己的權利與義務能有所了解。　　本書之最大特色為以實務為主，將國小各處室之行政工作，依現行教育相關法令規定配合撰寫，使國小學校行政工作推動者，能依法行政，井然有序，不致誤蹈法網。對參加國小校長、主任口試及國小教師甄試亦有裨益。\r\n                    \n"}
{"書名":"教育行政：理論部份","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260012913?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群著","出版社":"五南      ","ISBN":9789571143064.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260012913\/2015260012913b.jpg","書籍簡介":"\n\r\n本書以探討教育行政領域的主要理論為主。首先從鉅觀的角度，依次敘述理性、自然、開放、非均衡四模式下，影響教育行政重要理論；再以微觀的角度分析教育組織之權力、衝突、文化、動機、領導、溝通、決策、興革等議題。　　本書體例完備，每章後均有本土之個案研究，供讀者在閱讀理論之餘，做實務上之探討。全書敘述生動，均由作者在消化後，以符合我國國情的角度寫出，層次井然有序。對於初學或進修者，均可依其需要有所獲得，乃研究教育行政領域不可或缺之作品。 \n\n"}
{"書名":"教育行政：實務部份","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260013095?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群著","出版社":"五南      ","ISBN":9789571143057.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260013095\/2015260013095b.jpg","書籍簡介":"\n\r\n本書以探討教育行政領域中的實務議題為主，其中包括教育行政制度、學制之設計、學校選擇權之爭議、教育人員、教育財政、教育視導、教育評鑑、公關與危機處理。　　全書以本土的角度，分析當前教育行政涉及的重要實務。其特點乃在強調理念，避免過度注重細微蕪雜的幣病。書中並附個案研究，針對爭議性極大的議題如學校選擇權、教師權利義務等，提供討論的體裁。全書文筆流暢，取材針對時事，為研究與從事教育行政工作者不可不讀的作品。\n\n"}
{"書名":"學校建築與校園規劃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270026566?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"湯志民著","出版社":"五南      ","ISBN":9789571141923.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270026566\/2015270026566b.jpg","書籍簡介":"\n\r\n近十多年來，學校建築與校園規畫不斷創新發展，不僅在校舍造形、色彩上有所突破，建築設計和校園景觀也都力呈文化藝術意境，教學與研究空間日受重視，現代化資訊科技設備也迅速增置。尤其是：新校園運動、學校綠建築、無障礙環境和社區學校的推展，使學校建築的規畫理念再創新猷。本書除了在理論和實務論述，亦特別介紹中、日、美、英、德、芬蘭、韓國和大陸等中小學的規畫配置實例，以資借鏡。本書結構嚴謹、層次分明、論述有據、圖文並茂，是一本難得的學校建築與校園規畫學術研究專書。 \n\n"}
{"書名":"完全圖解學生指導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270025224?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"嵨崎政男","出版社":"益智工房  ","ISBN":9789574529902.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270025224\/2015270025224b.jpg","書籍簡介":"\n\r\n本書籍著分章圖解來說明如何確立學生指導的體制、如何充實日常學生指導和實行學生指導時各項緊急問題的應對等。提供指導者多樣的資料以利執行指導工作。本書就像是一本實用的指導手冊，如果各位能從字裡行間瞭解到「技術」的基本在於掌握「心」，則感幸甚。\r\n                    \n"}
{"書名":"青少年發展與輔導精要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440320371?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃德祥","出版社":"考用      ","ISBN":9789577567628.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440320371\/2015440320371b.jpg","書籍簡介":"\n\r\n青少年是個體一生中身心成長、發展與改變最大的階段之一，家庭、同儕、學校、社會與文化也對青少年有新的反應和期望。本書由五南出版「青少年發展與輔導」一書摘要、濃縮而成，內容簡潔扼要、敘述語法流暢，方便讀者閱讀。適合複習、準備學校考試、教師甄試及教師檢定之用。\n\n"}
{"書名":"學校輔導團隊工作：學校社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270024982?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林萬億","出版社":"五南      ","ISBN":9789571137285.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270024982\/2015270024982b.jpg","書籍簡介":"\n\r\n學校社會工作的建制是整個教育改革的一環，目的在建構完善的學校輔導團隊，終極價值是為了學生的權益保障。學校社會工作的發展是否順利，取決於以下幾個因素：一是學校社會工作者的學養、經驗、性格特質與生涯承諾；二是制度化的專業督導；三是政府的支持；四是學校體系的支持；五是社會福利體系的支持，亦即是否將學校社會工作納入兒童、少年與家庭服務的一環。　　在這個依然重視升學率的時代，學生正面對諸多因個人、家庭、學校、社區所造成的問題，如情緒障礙、自殺、濫用藥物、精神疾病、家庭暴力、性侵害、性交易、校園暴力、中輟、師生關係衝突等，無一不影響到學生的學習經驗、身心發展與未來社會適應。　　本書的出版或可視為本土學校社會工作實施的里程碑，希望對台灣的學校社會工作、學校心理諮商都有助益，更對前途未明的學校輔導體系注入一劑強心劑。唯有學校社會工作、輔導諮商、臨床心理三種專業的合作，學校輔導才有希望，三者共同組成學校輔導團隊，或許是當前學校輔導轉進的契機，也是學生之福。\r\n                    \n"}
{"書名":"A+大學生的42把關鍵鑰匙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270024722?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"邱珍琬","出版社":"宏道      ","ISBN":9789868076563.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270024722\/2015270024722b.jpg","書籍簡介":"\n\r\n讀你、讀她，與讀我──高敬文老師　　珍琬請我為本書寫「推薦序」，因她常在與我「『沒大沒小』的爭執論辯中，獲得許多向度的思考與觀點」，也感受到我「對於教育、學生的濃濃熱誠和付出」。　　我被戴「高」帽而不自覺，沾沾自喜地自投羅網。瀏覽全書之後，赫然發現，前引珍琬美言，其實都是她的「夫子自道」，我原先「以德高望重之尊提攜後進」的美夢，於焉破滅！　　既知「受騙」（也是源於「自欺」），很想反悔食言。但我既無充分的「道德勇氣」違逆言而有信的「基本禮貌」，只好「愛我所擇」、「準備報告」，以示「負責」。經過幾次「嘗試錯誤」（trail and error），終於決定以分享我「讀書心得」方式，引介與推薦本書。希望這份作業，不致被珍琬退稿、要求「重做」！　　《大學沒教的事》是現今「大學生」眾生相的素描與剖析。你若正在就讀大學，你就是本書故事「主角」。雖然學生面貌千百種，學習與思考方式各異其趣，生活適應問題也不盡相同，但「你」都可在本書42篇看似瑣碎、凌亂，其實包羅萬象的短文中，看到「自己」的蹤影：　　你是否感同身受第一次離家、寵壞小孩的徬徨與困惑？你曾否經歷，嚮往自由卻鮮能自治與自理的矛盾？你對書中所指：翹課、神遊、被動、偷懶、不懂團隊合作，出槌不認錯還振振有詞通病，是否似曾相識？多采多姿生活底下暗藏陷阱與潛存挑戰，你是否有切身體會？　　在這本有關「你」的書中探尋「自己」身影，並用心咀嚼與體會每個故事裡蘊藏的意義，你必會發現「路不枉走」，不虛此行。　　《大學沒教的事》是本與「你」有關的書，因為你是那些故事的主人翁；但說故事的人是作者珍琬，它也是一本「她」的書。我相信，真正的「悅」讀者不只要讀「書」，也要讀「人」。我與珍琬同事，雖然自嘆不如她的觀察入微與生花妙筆，但對書中故事並不陌生，所以我學習最多的不是故事情節，而是更清楚認識了「她」這個人。　　珍琬與學生互動頻繁，雖能「擬情理解」他們的內在世界，卻不忘身負教、導重責，因此寫出一篇篇的真情告白。我不只在書中「讀」到「好為人師」、誨人不倦的珍琬，也「讀」到熱情洋溢、貼心動人的珍琬。　　珍琬不惜現身說法，以她「喜歡找碴」、不被視為「好學生」的痛苦經歷，顛覆「教授最大」的保守學風，並在最後說出發人深省的話語：「『學問』本來就是要『學』要『問』，學了就問、問了可以學」。　　珍琬是否因為有過痛苦學習經驗，而特別珍惜與我「沒大沒小」的論辯，我並不清楚；但容我借題發揮：這個「沒大沒小」概念，若能善加利用，極有可能是《大學沒教的事》一書的精韻所在。　　「沒大沒小」原被用來指摘年輕人不分輩份、胡鬧，與沒規矩；但珍琬既能從「『沒大沒小』的論辯中獲得許多向度的思考與觀點」，可見「沒大沒小」具有釋放能量潛力，並極有可能是建構「理想言談情境」的踏腳石！　　珍琬與學生相處，身體力行的不就是「沒大沒小」的哲學嗎？她在學習與做人方面，有許多堅持與原則，但都不曾以「大」欺「小」；反而採取「將心比心」策略、擬情理解，再輔以適度的「講理」與「說情」，並且以身作則，無怨無悔。不論我是否推論過度，「沒大沒小」哲學確實在本書中「一以貫之」的實踐了。\r\n                    \n"}
{"書名":"突破成長02春風化雨之教練與我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280372264?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林棋鋒","出版社":"久周      ","ISBN":9789572822579.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280372264\/2015280372264b.jpg","書籍簡介":"\n\r\n面對現代挫折忍受力低、情緒掌控力差的小孩，許多父母及老師常常束手無策。反觀運動場上，許多孩子在教練的帶領下，不但能忍受訓練期間的枯燥、體能的磨練，還能在競技場上面對挑戰勝負的高壓，締造出佳績。這些教練對孩子的「魅力」其實相當值得令人一探究竟，也很值得作為父母、老師與孩子相處時的借鏡，本書針對六位在各個運動領域有傑出表現的教練深入採訪、探索他們與孩子之間的相處模式，希望能為幫助下一代脫離「草莓族」的緊箍咒盡一番心力。這些教練在各自不同的運動領域，帶領不同年齡的孩子追求卓越，鼓舞他們一而再、再而三去超越自己所創造出來的高峰。他們對孩子的要求很嚴格，但所有孩子卻深深信服。在他們眼中，再好的選手還是孩子，EQ比明星重要，要有完美的技巧更要有健全的人格。在孩子眼中，他們如師如父，付出青春歲月、金錢與勞力卻從不求回報。陽光下，無數的汗水與淚水，累積出一座座金光耀眼的獎盃。而隱藏在榮耀背後，教練與孩子之間一則則溫馨的故事，將留予您深深的感動。\r\n                    \n"}
{"書名":"19歲的孿生博士","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212115846?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張英霞","出版社":"星島      ","ISBN":9789626722084.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212115846\/2015212115846b.jpg","書籍簡介":"\n\r\n家庭教育的思考與紀實－１４歲上大學、１９歲讀博士的真實故事，作者自身教育孩子的經驗總結，培育子女成才最佳參考資料。\r\n                    \n"}
{"書名":"EQ老師出招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270024012?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"JANE NELSEN","出版社":"光佑文化  ","ISBN":9789578641372.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270024012\/2015270024012b.jpg","書籍簡介":"0"}
{"書名":"教室管理聖經（九年一貫教師必備用書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018051440971?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"Mary Underwo","出版社":"師德      ","ISBN":9789867923066.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018051440971\/2018051440971b.jpg","書籍簡介":"\n\r\n本書是針對辛苦老師所寫的，書裡提供基本又實用的技巧與有效的實際教學方法，而書裡所建議的活動，相信對每位老師來說，大多數都能運用到各種班級中。 \r\n本書內容所討論的重點是，一個成功的英語老師所應具備的計劃組織能力，並提供了許多建議，幫助老師擬定教學計劃，有效運用教學時間與資源，相信不管對新老師或有心尋求新方法的老師來說，都會有相當豐富的收穫！\n\n"}
{"書名":"道德教育－理論實踐與限制","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280330042?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"但昭偉","出版社":"五南      ","ISBN":9789571128573.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280330042\/2015280330042b.jpg","書籍簡介":"\n\r\n道德教育是大家看重的教育活動。但在學術研究上，道德教育是比較受到忽視的學門。在教育系的領域中，對道德教育比較關心的是教育哲學的工作者；假如要對道德教育的理論和實踐有更進一步的認識，教育哲學工作者非得要和教育心理學家、教育社會學家和教育實務工作者攜手合作才行。本書是一位教育哲學工作者再次嘗試從哲學的角度來論述道德教育。全書大致可以分為兩部分，第一部分對道德教育是什麼、道德教育的內容及實踐提出作者個人的觀點。第二部分則針對一些具體的問題──如身教、境教、道德教育的困難處和限制、多元文化社會中的道德教育問題，一一進行討論。作者期許用平易的文字來討論發生在一般人身邊的道德議題和道德教育，並希望能藉這本書來引發教育界人士再次正視道德教育的理論、實務及可能的限制。\r\n                    \n"}
{"書名":"學後行政－理論與應用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260009470?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張銀富","出版社":"五南      ","ISBN":9789571127347.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260009470\/2015260009470b.jpg","書籍簡介":"\n\r\n全書共十四章，其主題已含蓋目前一般學校行政專書所論及的共同主題，包括決定理論、組織結構理論、組織文化及組織氣候理論、組織衝突管理、行政領導理論、學校效能、學校評鑑、學校公共關係等。至於學校行政研究方法、校長教學領導理論、混沌理論、資訊科技教育及傅柯權力觀等則為一般學校行政專書所少見，甚至完全未論及。全書力求深入淺出，既具有教科書的架構，又有論文集的精彩內容，甚具參考價值，可做為學校行政之教本及應考讀物。\r\n                    \n"}
{"書名":"班級經營的雙贏策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270022728?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"Carol Cummings","出版社":"遠流      ","ISBN":9789573245315.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270022728\/2015270022728b.jpg","書籍簡介":"\n\r\n本書提供了實用的建議，協助學生克服障礙邁向成功。這些簡單易懂的觀念可幫助教師： ＊營造學習型組織＊規劃教室例行活動＊診斷學生不良行為＊針對學生情緒需求做出有效回應本書舉出許多實際案例，協助教師引導學生的學習動機，鼓勵學生自律和堅持的精神，激發學生的責任感為學習負責。康明斯替教師指點明路，愷切地闡述常規和行為方面的問題，如何建立密切的師生關係，教室裡時間和空間的經營，妥善管理課表、班級以及學校的技巧，以便在滿足學生需求的同時，也激勵他們建立自信自尊，並且充滿學習的動機。 今天的教室工作日增、挑戰升高、組成多元，教師想要照顧到每個學生的需求，實在是艱鉅的挑戰。不管是教育界的新枝或老幹，只要你想解決上述問題，本書必是有效的輔助工具。\r\n                    \n"}
{"書名":"教育行政學Q&A","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260009210?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"馮觀富","出版社":"風雲論壇  ","ISBN":9789570416275.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260009210\/2015260009210b.jpg","書籍簡介":"0"}
{"書名":"溝通．其實不簡單－教育及學校行政溝通的理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260009340?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"王淑俐","出版社":"五南      ","ISBN":9789571126692.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260009340\/2015260009340b.jpg","書籍簡介":"\n\r\n有些人以「不善表達」為由，很少與人溝通，結果自然易於發生誤解，而此誤解也因繼續以「不善表達」為擋箭牌，讓「溝通不良」成了惡性循環。「不善表達」不僅是先天的能力問題，更是後天觀念與心態的問題。其實，往往並非「不善表達」，而是「不願表達」。身為現代的教育及學校行政人員，可以先天上「不善表達」，卻不能後天上「不願表達」。尤其在當今的教改潮流之下，更需借助這「九年一貫課程」中「十大基本能力」之一的「表達、溝通與分享」，來克竟其功。盼所有「勇於」承擔教育及學校行政之責的「有心人」，都能在「溝通」這個領域上，對自己「教不厭，誨不倦」。溝通真的很難，但難不倒有決心的人。\r\n                    \n"}
{"書名":"校園危機與師資培育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280316770?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃坤錦","出版社":"五南      ","ISBN":9789571125435.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280316770\/2015280316770b.jpg","書籍簡介":"0"}
{"書名":"槍響之後－打造免於恐懼的校園","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280308997?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"教育部長曾","出版社":"親子天下  ","ISBN":9789570395259.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280308997\/2015280308997b.jpg","書籍簡介":"\n\r\n作者是一位著重觀察與實證的社會心理學者，累積了40年來對人類複雜互動的思考與科學研究的成果。 \r\n在本書中，作者從美國教育當局、校方、父母、社會各方處理「哥倫本槍擊事件」的措施談起，剖析現行的教育觀念、教育方法、班級經營、校園管理與教師心態所造成的負面效果。這種製造競爭、排他、歧視、嘲諷的校園氛圍，正是校園內暴力的根源。 作者進一步解析社會情境對一個人所可能產生的強大影響，提醒每一位師長都應該對孩子的言行舉止所透露的訊息，保持敏銳的洞察力，提早溝通引導。 作者更以自己親身從美國東岸與西岸的班級教學經驗，提出兩種徹底解決問題的法，一是「情緒管理計畫教學法」，一是「拼圖教學法」。這種從根源解決問題的方法十分簡單、容易實行。 \r\n核心精神是以理性克服憎恨、以合作取代競爭，透過分享與合作，幫助孩子與師長，共同學會關懷與尊重，學會同情他人與感同身受，讓校園成為學習平等、激發善性的學習環境。 書中也探討了「獎勵」的有效應用、校園內裝設「金屬偵測器」的意義、媒體暴力對孩子的影響、青少年在青春期的心理特質、男性青少年所面臨的壓力等等議題，幫助我們的父母、師長、學校管理者、教育當局，更懂得「教育」的本質與價值。 \n\n"}
{"書名":"中途輟學青少年之現況分析及輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270022018?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"郭靜晃","出版社":"洪葉大城北","ISBN":9789570420180.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270022018\/2015270022018b.jpg","書籍簡介":"0"}
{"書名":"教育政策導論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260008428?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張芳全","出版社":"五南      ","ISBN":9789571123592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260008428\/2015260008428b.jpg","書籍簡介":"\n\r\n本書主要在說明教育政策及教育政策研究相關內容。每章在理論與原理說明之後，都列舉我國教育政策規劃、評估、分析及執行的實例，以說明教育政策執行的原由。這樣的安排有助於學習者對教育政策深入認識。\r\n                    \n"}
{"書名":"指導學生的250個重點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270022148?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"山田曉生","出版社":"國際村    ","ISBN":9789577549075.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270022148\/2015270022148b.jpg","書籍簡介":"0"}
{"書名":"別當書呆子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270021936?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"李耀仁","出版社":"台灣實業  ","ISBN":9789574804603.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270021936\/2015270021936b.jpg","書籍簡介":"\n\r\n同學們，二十一世紀來臨了，你的k書方法若還停留在西元2000年的話，未免就太遜了吧！？只有培養出自己個性化的讀書方式，才能將課本上的鉛字，順利轉化為考場上的得分利器。學習需真心，技巧可以養成，請用最快的速度消化本書的獨家k書大法，鍛鍊你僵化已久的腦袋。記住：「拼命三郎」般的書呆子早就退流行啦！！\r\n                    \n"}
{"書名":"大學生如何過好四年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270021806?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"李赫","出版社":"稻田      ","ISBN":9789570302981.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270021806\/2015270021806b.jpg","書籍簡介":"0"}
{"書名":"學校行政決定原理與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260008138?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張鈿富","出版社":"五南      ","ISBN":9789571123035.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260008138\/2015260008138b.jpg","書籍簡介":"\n\r\n近年來的教育改革以「去集中化」為主軸，而校基決定的重要性已獲得相當的重視。從傳統的學校型態轉變成學習型的組織，未來的學校行政決定應如何扮演？面對新的發展形勢，需要何種新的決定思維與方法？讀者或許可以從書中所提供的資訊與線索來思考。\r\n                    \n"}
{"書名":"老師不該說的話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270021516?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"馬場賢治．","出版社":"稻田      ","ISBN":9789570302844.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270021516\/2015270021516b.jpg","書籍簡介":"\n\r\n在教學上，為了鼓勵學生，老師經常會說些激勵的話，這些話對懵懵懂懂、青澀的國中生而言，不盡然都能發揮作用；有些話不僅無法達到老師原先鼓舞的作用，反而適得其反的破壞了學生對老師的信賴，甚至傷了學生的心，或是老師與家長間的互動關係等，箇中的原因何在呢？《老師不該說的話》就是針對這個主題發想的。　　《老師不該說的話》是以老師為對象而寫的書，共集結八十多句老師常說卻不是非常適當的話，分析其中蘊藏的含意、學生聽了之後可能的解讀與反應，以及家長的想法等等，並提出恰當的說法及建言以供參考。要成為一位好老師，光是敬業還不夠，如何把話說好也是很重要的。\n\n"}
{"書名":"教育政策立法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260007216?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張芳全","出版社":"五南      ","ISBN":9789571121314.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260007216\/2015260007216b.jpg","書籍簡介":"0"}
{"書名":"從酷兒空間到教育空間","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440218999?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"何春蕤","出版社":"麥田      ","ISBN":9789574690206.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440218999\/2015440218999b.jpg","書籍簡介":"\n\r\n酷兒理論\r\n「性是一種重要的權力關係與社會因素。」這個新的視野促使一群研究者在跨領域與跨學科的基礎上探究並開拓具有歷史、社會、文化視野的性∕別研究。這本文集中的論文及精彩評論呈現了第二屆「四性研討會」的重大貢獻，從酷兒理論、認同政治到校園空間研究及性∕別教育，以本土的人類學、社會學或性史的視野來呈現許多寶貴的田野資料或史料，也以批判的角度來檢視本土的性∕別政治佈局。\r\n作者簡介\r\n何春蕤\r\n\r\n　中央大學英美文學系副教授、中央大學性∕別研究室召集人著有：《豪爽女人》、《不同國女人》、《性心情》、《好色女人》等書。\r\n                    \n"}
{"書名":"星星屋－輔導手札","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270020724?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"王素真","出版社":"幼獅文化  ","ISBN":9789575742072.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270020724\/2015270020724b.jpg","書籍簡介":"0"}
{"書名":"學校行政實務－處室篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260007056?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"任晟蓀","出版社":"五南      ","ISBN":9789571120324.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260007056\/2015260007056b.jpg","書籍簡介":"\n\r\n學校行政實務\r\n　本書分上、下冊編撰，上冊為處室篇，內容依現行國民小學行政組織架構，分緒論、教務處、訓導處、總務處、輔導室等五章撰寫，極適用於各大學校院開設國小教育學程之「學校行政」課程使用。\r\n\r\n　下冊為法規篇，分人事業務、教師會、教評會、申評會、合作社、國教法規彙編等五章，針對教師關心之敘薪、出勤、差、假考核、獎懲、退休、撫卹、公保、全民健保、福利互助，及教師會、校教評會、教師申訴評議委員會、家長會、員生消費合作社之組織與運轉等編撰，適用於「學校行政」、「人事行政」、「教育法令」等課程，使教師對自己之各項權益及福利措施能有所解。\r\n\r\n　本書之最大特色為以實務為主，將國小各處室行政工作，依現行教育相關法令規定配合撰寫，使國小學校行政工作推動者，能依法行政，井然有序，以免誤蹈法網。\r\n作者簡介\r\n　任晟蓀\r\n\r\n　學歷：國立政治大教育學系學士、國立政治大學教育研究所碩士。\r\n\r\n　經歷：中正國防幹部預備學校教師兼學生輔導中心輔導教師、國立台東師範學院課外活動指導組助教、國立台東師範學院講師兼實習輔導室輔導組長、國立台東師範學院副教授兼實習輔導室研究組長、國立台東師範學院副教授兼實習輔導室主任、國立台東師範學院副教授兼附設實驗國民小學校長、國立台東師範學院副教授兼學生事務處學生事務長。\r\n\r\n　現職：國立台東師範學院副教授兼初等教育學系系主任。\r\n　榮譽：斐陶斐榮譽學者（民國七十年）、國科會乙種獎助（民國七十一年）、國科會甲種獎助（七十四年）、國科會甲種獎助（民國七十八年）、國科會甲種獎助（民國八十一年）。\r\n                    \n"}
{"書名":"如何進行教室觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211519690?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"E.C.WRAGG","出版社":"五南      ","ISBN":9789571119700.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211519690\/2015211519690b.jpg","書籍簡介":"\n\r\n如何進行教室觀察\r\n　教學工作者每天教在「看」學生，也跟學生們「講話」，這種日常的學校人際行為，著實有著豐富的訊息，作者在這本，以其近三十年來精心鑽研教室觀察研究的心得，倡導教師本身應該以自己的教學品質，這正是個人專業成長的重要促成。讓自己成一位有動力的實務工作者，方能時時感受到教學生涯的樂趣。\r\n\r\n　本書在研究方法上的介紹比較是概念上，讀者或許覺得不夠用，但是，如果能夠在思考上形成認同，在想法上先形成一實務研究的過程和藍圖，就是啟動研究之門的關鍵。知而後能行，是最好的預備，行而後能知，則是最大的成果。知識與行動之間的連結。就能產生最旺盛的力量。\r\n譯者簡介\r\n　周玉真\r\n\r\n　●學歷：國立彰化師範大學輔導研究所博士\r\n　　　　   \r\n　　\r\n　●經歷：曾任社區心理諮商及潛能發展中心助理研究員、靜宜大學兼任助理教授。\r\n\r\n　●現職：現任國立彰化師範大學社區心理諮商及潛能發展中心副研究員。\r\n                    \n"}
{"書名":"我們教室有鬼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200052603?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"楊茂秀","出版社":"遠流      ","ISBN":9789573237525.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200052603\/2015200052603b.jpg","書籍簡介":"\n\r\n學校有鬼\r\n　《我們教室有鬼》包含了二十篇文章，每一篇文章裡都有動人的詩句和引人入勝又深富哲理的小故事。喜歡寫故事、說故事的楊茂秀，藉由這些詩和小故事，將他對教育的一些思考和看法娓娓道出，舉凡與教育有關的哲學、思想，日常觀察所得，及作者自己年輕時的一些經歷，從父母、師長身上所受到的影響，都涵括其中。\r\n\r\n　內容生動有趣，又極具深度，是所有關心教育、重視思考的父母、老師、小朋友、大朋友，都能悠游其中的一本好書。\r\n                    \n"}
{"書名":"校園安全與危機處理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280278955?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"許龍君","出版社":"五南      ","ISBN":9789571116525.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280278955\/2015280278955b.jpg","書籍簡介":"\n\r\n校園安全與危機處理\r\n　校園本應是一個幽雅、舒適、寧靜、安全的教育場所。但是意外事故、校園暴力、兩性問題、偷竊、打工、自殺、吸毒等問題，卻層出不窮的發生在各個校園角落中，這些問題不得不讓我們去深思、探討。\r\n\r\n　本書作者以多年來處理校園安全的經驗，和多方面搜集了可供參考的實例，除了從理論上加以分析探討之外，亦提出了各種問題的預防、處理原則。\r\n\r\n　對於家長們想關懷孩子們的校園生活，教師們欲增進校園危機處理知能，以及學生們如何在校園中趨吉避凶，本書卻有可供參考之處。\r\n作者介紹\r\n許龍君\r\n\r\n　政治作戰學校研究班46期畢業，曾任教育部軍訓處專員，現任國立彰化師範大學軍訓室主任。\r\n                    \n"}
{"書名":"班級經營有一套","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270019575?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林月娥","出版社":"聯經      ","ISBN":9789570818574.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270019575\/2015270019575b.jpg","書籍簡介":"\n\r\n本書強調班級的所有學習活動，都應該建立在基本的常規之下，也就是說，開放教學的基石是秩序、常規，因為唯有讓孩子明白「什麼時候該做什麼事」，以及懂得「聽別人的意見是尊重自己的表現」為前題，其他的學習活動才具有教育的意義。 基於以上的班級經營理念，本書提出的策略分三部分，首先是基本的經營概念，在新接一個班級時，從認識與接納孩子開始，到師生建立親密的關係；接著是教學策略，最後談及教師的心靈，以不斷的省思、檢視之後，再集中心力重新出發。\r\n                    \n"}
{"書名":"學校領導－平衡邏輯與藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260006004?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林明地","出版社":"五南      ","ISBN":9789571115597.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260006004\/2015260006004b.jpg","書籍簡介":"\n\r\n領導層面的技巧\r\n　近年來，由於教育改革運動的推行，再加上政治、社會、經濟與文化的變遷，一般人對於學校校長所扮演的角色的要求已漸漸改變，這種改變的趨勢，促使校長必須同時扮演「有效管理者」和「有效能領導者」的雙重角色。\r\n\r\n　本書以實際的例子顯示校長如何兼重複雜組織的管理技巧，以及對學校的熱情。作者們結合組織管理的理論，以及校長實務工作者的經驗，指出融合管理工作與意義塑造的技巧。這樣的校長是「雙重心的校長」，能夠兼重管理的技術性功能與藝術性的象徵意義；這樣的學校是「平衡的學校」，既有率又有效能。\r\n\r\n　本書適合現任的校長、未來想當校長、關心校長工作，以及關心教育工作的人閱讀。\r\n\r\n　在「學校領導」這本書裡，我們同時根據知識與智慧，將校長的經驗與資訊結合在一起。藉由彙集「知道內容」和「知道如何」，本書將提供一些較新的方式，以將校長與學校其他領導者的工作概念化，其將其日常生活中的管理與象徵層面結合的技巧加以增強。\r\n                    \n"}
{"書名":"教學視導－理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260005892?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"呂木琳","出版社":"五南      ","ISBN":9789571115368.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260005892\/2015260005892b.jpg","書籍簡介":"\n\r\n教學視導的事儀\r\n　教學是整個教育的重心，教育的目標要靠教師的教學來達成，而教學視導的功能就在於協助教師改進教學，提升教學效果，以求教育目標的達成。當然，協助教師改進教學的方式很多，但是教學視導可說是比較深入而且有效的方法之一。\r\n\r\n　教學視導有其理論基礎，也有一定的實施程序。當然，教學視導的模式很多，有繁有簡。但是，視導要有效果，教學視導人員，除了具備一般教育人員應有素養之外，尤應充實行政、教學、課程方面的知識，作為教學視導的基礎；也要有人際關係的技巧，以培養與教師的關係並妥善進行教學視導；更要具備相關的各種技能，例如觀察與紀錄教師教學的技巧以安排教師進修的技能等，才能有效進行教學視導。\r\n\r\n　本書共分八章，第一章闡述教學視導的意義；第二章說明我國及其他主要國家教學視導制度之演進；第三章敘述教學視導人員應具備之行政、教學及課程等基礎理論；第四章說明臨床視導的實施程序；第五章介紹臨床視導之外的其他幾種教學視導的模式；第六章及第七章介紹幾種可以使用的教室觀察工具；第八章敘述教師進修活動的安排。\r\n作者簡介\r\n　呂木琳\r\n\r\n　學歷：國立高雄師範大學學士、國立台灣師範大學碩士、美國德州大學博士。\r\n\r\n　經歷：中小學教師、主任。\r\n　　　　省縣教育廳局督學、科長。\r\n　　　　台灣省立博物館館長、行政院大陸委員會文教處處長、內政部主任秘書。\r\n\r\n　現職：教育部主任秘書。\r\n\r\n　著作：教師發展評鑑系統。\r\n　　　　教師臨床視道的技巧。\r\n                    \n"}
{"書名":"失控教室：教室管理心法及技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270018523?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"陳漢森","出版社":"稻田      ","ISBN":9789579503860.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270018523\/2015270018523b.jpg","書籍簡介":"\n\r\n失控教師\r\n　這些年來，教學工作都面臨著重重困難，教育工作者，尤其是前線教師，每時每刻都面對種種挑戰。他們需要互相支持，需要意念的引發和實際解決問題的技巧，陳先生的文章，也許可以讓讀者找到共鳴，得到一些啟發。他不只指出教與學的弊端，更向教師獻上做好教學工作的良策。\r\n\r\n　此外，他對孩子的體諒與關愛，也洋溢於文中。這些愛心，絕不是泛泛而談，由上而下的憐憫著的愛心，而是根據著孩子們實際的經驗與環境，給予了解與感受，殷切的為他們指引自強、自重的道路。\r\n作者簡介\r\n　◎趙志成\r\n\r\n　經濟學學士，教育學碩士。曾任中學教師及香港教育學院講師，現正攻讀教育學博士學位。經常在報章上發表教育小品及教育評論迗章，並曾在電台的教育節目擔任客席主持。\r\n                    \n"}
{"書名":"有效課室管理70式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270018653?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"周朱瑞華","出版社":"稻田      ","ISBN":9789579503907.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270018653\/2015270018653b.jpg","書籍簡介":"\n\r\n有效教室管理７０式\r\n　老師，別頭痛，讓頑皮的孩子受管教，這裡有好辦法。\r\n\r\n　在這七十篇文章，讀者不單看見一些課室管理的有效方法，也看到了一位尊重人、熱愛生命、充滿教育理想和熱誠的教育工作者。\r\n\r\n　看書如看人，讀者閱讀此書後，定能感受到作者以真摯誠懇的態度，在細訴她如何用「心」，壞與關懷去培育學生。這不僅是教育工作者，其他如家長、社會工作者和關心青少年的的人士，都肯定能從此書多了解青少年人，並且成為青少年人的幫助。\r\n作者簡介\r\n　周朱瑞華\r\n\r\n　早年畢業於何明華會都銀禧中學，先後於香港中文大學獲文學學士、香港大學教育文憑及香港前中文大學文科教育碩士。現任香港體育學院講師，致力將輔導應用於教學與學校行政中。\r\n                    \n"}
{"書名":"常態編班怎麼辦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270018493?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳京","出版社":"聯經      ","ISBN":9789570817300.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270018493\/2015270018493b.jpg","書籍簡介":"\n\r\n校園檔案\r\n　常態編班其實是個喊了好多年的老政策，不過，因為大家對常態編班都不太放心：家長擔心孩子考不到好的高中，校長怕學生流失，老師怕面對程度不齊的學生無法教學．．．所以喊了老半天，大部分的學校還是依然故我，照樣按「能力」分班。\r\n\r\n　在一片教改聲中，常態編班老調重彈，除了教育行政單位的理想與企圖心外，更重要的是客觀條件也成熟了。隨著近年來的教育改革，高中職的入學方式已日趨多元化，升學的壓力也因學校增設而大為舒緩，每班平均學生人數也大幅下降．．．，這些都使得國中的常態編班不再是一個夢想。\r\n\r\n　這本書裡所收的文章，有專家的理論闡述，也有官方行政措施的說明，更多的是曾經認真執行常態編班的學校相關人員現身說法，讓大家知道，常態編班的教學也可以很輕鬆，而學生則能夠更活潑。相信看了這本書之後，校長會有決心，家長會有信心，老師們則要更加付出愛心與耐心，為孩子們營造一個多元的學習空間，讓他們可以專心地求學與成長。\r\n作者簡介\r\n　單小琳，學歷／國立政治大學教育博士，從事教育行政和教學工作多年；愛辯論，好看書，玩電腦以及思考；喜歡學習新事物，讓思考更具有彈性，深怕錯過有趣的體驗，經常與基層老師為伍，細讀他們的苦與樂，希望以孔小丘的執著為教育打拚。\r\n                    \n"}
{"書名":"校園危機處理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280259923?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"陳芳雄","出版社":"幼獅文化  ","ISBN":9789575309732.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280259923\/2015280259923b.jpg","書籍簡介":"0"}
{"書名":"教育行政：理論部份","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200044240?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群","出版社":"五南      ","ISBN":9789571115856.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200044240\/2015200044240b.jpg","書籍簡介":"\n\r\n本書以探討教育行政領域的主要理論為主。首先從鉅觀的角度，依次敘述理性、自然、開放、非均衡四模式下，影響教育行政重要理論；再以微觀的角度分析教育組織之權力、衝突、文化、動機、領導、溝通、決策、興革等議題。\r\n                    \n"}
{"書名":"教育行政：實務部份","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200044370?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"秦夢群","出版社":"五南      ","ISBN":9789571115849.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200044370\/2015200044370b.jpg","書籍簡介":"\n\r\n教育行政實務\r\n　現代教育行政領域的範圍極廣，研究也是汗牛充棟。為力求完整，遂分為理論於實務兩部分出書。理論部份以影響教育行政組織的四個理論模式（理性、自然、開放、非均衡系統）為骨幹，並旁及動機、領導、溝通、決策、興革等理論；實務部分則以當今教育行政運作上的主要課題為敘述重點，其中包括學制之設計、人員之任用、分流制度、學校選擇權、危機處理等，能夠將理論與實務結合，如此才能創造最佳的效能與效率。\r\n\r\n　本書的敘述，達到言簡意賅與本土化的境界。因此所有內容，均經事先消化後，以本土的觀點加以分析陳述。初學者剛開始或許會覺得程度較深，但細細閱讀後，應很容易抓住作者的觀點。每章後之「建議活動」與「個案研究」，均針對專題做設計，以提供讀者思考的空間。\r\n作者簡介\r\n　秦夢群\r\n\r\n　生於台北，國立政治大學教育學系畢業。以第一名考取教育部公費留學，先後獲得美國愛荷華教育碩士、威斯康辛大學麥迪遜趨電腦碩士、教育行政哲學博士。曾任美國地方學區行政助理、愛荷華大學訪問教授，目前為政大教育研究所教授兼系主任，所著學術論文散見中外知名學術刊物。\r\n                    \n"}
{"書名":"輔導原理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200044950?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳鼎","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200044950\/2015200044950b.jpg","書籍簡介":"0"}
{"書名":"學校行政與教育革新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260005472?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張清濱","出版社":"臺灣書店  ","ISBN":9789575671242.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260005472\/2015260005472b.jpg","書籍簡介":"0"}
{"書名":"老師家長聯合出招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270018073?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"單小琳","出版社":"聯經      ","ISBN":9789570816112.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270018073\/2015270018073b.jpg","書籍簡介":"\n\r\n本書探討20歲以下的青少年可能發生的身心問題，諸如：不愛讀書、開黃腔、逃學、翹家、等，在在都使師長的管教陷入困境。　因此有一群熱愛教育，從不輕言教育失敗的輔導人員，將接觸、處理、輔導成功的經驗，整理並提出具體的輔導策略，提供給廣大的讀者參考。　本書針對不同的真實案例，開闢了「父母的小錦囊」和「老師的妙葫蘆」兩個小專欄以實用的方法，說明如何透過親師的合作，來幫助孩子。每篇篇尾又以「吳博士如是說」做理論，企圖以專業角度，分析輔導成功的關鑑，是一本非常實用的大眾化讀物。\r\n                    \n"}
{"書名":"把世界當校園－十國遊學行動手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290024528?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"廖和敏","出版社":"遠流      ","ISBN":9789573227946.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290024528\/2015290024528b.jpg","書籍簡介":"\n\n遊是腳，學是眼 有了腳，世界才會寬闊；有了眼，境界才會高深遊學的條件？心中有夢，手裡有錢，腳底有勁為什麼遊學？尋夢，養夢和圓夢遊學是什麼？遊學像變形蟲，千變萬化，讓你不斷驚艷本書分為兩部份，第一部遊學戀，講述作者的親身遊學經驗，第二部資料庫，介紹各國語文中心，是一本充滿實務性的遊學指南。\n\n"}
{"書名":"作弊奇招闖通關","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270017731?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"鐵木真","出版社":"金菠蘿    ","ISBN":9789579467261.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270017731\/2015270017731b.jpg","書籍簡介":"0"}
{"書名":"校園暴力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270017601?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"Kim Zarzour","出版社":"遠流      ","ISBN":9789573226413.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270017601\/2015270017601b.jpg","書籍簡介":"\n\r\n校園暴力\r\n　作者根據自己童年時受欺伍的經驗，大量訪問校園惡霸和受害者的心聲，檢視校園暴力的真貌。為什麼有些孩子老是被欺負？為什麼有些孩子總愛欺負同學？\r\n\r\n　書中特討惡霸的成因，和受害者的特質，作者並提出一些具體的建議給家長和學校，一起同心協力幫助受害者，同時預防孩子成為校園惡霸。\r\n\r\n　在校園暴力有愈增之勢的今天，並且已成為社會問題之一少而過去關於此方面的著書較少，本書投注了它的關懷，希望在改善這種惡劣的校園風氣上，能夠有所助益。\r\n                    \n"}
{"書名":"認輔工作實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270017281?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"董媛卿","出版社":"五南      ","ISBN":9789571109480.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270017281\/2015270017281b.jpg","書籍簡介":"0"}
{"書名":"學校問題一籮筐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280239659?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"諏訪耕一","出版社":"旺文社    ","ISBN":9789575082604.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280239659\/2015280239659b.jpg","書籍簡介":"0"}
{"書名":"為師最樂：現代師生倫理與溝通技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230710382?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"王淑俐","出版社":"南宏      ","ISBN":9789579508346.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230710382\/2015230710382b.jpg","書籍簡介":"0"}
{"書名":"校園檔案－學校神話的背後","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200037679?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"人本教育基","出版社":"人本教育  ","ISBN":9789579984744.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200037679\/2015200037679b.jpg","書籍簡介":"0"}
{"書名":"青少年發展與輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270016789?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃德祥","出版社":"五南      ","ISBN":9789571107561.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270016789\/2015270016789b.jpg","書籍簡介":"0"}
{"書名":"兒童虐待：如何發現與輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011780017049?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃惠玲","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011780017049\/2011780017049b.jpg","書籍簡介":"0"}
{"書名":"輔導原理與技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270016079?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林建平編著","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270016079\/2015270016079b.jpg","書籍簡介":"0"}
{"書名":"助人歷程與技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270003406?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃惠惠","出版社":"張老師    ","ISBN":9789579486569.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270003406\/2015270003406b.jpg","書籍簡介":"\n\r\n助人歷程與技巧\r\n   在社會環境迅速變遷下，現代人所面對的生活壓力越來越大，以及個體追求自我實現及美好生活的需求越來越高，促使國內輔導工作，在最近幾年蓬勃發展，重要性大幅上揚。\r\n\r\n    輔導工作的推展賴於素質良好的輔導人員，惟有專業的人員教育與訓練，方能保證並提高服務品質。而訓練的素材與資料是培養輔導員專業知能與專業倫理的重要導引，若能將這些素材與資料彙集成冊，將大大節省所需的時間與心力。\r\n\r\n   《助人歷程與技巧》一書在過去八年中一直是培育優秀輔導員的最佳入門書籍，作者有識於社會環境的變遷，諮商員須具備更多的專業知識以應付求助者複雜的問題，在《助人歷程與技巧》增訂版中做了更有效的補強，練習的增加，有助於學習者能更靈活地運用諮商技巧。\r\n作者介紹\r\n黃惠惠\r\n\r\n　師大教育系畢業，美國奧克拉荷馬西南州立大學輔導學碩士，曾任北縣三重國中指導活動執行秘書，救國團「張老師」心理輔導組組長。現任私立德明商專學生輔導中心主任。\r\n                    \n"}
{"書名":"教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210331408?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"傳統書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210331408\/2015210331408b.jpg","書籍簡介":"0"}
{"書名":"教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210697115?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"傳統書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210697115\/2015210697115b.jpg","書籍簡介":"0"}
{"書名":"教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210730850?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"士明      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210730850\/2015210730850b.jpg","書籍簡介":"0"}
{"書名":"教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210855645?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"必成      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210855645\/2015210855645b.jpg","書籍簡介":"0"}
{"書名":"臺灣民俗心理輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380008148?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"余德慧","出版社":"張老師    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380008148\/2015380008148b.jpg","書籍簡介":"0"}
{"書名":"當前青少年問題與輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440045502?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"中央文物  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440045502\/2015440045502b.jpg","書籍簡介":"0"}
{"書名":"教育行政制度比較研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260000132?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"謝文全","出版社":"復文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260000132\/2015260000132b.jpg","書籍簡介":"0"}
{"書名":"教育行政決定理論與實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260001054?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳清基","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260001054\/2015260001054b.jpg","書籍簡介":"0"}
{"書名":"教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260001184?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"謝文全","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260001184\/2015260001184b.jpg","書籍簡介":"0"}
{"書名":"教育行政論文集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260001214?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"謝文全","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260001214\/2015260001214b.jpg","書籍簡介":"0"}
{"書名":"教育行政專題研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260001474?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"蔡保田","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260001474\/2015260001474b.jpg","書籍簡介":"0"}
{"書名":"我國高等教育行政決策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260002396?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"邱祖賢","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260002396\/2015260002396b.jpg","書籍簡介":"0"}
{"書名":"教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260002556?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260002556\/2015260002556b.jpg","書籍簡介":"0"}
{"書名":"輔導學研究中國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270002034?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270002034\/2015270002034b.jpg","書籍簡介":"0"}
{"書名":"輔導原理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270002294?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳鼎","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270002294\/2015270002294b.jpg","書籍簡介":"0"}
{"書名":"輔導論文精選","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270002324?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"天馬      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270002324\/2015270002324b.jpg","書籍簡介":"0"}
{"書名":"生活輔導補充讀物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270002454?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"天馬      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270002454\/2015270002454b.jpg","書籍簡介":"0"}
{"書名":"輔導學的回顧與展望","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270002584?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270002584\/2015270002584b.jpg","書籍簡介":"0"}
{"書名":"兩派輔導理論之應用與","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270002904?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270002904\/2015270002904b.jpg","書籍簡介":"0"}
{"書名":"團體輔導專輯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270003086?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270003086\/2015270003086b.jpg","書籍簡介":"0"}
{"書名":"輔導活動之理論實施","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270004908?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳鼎","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270004908\/2015270004908b.jpg","書籍簡介":"0"}
{"書名":"春風雨露","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270005240?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張老師","出版社":"張老師    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270005240\/2015270005240b.jpg","書籍簡介":"0"}
{"書名":"春風雨露","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270005400?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張老師","出版社":"張老師    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270005400\/2015270005400b.jpg","書籍簡介":"0"}
{"書名":"諮商情境練習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270005950?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"正文書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270005950\/2015270005950b.jpg","書籍簡介":"0"}
{"書名":"諮商情境練習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270006162?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"劉焜輝","出版社":"天馬      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270006162\/2015270006162b.jpg","書籍簡介":"0"}
{"書名":"諮商理論與技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270008326?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270008326\/2015270008326b.jpg","書籍簡介":"0"}
{"書名":"如何推展學校輔導工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270008906?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"徐政夫","出版社":"眾文      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270008906\/2015270008906b.jpg","書籍簡介":"0"}
{"書名":"諮商的理論與技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270009118?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"李東白","出版社":"創世紀詩社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270009118\/2015270009118b.jpg","書籍簡介":"0"}
{"書名":"團體諮商實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270009248?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳秀碧","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270009248\/2015270009248b.jpg","書籍簡介":"0"}
{"書名":"職業輔導彙編","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270009538?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"賀咸薘","出版社":"眾文      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270009538\/2015270009538b.jpg","書籍簡介":"0"}
{"書名":"輔導原理與方法題精粹","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270011289?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"高雄復文書","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270011289\/2015270011289b.jpg","書籍簡介":"0"}
{"書名":"當前青少年問題與輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270011609?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"中央文物  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270011609\/2015270011609b.jpg","書籍簡介":"0"}
{"書名":"輔導理論與方法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270012101?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270012101\/2015270012101b.jpg","書籍簡介":"0"}
{"書名":"現代學校行政–開發教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200003780?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"李聰明","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200003780\/2015200003780b.jpg","書籍簡介":"0"}
{"書名":"教育行政與教育問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200003810?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃昆輝","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200003810\/2015200003810b.jpg","書籍簡介":"0"}
{"書名":"教室危機（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200018647?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"查爾斯．E","出版社":"業強      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200018647\/2015200018647b.jpg","書籍簡介":"0"}
{"書名":"教室危機（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200018777?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"查爾斯．E","出版社":"業強      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200018777\/2015200018777b.jpg","書籍簡介":"0"}
{"書名":"青年的煩惱與出路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730013961?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張春興","出版社":"東華      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730013961\/2011730013961b.jpg","書籍簡介":"0"}
{"書名":"青年的認同與迷失","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730020242?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張春興","出版社":"東華      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730020242\/2011730020242b.jpg","書籍簡介":"0"}
{"書名":"兒童心智的啟發","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730020372?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"巨流      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730020372\/2011730020372b.jpg","書籍簡介":"0"}
{"書名":"少年行為的診察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730020402?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"石川弘義","出版社":"巨流      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730020402\/2011730020402b.jpg","書籍簡介":"0"}
{"書名":"兒童諮商技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730030579?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"陳龍安","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730030579\/2011730030579b.jpg","書籍簡介":"0"}
{"書名":"兒童問題的了解與輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730034577?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"高雄復文書","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730034577\/2011730034577b.jpg","書籍簡介":"0"}
{"書名":"教育行政與教育問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025200000337?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃昆輝","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025200000337\/2025200000337b.jpg","書籍簡介":"0"}
{"書名":"教育行政與教育問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025200003833?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025200003833\/2025200003833b.jpg","書籍簡介":"0"}
{"書名":"教室危機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025200018660?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"查爾斯","出版社":"業強      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025200018660\/2025200018660b.jpg","書籍簡介":"0"}
{"書名":"教育環境評鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025270003849?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"蔡培村","出版社":"復文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025270003849\/2025270003849b.jpg","書籍簡介":"0"}
{"書名":"高中學校校長領導方式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220001582?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"邱文忠","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220001582\/2015220001582b.jpg","書籍簡介":"0"}
{"書名":"國小校長行政決定研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230208476?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"鄭美俐","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230208476\/2015230208476b.jpg","書籍簡介":"0"}
{"書名":"國小校長角色分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230226456?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"高雄復文書","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230226456\/2015230226456b.jpg","書籍簡介":"0"}
{"書名":"學校效能研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260004130?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳清山","出版社":"五南      ","ISBN":9789571115825.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260004130\/2015260004130b.jpg","書籍簡介":"\n\r\n第九章則探討學校效能與學校改革之關係，以了解學校效能研究對學校改革的助益；第十章乃提出學校效能研究的展望，俾了解學校效能的發展趨勢，以及學校效能研究對我國教育的啟示。\r\n                    \n"}
{"書名":"偏差行為輔導與個案研","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270015447?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林朝夫","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270015447\/2015270015447b.jpg","書籍簡介":"0"}
{"書名":"個別輔導手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270015577?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林幸台主編","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270015577\/2015270015577b.jpg","書籍簡介":"0"}
{"書名":"團體輔導手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270015607?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳武典主編","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270015607\/2015270015607b.jpg","書籍簡介":"0"}
{"書名":"發展與輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280210337?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"JANE B.BRO","出版社":"五南      ","ISBN":9789571113821.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280210337\/2015280210337b.jpg","書籍簡介":"0"}
{"書名":"學校行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260004000?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳清山","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260004000\/2015260004000b.jpg","書籍簡介":"0"}
{"書名":"學校行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025260004733?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳清山","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025260004733\/2025260004733b.jpg","書籍簡介":"0"}
{"書名":"學校行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025260004863?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"吳清山","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025260004863\/2025260004863b.jpg","書籍簡介":"0"}
{"書名":"輔導行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270015317?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"馮觀富編著","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270015317\/2015270015317b.jpg","書籍簡介":"0"}
{"書名":"教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211053521?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"陳文經編著","出版社":"名錄      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211053521\/2015211053521b.jpg","書籍簡介":"0"}
{"書名":"諮商專業倫理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270016109?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"牛格正","出版社":"五南      ","ISBN":9789571102764.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270016109\/2015270016109b.jpg","書籍簡介":"0"}
{"書名":"教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211030751?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211030751\/2015211030751b.jpg","書籍簡介":"0"}
{"書名":"學校行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270014785?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"蔡保田校訂","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270014785\/2015270014785b.jpg","書籍簡介":"0"}
{"書名":"教育行政學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260003928?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"高雄復文書","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260003928\/2015260003928b.jpg","書籍簡介":"0"}
{"書名":"教室管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210952740?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"薛莉柏爾","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210952740\/2015210952740b.jpg","書籍簡介":"0"}
{"書名":"教育行政學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025260003231?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃昆輝","出版社":"東華      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025260003231\/2025260003231b.jpg","書籍簡介":"0"}
{"書名":"教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210940549?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"新保成    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210940549\/2015210940549b.jpg","書籍簡介":"0"}
{"書名":"少年行為保護與處罰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440057383?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"林清祥","出版社":"書泉      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440057383\/2015440057383b.jpg","書籍簡介":"0"}
{"書名":"幼兒教育行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230315648?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"曾坤暘","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230315648\/2015230315648b.jpg","書籍簡介":"0"}
{"書名":"學校行政與教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260003898?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"蔡培村編著","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260003898\/2015260003898b.jpg","書籍簡介":"0"}
{"書名":"輔導工作實務手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270011869?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"天馬      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270011869\/2015270011869b.jpg","書籍簡介":"0"}
{"書名":"校園之聲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200020268?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"張春興","出版社":"敦理出版社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200020268\/2015200020268b.jpg","書籍簡介":"0"}
{"書名":"輔導學的理論與應用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270012781?zone=book&lid=book_class3_aac&actid=book_class3_aac","作者":"黃德祥","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270012781\/2015270012781b.jpg","書籍簡介":"0"}
