{"書名":"雙語教育：破除考科思維的20堂雙語課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240254081?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林子斌；張錦弘(採訪撰述)","出版社":"親子天下  ","ISBN":9786263050372.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240254081\/2015240254081b.jpg","書籍簡介":"\n\n\n\t邁向 2030年雙語國家政策上路，究竟中小學雙語教育該怎麼教？\n\t雙語教育師資培育舵手林子斌，不盲從新加坡經驗，\n\t第一本符合本土教育現場情境的雙語教育教學指引。                                                                                           \n\t協助校長有效打造雙語校園，引導教師明確發展課程，現身說法家庭如何營造雙語環境，務實提出「沃土模式」的雙語教學可行方向。\n\n\t擁有新加坡雙語教育與英國海外工作經驗，臺灣師範大學副教務長林子斌教授，理解臺灣第一線教師的困難與挑戰，融合自身國際與本土經驗，\n\t提出台灣適用的雙語教育策略及方法「沃土模式」，\n\t一年內吸引上百間學校、上千名教師爭相取經。\n\n\t這是一本引領台灣雙語教育走向的前瞻趨勢書：\n\t雙語教育不是英語教學，更非全英語教育；\n\t如何在推動雙語的同時，也解決現行英語教育的沈痾，是值得思考的課題。\n\n\t本書是所有苦於雙語教育如何落地於教學現場，\n\t值得校長、老師深入閱讀教學指引書：\n\t從校園環境的佈置、課室中英文使用比例、\n\t學科老師如何與英語老師\/外籍老師協同教學實作，\n\t以及課程發展如何順勢操作等，\n\t透過作者入校輔導紀實的案例，精彩呈現教學現場教師的心路歷程。\n\n\t本書也是有心想營造雙語家庭的父母參考書：\n\t作者夫妻皆為英文教師出身，\n\t書中作者亦不藏私分享家庭如何打破雙語教育迷思，營造自然情境式的雙語家庭。\n\n【教育決策者必讀】\n\t——現場教師對雙語教育的認識，來自現行政策用語的誤導？\n\t——雙語教育前，12年國教要解決的英語教育問題？\n\t——幼教雙語教育真有必要性？\n\t——建構切實可行的台灣模式雙語教育的7大原則？\n\t——落實雙語教育，現場老師們最需要的協助？\n\n【中小學教育工作者必懂】\n\t——雙語教育該教什麼？不該教什麼？\n\t——成功打造雙語校園的關鍵？\n\t——雙語教育的4種教師組合，哪一種最適合台灣？\n\t——學科老師、英語老師、外籍老師，誰是雙語教學的主力？\n\t——雙語教學的中、英文使用比例？\n\n【親師合作父母必知】\n\t——英語愈早學愈好？\n\t——為什麼不要和孩子講「晶晶體」英文？\n\t——雙語家庭如何輕鬆營造？\n\n本書特色：\n\t釐清雙語教育定義：\n\t作者觀議近百節的雙語課堂，親身輔導中小學雙語教育，發現迷思，梳理雙語教育的定義：不是英語教育，也絕非全英語教學，那麼雙語教育究竟是什麼？\n\n\t回應教育現場困難：\n\t新加坡南洋理工大學的教學經驗，作者體悟雙語教育必須符合在地情境的需求，主張不盲目跟隨新加坡經驗及國際間的各種教學法，提出適切台灣語言文化、教室情境的雙語教學方法，並列舉音樂、體育等非學科以及數學、理化等學科的雙語教學如何在教室內實作。\n\n\t課堂教案格式提供：\n\t對應新課綱素養導向教學的教案格式，協助雙語學科教師思考學科核心知識使用雙語的時機與比例、學科學習重點、教學設計理念、單元學習目標、學科學習重點學生在學科及英語準備度的評估 …...等。\n\n\t針貶語言教育政策：\n\t現為師範大學副教務長，作者領軍雙語教育師資培訓大任，曾為中學英文教師，二十多年現場教學經驗，深入剖析台灣英語教育的問題，及雙語教育成功的關鍵，提供政府施政參考。\n\n"}
{"書名":"造舟裡的生命教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280735526?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"大沐老師(溫志榮)","出版社":"親子天下  ","ISBN":9789575034122.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280735526\/2015280735526b.jpg","書籍簡介":"\n\n\n 造舟與海洋教育推手大沐老師，\n 帶領孩子七日造舟，齊心協力打造一艘船，\n 也帶孩子找到學習與生命的方向。\n\n 面對新時代所需的深度學習，\n 知識的累積已不再足夠，\n 親身體驗、動手做與團隊合作更能激盪創意的火花。\n\n 大沐老師走在造舟路上十年，\n 打造的不只是獨木舟，更是跨科學習的主題式教育與心靈成長班。\n\n 他說：「一生中，一定要親手打造一件比自己還大的作品。」\n 又因為想與孩子一起透過水路探索所生所長的島嶼，\n 於是決定手造獨木舟，划舟環島。\n\n 從DIY到DIT，Do it together是他的信念，\n 造舟不是一人之事，需集眾人之力方能完成。\n 造舟也不只是手工與勞作，需要多元知識才能撐起成品，\n 所以他帶孩子看浪、聽風、觀察天氣、了解木材，\n 過程中整合了地科、力學、數學、工藝、美感等跨領域知識，\n 更從做一艘小船模型開始，到團體合作完成真正的獨木舟。\n\n 這段歷程，有挫折的淚水，也有爭執的情緒，\n 但在經歷一切後，得到的是更堅強的心靈與完成任務的成就感。\n\n 這不只是一本能讓你按部就班、照表操課的造舟手冊，\n 也不只是主題式學習的教學分享，\n 而更是一本有故事有方法的另類勵志書。\n\n 透過本書，學生與團隊將學到六大核心力──\n\n ☆ 造舟練習：Step by Step，造舟方法全收錄，帶你從零開始建造屬於自己的一艘獨木舟\n ☆ 知識打底：超過200張精采圖表、照片與影片，清楚解釋關於舟與海的一切\n ☆ 創客精神：發揮創造力與想像力，突破框架，完成獨一無二的作品\n ☆ 整合學習：海洋學、生態學、力學、數學、美學與素養，透過造舟結合跨領域學習\n ☆ 正向思維：隨時面臨各種選擇與困難，挑戰解決問題的能力，更培養恆毅力與成長性思維\n ☆ 心靈重建：造舟不是個人秀，在團隊合作中，體會挫折、包容與成長的重要\n\n 哪些人適合讀這本書？\n ☆設計海洋教育課程的泛教育工作者\n ☆設計主題式學習、創客課程的泛教育工作者\n ☆設計體驗式生命教育的教育工作者\n ☆有意透過造舟，重新打造團隊合作默契的企業人資工作者\n ☆對舟船感興趣、想嘗試自己或團隊造舟的創客\n ☆對推廣親海、愛海、知海等領域有熱忱的環境教育工作者\n ☆喜愛閱讀心靈成長、生命體悟故事的讀者\n\n"}
{"書名":"小學生的程式設計基礎入門：手機如何播影片?電鍋怎麼煮飯?帶孩子從「科技面面觀」輕鬆培養程式邏輯思維!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233167879?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"才望子(Cybozu)公司，西尾泰和","出版社":"美藝學苑社","ISBN":9789866220401.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233167879\/2015233167879b.jpg","書籍簡介":"\n\n\n當微軟公司創辦人比爾．蓋茲、美國總統歐巴馬、臉書創辦人祖克柏都大推「程式設計」學習，\n當「程式設計」、「演算法」已經列為國中必學科目，\n現在就帶孩子跟著日本理學博士，進入有趣的程式設計世界！\n\n\t★因應升國中最新108課綱★\n\t★最適合國小親子共學的「資訊科技」先修教材★\n\n\t‧什麼是「程式」？「程式」在哪裡？\n\t程式就在電子鍋、手機、電腦……，我們的生活中充滿了「程式」！\n\n\t‧你知道嗎？透過「程式」，電鍋才會煮飯、手機才會放音樂、播影片！\n\t當你到便利商店買東西時，店員手上的讀碼機裡面也有「程式」喔！\n\n\t‧你可能也很好奇，那「程式」是怎麼讓這些機器運作的呢？\n\t這時候我們就要學習使用「程式的語言」囉！\n\n\t全彩圖解生活實例，家長與孩子都能秒懂「程式設計」基礎邏輯！\n\t從小接觸電腦程式教育，不僅有助孩子課業上不落人後，\n\t更能訓練邏輯思考、培養創意發想力、問題解決力！\n\tAI世代的必備核心能力，現在就開始培養！\n\n\t◎本書為《進入國中前一定要學的電腦程式先修課》全新封面版。\n\n本書特色\n\n◆電腦工程師專為孩子所寫的12堂程式設計學習書！\n\t電鍋煮好飯之後，是怎麼自動把開關切掉的？在超市結帳時，讀碼機怎樣讀取條碼並把價格呈現在收銀機螢幕上？不同電腦之間究竟怎麼彼此相認和對話？手機的「Google Map」是如何知道所在位置呢？──你知道嗎？這些都是因為有「程式」在運作！本書由日本知名科技公司「才望子」的兩位電腦工程師西尾泰和、川合秀實所撰寫，透過深入淺出的說明，一次搞懂手機、家電、網路到GPS的程式運作基礎！\n\n◆簡易版的「程式設計」實例示範，為程式撰寫打好基礎！\n\t全書每章最後皆附有「程式小教室」，是以日常用語來示範程式語言寫成的程式設計實例，例如：播放影片的手機APP、網路路由器、將文章全形字轉為半形字、網路百科全書等，讓孩子更容易了解程式是怎麼寫成的，並秒懂程式背後的邏輯！只要掌握了程式撰寫的基礎邏輯，不論以後學習哪種程式語言，都能快速上手！\n\n◆符合當代學習趨勢，協助孩子建立AI世代必備的「科技素養」！\n\t程式語言只會變得越來越重要！台灣在2019年就已經將程式設計、演算法等資訊科技課程列為國中必修課。讀完本書的電腦、程式設計相關知識，不僅能走在當代學習趨勢的前端，也提高孩子在未來職場上的競爭力！\n\n◆易懂用語＋趣味插圖，大人小孩都能無痛閱讀！\n\t本書精心設計生動有趣的角色來和讀者互動，像是為讀者解說電腦知識、由電腦工程師化身成的「專家」，還有生活在電腦裡的神祕生物、接到指示就會快速處理事情的「小幫手」（程式），讓孩子快速進入電腦程式的世界，引發學習動機！本書也非常適合親子共讀，增進爸媽與孩子的感情！\n\n好評推薦\n\n\t「掌握程式就更有機會在未來競爭中勝出，推薦給孩子和家長共讀。」──Coding APE猿創力程式設計學校執行長│陳南光\n\n\t「便利生活與電腦軟體密不可分，本書用插畫及淺顯易懂的文字，讓家長及孩子更快了解程式軟體的基礎及生活應用，更容易學會新世代的語言。」──CodePro酷博兒童程式創客教育\n\n"}
{"書名":"小學教室的日常力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233157412?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴秋江、林用正","出版社":"幼獅文化  ","ISBN":9789864492121.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233157412\/2015233157412b.jpg","書籍簡介":"\n\n\n\t在班級經營的基本盤及25個素養活動中，內容都包含了以下六個項目，讓你可以快速找到關鍵點來解鎖。\n\n1.快素點子起頭\n\n\t活動的起源與發想，很多創意其實是跨域的轉化與呈現，從這裡或許你也可以「突發奇想」出更有素養的創意點子，相信自己，創意其實不難，有時真的就是神來一「想」了。\n\n2.點子狂想運作\n\n\t  這就是點子運作的步驟了，也是最關鍵所在，玩家可以在此找到每個詳盡的方式，跟著步驟一步一步做，最後自然解鎖。\n\n3.快速增強功力\n\n\t這裡可以找到活動解決的問題與師生獲得的能力，你可以從這裡去思考，每個班經活動優先解鎖的順序，來增加學生學習或生活功力。\n\n4素養教學眉角\n\n\t這部分你鐵定要看，就是活動中會出現的許多須注意的「眉眉角角」，尤其當你想提高完成度或避免失敗時，一定要詳讀記住，才不會馬失前蹄！\n\n5.後記快素說說\n\n\t這有點像活動結束後的玩家想法或省思，但也同時呈現了一個個活動時的小故事，是感人也好，是狂笑也罷，都讓班級經營活動變得更有溫度更真實。\n\n6.補充包+1\n\n\t活動不會只有單一個呈現模式，因人事時地物都可能不同，所以在這裡你可以找到活動的「變形」或「延伸」，你自己就能當班級CEO，決定班級經營模式，一樣能讓你快「素」解鎖。\n\n\t \n\n【本書特色】\n\n\t \n\n\t■老師透過教學活動與引導安排，輕鬆教出具備素養力的未來學生。\n\n■爸媽透過日常生活與對話技巧，輕易養出具備生活力的自主孩子。\n\n\t本書共分4+1部分，包含「班級經營基本盤」、「素養活動很日常」、「語文活動神助攻」、「自我解鎖ING」及「彩蛋發想」。\n\n\t每個老師帶一個班級，最重要的莫過是先把班級經營好，之後的教學與活動只要順水推舟而下，就會輕鬆上手。因此老師可以依循本書的使用方式操作，相信面對新課綱的「素養」，你就能快速解鎖，提升教室中的日常力。\n\n"}
{"書名":"國中生子彈筆記考試法（附「超實用會考題目詳細解析」別冊）：校長教你只要100天，讓各科滿分的K書技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216686144?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"謝龍卿","出版社":"大樂文化  ","ISBN":9789578710962.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216686144\/2015216686144b.jpg","書籍簡介":"\n\n\n★他創下全台灣最年輕當上校長的紀錄\n\t★教你30分鐘學會「會考」高分攻略法\n\n\n\t★學霸校長就是會考試，看看他優異的經歷\n\t‧雄中、清大和師大的學霸\n\t‧考彰化師大教育研究所博士班，第一名錄取，第一名成績畢業！\n\t‧考臺中市國中校長，榮獲第一名！\n\n◎明明很認真勤奮，考試成果卻原地踏步？\n\n\t每天讀書到三更半夜，成績卻一直沒有長進？\n\t鄰座同學沒在念書，但分數總是比我高很多？\n\t上同樣的課，為何學霸的筆記重點跟我的大不同？\n\n如果你有以上這些困擾，聽聽學霸校長怎麼說：\n\n\t‧書讀不好，未必因為不努力\n\t這是謝校長在本書起步篇中傳達的第一個重點。他現在擔任霧峰國中校長，以三十年的教學經歷，告訴你該如何讀書，才能取得理想的成績。\n\t‧用學霸策略，應對會考像子彈又快又準\n\t校長傳授他自己戰無不勝的讀書策略，讓你建立穩固的基礎，而且特別準備一份針對當前會考的萬靈藥。因此，你只要看完本書，應對會考肯定猶如子彈一樣快、狠、準，能輕鬆考上名校。\n\t‧拿高分的考試技巧，一小時就能學會\n\t考試分數低迷而怨天尤人嗎？校長讓你一小時學會國中3年都管用的考試技巧！只要技巧對，分數就會來！\n\n◎第一彈：掌握學霸的筆記法和記憶法，納為己用\n\n\t學霸校長並非天生就是學霸，而是學習無數的讀書方法、參考無數的高材生，且一步步改進，才達到現今的成就。由此可見，學習別人的長處，改善自己的短處，是通往成功的不二門法。\n\n\t‧超好懂的懶人筆記法\n\t謝校長的筆記，在他求學時期一直深受同學喜愛。許多人都好奇這是怎麼做到的？其實，校長是因為想偷懶不讀課本，而善用這項利器。在本書中，他將自己使用的幾種筆記術，像是「正直三分、反橫二分」、「一本五種」等，無私地分享給大家。\n\t‧超強記憶法\n\t單字老是背過即忘嗎？背歷史總是時間、事件、地點對不上嗎？校長教你10種記憶法，讓你也能摸摸鼻子，就想起藏在深處的記憶，而且進步永不停歇。\n\n◎第二彈：考前慌慌張張，讓成績下滑30%？\n\n\t任何人面對人生第一次大考，難免會有壓力。校長也年輕過，懂得那些辛酸，他將自己克服考試的策略與技巧，逐一詳述給你聽，例如：\n\n\t‧運用八先過海讀書法\n\t你打電玩或許聽過八仙過海，但你知道讀書要「八先過海」嗎？謝校長創獨的「八先過海讀書趣」，讓你知道考試前該具備的讀書策略。\n\t‧養成良好作息是基本原則\n\t考生一定要過著每天補習、讀到半夜的生活嗎？當然不是，謝校長告訴你，調節身心、找回失去的時間，才是輕鬆應對考試的最大功臣。\n\n◎第三彈：會考題目一直在變，怎麼做到預先猜題？\n\n\t平日就關心會考的老師或學生應該會發現，最近這幾年，會考的命題方式越來越強調生活上的應用，題材多元奔放，題目靈活多變。所以，了解各科命題方向，學會答題技巧，對考生來說非常重要。\n\n\t‧各科命題素養與答題技巧\n\t學霸校長將會考的命題素養和答題方法，濃縮在本書的第三彈當中，讓你能快速搞懂近年來的會考命題方式，以及考題的未來趨勢。\n\t‧考古題幫你預測考題\n\t書店、學校的考試用書放滿了一大堆的考古題，但真正實用的到底有多少？校長教你該如何使用考古題，得以預見未來。\n\n名人推薦\n\n\t國立台灣科學教育館館長 劉火欽\n\t財團法人仰望教育基金會執行長 李枝桃\n\t教育部國教署署長  彭富源\n\t高雄市教育局局長 謝文斌\n\t台中女中校長 洪幼齡\n\t臺中市龍津高中教師 曾明騰\n\t高雄市陽明國中教師 謝甫宜\n\n"}
{"書名":"學思達與師生對話：以學思達為外功、薩提爾為內力，讓教室成為沒有邊界的舞台","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216429246?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭進成、馬琇芬","出版社":"天下文化  ","ISBN":9789864799251.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216429246\/2015216429246b.jpg","書籍簡介":"\n\n以學思達為外功、薩提爾為內力，讓教室成為沒有邊界的舞台李崇建、張輝誠專文推薦學思達教學法 × 薩提爾對話，兩大教育心法最強實踐應用為人師者的鍛鍊與精進之路，教師成長增能最佳實作指南學思達教學模式提供良好的教學與學習架構，薩提爾對話模式讓教師能自我安頓，並以正向好奇的態度引導學生學習。學思達核心講師郭進成、馬琇芬，以多年來課堂教學及帶領數十場工作坊之豐富經驗與深刻反思，淬煉精華、凝鑄而成這本教師覺察成長之書。以學思達為經──讓學生願意思考、樂於互動、提出見解；以薩提爾為緯──安頓教師內在；以陪伴代替督促、以對話發掘意義。教育，不再是斥責與糾正，而能真誠聆聽、連結渴望；教師，不再是答案的提供者，而是思考與表達的催生者；學生，不再是被動的吸收者，而是從學習者成為創造者。教學，成為一座沒有邊界的舞台。學思達課堂實作․「情境式課程」以體驗代替說理․「焦點討論法」（ORID）帶領學生深刻思考與討論․活用「問題設計三層次」，搭建學習的鷹架․寓教於樂的「小遊戲」，引發好奇心與學習動機․巧妙運用「學思達五步驟」，逆轉單向講述的課堂困境薩提爾師生對話․對話，從傾聽開始，尤其是傾聽自我內在的聲音․對話的目的是了解學生的內在，而不是急著解決問題․以三個簡單的問題，開啟溫暖好奇的談話․採取垂直式對話，逐步探索師生內在冰山的各個層次․關心學生前，教師必須先安頓自我․從感受切入，對話過程留心「二不二沒有」原則「教學」是將知識傳遞給他人的歷程，讓每一個學習習慣不一樣的人都能獲得有效的學習，這是一項多麼艱巨的任務。不是刻意組織社群，而是為了自己的成長；不是為了成為帶領者，而是希望找到夥伴，在教學成長的道路上同行。如果你也泅泳在名為「教師」的大海裡，這本書或許像一枚救生圈，希望能成為支持你的力量。──郭進成、馬琇芬▌本書特色1.學思達核心講師 \/「學思達與師生對話」教師增能工作坊創辦者郭進成、馬琇芬首部力作。2.熱門教師社群「學思達教學社群」、「學思達與薩提爾的對話」管理者郭進成力作。3.「學思達五步驟」的活用與課堂實踐心法。4.「薩提爾對話」探索內在、改善師生關係實作示例。5.以學思達為外功、薩提爾為內力，教師成長增能指南。\r\n                    \n"}
{"書名":"教育，我相信你","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280759928?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"藍偉瑩","出版社":"天下文化  ","ISBN":9789865535131.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280759928\/2015280759928b.jpg","書籍簡介":"\n\n以母親視角 × 老師視角 × 公民視角 × 人文視角關注教育的第一本書以老師陪伴者 × 教育改革先行者的洞見，點亮社會大眾對教育的期盼孩子的未來會呈現什麼樣貌，是大人的責任。當每個大人願意開啟思考的可能，孩子就有機會擁有更寬廣的天空。拿出大人的勇氣，相信教育的力量，讓改變為我們帶來希望。這本書不僅是我多年來做為一個母親、一個教師、一個教育改革推動者在教育現場內外的所見所聞，更包含了我對於這片土地永續的期盼。唯有我們願意相信自己能夠創造未來，願意改變生活方式與教育模式，永續的環境與生活才會到來。因為相信，我們改變了不可能，打開了生命的可能。如果你相信教育，教育就能夠為我們創造未來。――藍偉瑩◆父母──守護孩子的獨特性◇父母應慎思自己對孩子成長過程的介入，切忌成為孩子成長的天花板。◇給予孩子空白自主的時間，讓孩子把時間花在自己感興趣、值得努力的事情上。◇父母要幫孩子撐起這樣的空間：讓孩子自己做選擇的空間，負起應負的代價，讓孩子對自己的人生有主見，對事情有自己的觀點與想法。◇保存孩子與生俱來的好奇心與勇氣，這是協助孩子探索自己的重要根基。◇順著孩子的需要去安排他的生活，而不是執著於安排你要孩子走的路。◇父母把自己的生命活出精采的樣子，孩子就會看著父母的背影，走出屬於他的精采人生。◆老師──支持孩子的多元性◇每遇到一個學生就是一個學習的機會，充分理解學生，課堂引導時就不會只有一種教學法，也不會只有一種提問方式。◇保有每個孩子的獨特性，並能協助孩子發揮與發展，對於多元的欣賞，才是這個時代要鼓勵孩子所追求的卓越。◇學校不是補習班，一所好學校、一個好老師，是讓孩子的潛力發揮到極致，而不是讓孩子變成跟別人一樣的人。◇當社會期待學校可以培養出跨領域的學生時，老師是否可以承擔這樣的重責？首先要釐清的是，成人自己是否具備跨領域的能力？◇自主學習能力是終身學習的基石，老師應放手讓學生安排自己的學習、承擔選擇的責任。◇教育無法速成。教育最需要等待，彈性學習時間中的自主學習最能看到累積三年下來的獨特學生樣貌。◆社會──人人肩負教育責任◇社會是教育最大的場域，生活中的一切都是教育，每一個大人都肩負教育的責任。◇孩子是社會的「公共財」，因為他象徵社會的二十年後；培育下一代孩子的正確認知，就是在創造二十年後的社會。◇一個孩子長大成人，需要全體的力量，協助孩子在社會中找到自己的定位，定錨準確，人生道路才不易偏離正軌。◇教育不是因為社會改變後才跟著改變的，教育應當是走在社會改變之前，教育是為了開創理想的未來而努力著。◇社會上各行各業都肩負教育責任，教育從來不是一個家庭或一個學校的責任而已，新聞媒體、百工百業都是下一代的「示範者」。◆政策──請發揮大人的勇氣◇「對的初衷」加上「堅持執行」，教育政策才能落實，教改才能成功，我們才能迎來美好的未來。◇中央與地方形成夥伴關係，教育問題被解決，社會才能共好。◇世界無法等台灣準備好。世界已經翻轉好幾次了，如果教育還停留在二十年前，無法協助孩子面對變化更莫測的未來。◇好的政策無法落實，確實會成為一場空。然而，一場空的不只是政策未落實而已，而是孩子的未來變成一場空。◇大人勇敢起來，貫徹正確的政策，堅持把對的事情做好做滿，廣大的下一代才能受惠。本書特色1.「教育改革先行者」×「均一師資培育中心執行長」藍偉瑩博士全新力作，分別從「家庭教養」、「教育現場」、「社會觀察」、「政策研擬」等面向宏觀教育、剖析教育，進而打破迷思、提出解方。2.從家庭、學校、社會到政策，以全新觀點看待教育；教育，和你想的不一樣。本書目標讀者：(1)家有學生的父母；(2)教育現場工作者（老師主任校長）；(3)教育創新工作者；(4)嫌棄「台灣沒人才」的企業；(5)關心與期待「教育會更好」的每一個人。\r\n                    \n"}
{"書名":"教出科學探究力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240254401?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"鄭志鵬（小P老師）","出版社":"親子天下  ","ISBN":9786263050655.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240254401\/2015240254401b.jpg","書籍簡介":"\n\n「科學素養」教學面第一本！你不能不知道的課綱關鍵字：探究與實作 108自然領綱委員親自解答怎麼「教」？怎麼「學」？怎麼「考」？108自然領綱強調「科學素養」及「探究與實作」，期盼培養孩子科學探究的思考方式與技能，擁有受用一生的科學能力、態度與習慣，來面對瞬息萬變的未來挑戰。然而什麼是「科學素養」？什麼是「探究與實作」？「探究與實作」納入自然科考題又將怎麼考？對大部分家長來說仍是萬般疑惑。對於第一線教師而言，素養導向教學最困難之處在於，如何在有限的教學時數下融入「探究與實作」理念？如何在實施「探究式課程」的同時兼顧學生考試成績？是課程設計與教學的最大痛點。本書作者鄭志鵬老師（小P老師）現為十二年國教自然領綱委員，近年來投入莫大心力於課綱編修任務中。他也是一名熱血的國中科學教師，最喜歡問學生「為什麼」，時常告訴孩子：「學習科學，記得要對真理保持10%的懷疑。」他更期許自己的教學能成為理查・費曼（Richard P. Feynman）口中的「真正的科學教育」——可以讓學生嘗試失敗的科學教育。他以深入淺出的文字，娓娓道來自然領域課綱自九年一貫課程到108課綱的變遷，並分享科學教育中最需要傳達給國中小學生的關鍵能力。書中亦收錄他經過年復一年的嘗試，找到可行且有效的「探究式教學」模式。不論是平日用心於教養或關心教改的教師或家長，關於新課綱的諸多疑惑，都能在本書中找到解答，一舉掃除對自然科學領域課程的迷思。讓我們共同成為孩子的學習鷹架，陪伴他們在學校課堂與日常生活中就能學好科學課程，成為一個具備科學素養的現代公民！「培養孩子帶著走的探究能力與科學素養，不只為了把學校的科學課程學得更好，更是為了未來能遷移所學的知識與能力，讓他們能成為自己想要的樣子。」——小P老師★本書特別推薦以下讀者◇ 為第一線教師，破解常見迷思 ◇ ・「科學素養」是什麼？該怎麼教？・素養導向教學中的「探究與實作」是什麼？・如何設計一堂有趣的「探究式」課程與教學？・素養導向教學跟知識型的考試有衝突嗎？・如何協助學生因應變化難測的素養導向試題？◇ 為關心教育的家長，徹底解析「素養」◇ ・為什麼十二年國教課綱科學課程很重視「科學素養」？・怎麼陪伴孩子面對不同學習階段的自然科學課程？・當孩子的自然科成績不見起色，如何配合學校教學幫助孩子快快跟上？・素養導向試題強調在生活中應用科學知識的能力，該如何準備？・如何陪伴孩子從小開始培養科學探究能力？\r\n                    \n"}
{"書名":"寫給小一家長的第一本書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280782445?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"邢小萍、卓家意、董宜俐、郭俊成","出版社":"五南      ","ISBN":9789865228156.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280782445\/2015280782445b.jpg","書籍簡介":"\n\r\n家有小一新生，爸媽別緊張！你們的心聲，我們聽到了！ 本書蒐集了小一家長們最關心、最在意的問題，從開學準備、校園生活、學習任務、多元學習、評量考試、親師溝通、教育新知、閱讀習慣、校園安全、家長服務等各個面向，提供最貼心的叮嚀、最明確的原則、最接地氣的做法，讓你可以做好充足準備，幫助孩子快樂上學、愛上學習、充滿自信。\r\n                    \n"}
{"書名":"網紅．假新聞．偽科學：媒體素養必須知道的20堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410302437?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張耀仁","出版社":"小鯨      ","ISBN":9789865260095.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410302437\/2015410302437b.jpg","書籍簡介":"\n\n\n符合108課綱核心素養項目之「科技資訊與媒體素養」\n\n\t究竟何謂媒體素養？事實上難以定義，總體而言，可納入「思辨媒體，實踐媒體，創造媒體」這一概念之中。\n\n\t現今討論媒體素養已不足夠，更應著眼於思辨力、敘事力、創造力的養成。因此本書特別將「科學傳播」納入媒體素養之中，期能讓更多人重新思索息息相關的科學傳播、反思科學知識。\n\n本書特色\n\n\t親子共學。師生必讀\n\t孩子要有：善用科技、資訊與各類媒體的能力，\n\t培養相關倫理及媒體識讀的素養，\n\t才能：分析、思辨、批判人與科技、資訊及媒體的關係。\n\n重磅推薦\n\n\t黃俊儒 \/ 國立中正大學通識中心特聘教&2020科技部傑出研究獎得主　\n\t莊佳穎 \/ 國立臺灣師範大學臺文系副教授&知名節目《臺製日常》主持人　\n\t鄧宗聖 \/ 國立屏東大學科普傳播系主任&吸睛頻道《寶寶寶＆喵喵喵》主持人　\n\t王文心 \/ 中央廣播電臺節目主持人&金鐘獎三次得主　\n\t胡清暉 \/ 曾虛白新聞獎得主　\n\t洪明慧 \/ 前《中學生報》主編　\n\t鬼才阿水 \/ 知名網紅　\n\n"}
{"書名":"薩提爾縱深對話：李崇建與學思達夥伴的提問與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011771330812?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李崇建與學思達團隊授權","出版社":"親子天下  ","ISBN":9789575038243.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011771330812\/2011771330812b.jpg","書籍簡介":"\n\n\n你理解你現在的情緒嗎？\n\t你感覺得到你的內心嗎？\n\t你知道如何與自己的內在連結嗎？\n\n\t當你的孩子感到失落、憤怒、憂傷、焦慮時，\n\t你如何幫助他？\n\t當學生在課堂中公開嗆你、暴走或哭鬧時，\n\t你怎樣面對自己與他的情緒？\n\n\t從一場對談出發，跟著李崇建及學思達教師們，\n\t展開一段探索內在、覺察自己並連結他人的旅程。\n\n\t這本書源起於一場為期兩整天的線上對談，對談人除主角李崇建老師外，還有張輝誠老師、郭進成老師與李明融老師，以及偶爾加入的幾位學思達教師。在這場對談中，以學思達教師們在課堂上遇到的各種情境出發，觸及覺察、內在的連結、安頓自己與孩子、體驗性、好奇與提問等主題，內容非常精采豐富，對家長與老師都是非常寶貴的參照與思索。\n\n\t但對談很長，不是所有人都能完整看完整場對談，為了幫助更多需要的人，輝誠老師提議將內容整理成書，把兩整天的內容分為八個篇章，分享給讀者，因此有了這本書。\n\n\t崇建老師浸潤推廣薩提爾多年，在與許多老師及家長的對話中漸漸體悟到，若是要深刻學習薩提爾，並運用在生活與教學上，最關鍵的核心是每個人自身的「覺察」，覺察自己的情緒、覺察自己的身體、覺察自己渴望、覺察自己的安頓。覺察，才是好奇與提問的基礎，覺察後，才能與自己及他人連結，因此在每次的工作坊中，都不斷示範這個主題，讓學員練習應用，當然這場對談也不例外。\n\n\t因此在這場與學思達教師對談中，崇建老師以大量的對話示範、提問與解說帶領老師們進入覺察的奧妙，幫助老師理解孩子，練習對話，讀者也能以此加深完整的薩提爾體驗。\n\n☆本書核心內容\n\n\t第一日 沒有好奇與關心，說不出傷痛\n\t第二日 透過覺察安頓自己\n\t第三日 以體驗性幫助孩子覺察\n\t第四日 課堂上的覺察與對話練習\n\t第五日 覺察能帶來洞察力與創意\n\t第六日 一致性的表達\n\t第七日 一致性的表達要連結到渴望層次\n\t終日 體驗能量的流動\n\n"}
{"書名":"國中生學習方法套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216219427?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林進材、林香河","出版社":"五南      ","ISBN":9789577635563.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216219427\/2015216219427b.jpg","書籍簡介":"\n\n\n\t《寫給國中生的第一本書：教孩子一生受用的130個智慧》榮獲行政院新聞局中小學生優良課外讀物推介、中華民國全國教師會好書推薦\n\n\t《國中生學習方法的第一本書》榮獲行政院新聞局2011年中小學生優良課外讀物推介\n\n\t國中生與學習的距離~~培養一生受用的學習力\n\t掌握正確學習方法\/快速提升讀書效率\/輕鬆通過各科考試\n\t國中生的第一本書●陪伴孩子成長的禮物書\n\n"}
{"書名":"教室裡的對話練習：當學思達遇見薩提爾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216214477?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張輝誠、李崇建","出版社":"親子天下  ","ISBN":9789575034801.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216214477\/2015216214477b.jpg","書籍簡介":"\n\n\n十二篇深刻的紙上對談\n 一本對自我內在說話的沉思之書\n\n 你是否曾在孩子身上看見過去的自己？\n 你看到眼前孩子心中的傷，想起了當年的自己，也曾如此受傷，\n 但現在你明白了，那是或許是成長必經的路，\n 你所需要的做的，只是給當時年幼的自己，一個深深的擁抱。\n\n 教師，面對眾多不同孩子需求的第一條防線，\n 每日教學累積的不耐、憤怒、焦躁、不安與情緒，\n 或許緣自孩子的不可控與不易管教，\n 或許，也來自於教師內在的不安定，\n 沒有與自己連結的大人，又如何與孩子的內心連結呢？\n 從不與自己對話的大人，怎麼與孩子對話呢？\n\n 一位體制內教師，從跌撞嘗試、突破教學困境走到主動開放教室，\n 累積十多年教學經驗，開創自學、思考與表達的學思達，\n 只為了推廣此教學法給更多教師，造福更多孩子，\n 他，是張輝誠。\n\n 一位體制外教師，行過人生低谷，學習薩提爾與冰山對話，\n 安定自己內在，開啟與他人深刻的對話，\n 每年舉辦數十場工作坊，與更多教師分享如何與自己連結，\n 他，是李崇建。\n\n 張輝誠與李崇建相遇於二○一四年，\n 一場演講的緣份將學思達與薩提爾串起，透過薩提爾的對話及內在覺察，\n 幫助無數教師了解自己，與過去的自己和好，\n 進而能以更包容、平靜、理解的方式與孩子相處，帶來更好的教學品質。\n\n 到底他們的相遇，帶來怎樣的火花？\n 本書是崇建老師與輝誠老師對彼此最動人的真情告白，\n 以兩人的書寫穿插，共譜對話的美好風景。\n\n"}
{"書名":"溫美玉素養趴","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233125497?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"溫美玉、王智琪","出版社":"親子天下  ","ISBN":9789575034320.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233125497\/2015233125497b.jpg","書籍簡介":"\n\n\n素養教學先行者、「溫老師備課Party」社群創立者溫美玉，\n 以跨科整合打破課表疆界，靈活穿梭於社會、語文、數學、綜合課程之中；\n 歡迎進入融合了「科技運用」、「理財教育」、「性別平等」、「職人創業」、\n 「認識自我」、「生涯探索」等議題，讓孩子讀寫表達大爆發的精采課堂！\n\n 從課本內容出發，結合校外資源與校內活動，\n 透過五卡一板教學輔具，用遊戲化任務啟動真實學習；\n 踩下動機與樂趣的油門，孩子就是自己的學習領航者，\n 讓每一次的小小成功經驗，都成為勇敢挑戰未知世界的養分！\n\n 累積30年的教學智慧，觀察溫老師多年來的課堂會發現：\n 早在「素養」這個詞盛行前，溫老師的教學設計，就與這個精神不謀而合！\n\n 班上園遊會，幾乎都是老師、家長在張羅？\n 跨科整合，看溫老師如何結合數學統計圖表&社會課，從個人記帳到家庭收支，看統計表如何成為推動籌辦園遊會的利器，甚至培養商業思維，讓「創業精神」從小萌芽。\n\n 不知如何幫助孩子了解自己，探索自我優勢？\n 拉開文學框架，將課文閱讀延展為自我生命價值的探索討論；透過五卡板思考自我性格，以圓餅放射圖反思自我優勢，最後再為自己製作一份文字履歷與「形象廣告」，生涯探索國小就能開始。\n\n 如何讓孩子習慣口語表達，進而從說到寫，讓作文從30字到300字，甚至完成長篇創作？\n 善用行動載具，讓3C成為練習即興演講、甚至是寫小說的好工具。每周以手機錄製演說影片，並善用科技工具語音功能，用口說快速記下腦中想法，大幅縮短孩子從構思轉換為文字的過程。\n 【同場加映】溫美玉寫作趴 https:\/\/elearning.parenting.com.tw\/courses\/5\n\n 面對即將進入青春期的高年級孩子，性教育怎麼教？\n 看溫老師在課堂上，如何以鎮定、敏捷與堅持的態度，透過前測理解孩子的當下認知、用繪本釐清性知識、用情境分析討論性議題，並納入性別平等相關法律。心態對了，談性可以不尷尬！\n\n 踏入陌生班級，如何引發學生對環境議題的行動意識？\n 身為新課綱前導校的南大附小，全校老師竟然大風吹，要到不同班級上為期三周的議題課！看溫老師如何結合DFC，走一趟設計思考思維，根據小組進度差異給予不同任務。原來，孩子比我們想像的還要更厲害！\n\n溫老師素養教學五大特色：\n ──扣連課綱，真實學習，：一堂堂貼近新課綱素養精神的跨科整合課堂，無論是「自主行動」、「溝通互動」或「社會參與」，都能在溫老師的課堂中順勢展現。\n ──跨科整合，議題融入：打破教學時數不足限制，不僅能跟語文、數學結合，即使是週會、表演會、校園既定活動，都是理財教育、性別平等、生涯探索等議題融入的最佳素材。\n ──五卡一板，翻轉課堂：結合「情緒寶盒」、「五卡寶盒」以及各式小白板，將學習鷹架理論，化為具體可操作的上課利器，輕鬆反轉師生角色，讓學生一躍而為教室學習主體。\n ──讀寫整合，深化思考：無論是感性的語文閱讀課，還是慎思明辨的社會綜合課，透過「情緒卡」抒發感受，以「觀點句」陳述意見，簡單具體的句型鷹架，幫助孩子說讀寫三合一精準達陣。\n ──順應特質，鼓勵多元：從蒐集資料、參觀訪問、心得筆記、梳理歸納、討論報告、實作練習、調查分析到省思寫作，讓不同特質的孩子，能透過多元作業型式，展現自己的長才與天賦。\n\n 只要掌握新時代的「全方位」思維，善用教學策略與輔具，\n 無論課文怎麼改，教材怎麼變，小學的素養課程，真的可以輕鬆上手！\n\n"}
{"書名":"Super教師的翻轉教室：讓每個孩子都發光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215862006?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"曾明騰","出版社":"智富      ","ISBN":9789869657822.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215862006\/2015215862006b.jpg","書籍簡介":"\n\n\n「學生不是難教，是老師不會教！」\n改變，要從源頭開始！\n「Super教師全國首獎」，「【親子天下】百大創意教師」，\n曾明騰老師公開自己所推動的理念，\n如何實際實現在教育現場，與學生和家長之間的互動與轉變，\n翻轉教育，爆開不一樣的結果。\n\n 「有快樂的老師就會有快樂的學生，有快樂的學生就會有快樂的家長。」\n 「讓學生喜歡你，打從心底愛你、尊敬你，這將是孩子們自主學習的源頭。」\n Super老師——曾明騰推動創意快樂教學，當孩子的人生教練，\n 讓孩子的生命發光，找回孩子的天性！\n\n 身為教育工作者，他希望能夠打破傳統教育窠臼，迎接創意的新世代。\n 將創意思考技術融入學校教育中，讓學生學得更開心更快樂，\n 更能引發內在自主性學習動機，了解自己的天賦。\n 將多元跨域的自學模式與現場教學型態結合，設計多樣性課程，\n 在各級學校及企業授課與演講，傳遞正向能量與終身學習。\n\n 他認為，致力於數理邏輯思考的引導教學，與投資理財心法的精進教練，進一步勇敢走出舒適圈，才能發現真正的自己！\n\n 在教育界第一線努力了十多年，明騰老師發現不只是教材、教學法的落後，包括制度面和政策面的失據，讓許多老師的內心浮現不如歸去或明哲保身的心態。不只沒教會學生覺醒和思考的能力，有些老師們反而被惡劣的環境嚇得躲到蝸牛殼裡了！\n\n 所以，他時常問自己：「當初為何想來當老師？」\n 當一名堅持理想的老師需要滿滿的勇氣和傻勁，因為「你將是舊體制舊思維的突破點」！\n            \n 那該如何從體制內來改變我們的教育呢？\n 所有改變的起點都可以從自己開始，而每一位老師都可以是影響教育的關鍵人物，每一位老師都可以是孩子生命中的重要貴人。\n\n 明騰老師認為：「有快樂的老師就會有快樂的學生，有快樂的學生就會有快樂的家長。」、\n 「讓學生喜歡你，打從心底愛你、尊敬你，這將是孩子們自主學習的源頭。」\n\n 學校學習的主體是學生，勿輕易以師長自己的思維架構來框住孩子。傾聽孩子的微小聲音，建立彼此的互信模式，共同分享生命的故事，用生命來影響生命，創造更宏大的改變與善念循環，讓自己成為孩子們生命中的重要他人。\n\n 本書的前後，暢談了明騰老師的教學理念，從變形蟲演變的無框教學與無框學習，進一步衍生出變形蟲五力與品格的重要性，並談到四大教學原則：改變場域、Happy教、Fun心學、Coach帶，理念、五力與原則都是教學的根本，而實際教學的工具與方法則會隨著時間、學生的狀況而不斷變形與演進。\n\n 期望藉由這本書，能喚起更多老師的教育初心，與明騰老師一起翻轉現今的教育體制，一同為孩子的未來而努力。\n\n"}
{"書名":"小一，你好！笑傲班級二部曲（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280693413?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林玫伶","出版社":"小魯      ","ISBN":9789574904273.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280693413\/2015280693413b.jpg","書籍簡介":"\n\n\n面對小一不慌張，笑傲班級好簡單！\n\n\n\t指引教師如何成功、有效地經營低年級班！\n\n\t新生家長如何與教師合作無間，愛對方法！ \n\n\t本書按照時間順序，從開學前、開學日、學期中到放假，鉅細靡遺地列出小一教師會面臨的狀況，以及如何迎刃而解的方法，包括：開學第一天做什麼、怎樣辦迎新活動、如何教學生上廁所等。除了實用招式，還有「家長請留步」窗口，鼓勵親師合作，幫助教師輕鬆上手！\n\n"}
{"書名":"國中三年樂學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280691709?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"牧語軒","出版社":"稻田      ","ISBN":9789865949877.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280691709\/2015280691709b.jpg","書籍簡介":"\n\n\n此商品為 新國中三年輕鬆讀 革新版\n\n  \n\n 國中三年，正值青春期的階段，身心正快速發展，又初次面臨升學的挑戰，在茫茫書海當中摸索自我，惶惑不安，最需要父母的陪伴與指引。而身為父母，無不盼望孩子活得健康快樂，升學之事攸關未來，該如何在不造成孩子壓力的情況下，引領他們走上燦爛的路途呢？\n\n 書裡不斷強調「讀書」和「玩」並重的觀念，以期孩子在舒適的生活步調裡，扎穩馬步，認真開拓未來。誰說讀書會浪費大好青春？誰說玩樂會自毀前程？正所謂「樂學習」，是在孩子的生活中耕耘，協助他們做好時間管理，分配讀書與玩樂的時間，學習可以很快樂，玩樂也可以是一種學習。作為父母，自然會關心、擔心孩子，如何關心才能恰到好處、發揮效用？作者告訴你，孩子是生來疼的，個個都優秀，端看父母的協助與陪伴方式適不適切，只要掌握要點，循序漸進，並依孩子的個性隨時調整作法，家家都有快樂無憂、學習無礙的國中生！\n\n本書共分三部：\n\n ．第一部敘述國中三年，國一（七年級生）、國二（八年級生）、國三（九年級生）的學習方向及父母可以協助之處。\n ．第二部介紹國中生普遍的脫軌行為，以及父母面對時應有的處理態度。\n ．第三部列舉家長所不知的事實，是關於教養孩子需要注意的小細節。\n\n 書末附有附錄表格，提供各式生活規劃、讀書計畫表範例，可供參考。\n\n本書特色\n\n ★身兼教師與家長、辦過多場升學獎座、獲得眾家長好評的牧語軒，因應教育政策的變動，再次推出新作！\n\n ★本書詳述協助國中生學習的方法，並剖析孩子的心情及父母的因應方式，列舉諸多自身與他人的案例，無論大方向還是小細節，全都穩穩抓！\n\n"}
{"書名":"親職教育實務：家庭、學校與社區關係","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280647546?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭靜晃","出版社":"揚智文化  ","ISBN":9789862982099.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280647546\/2015280647546b.jpg","書籍簡介":"\n\n\n\t孩子社會化的最早機構是家庭，父母是孩子人生的第一位導師，如何幫助父母與孩子有良好的互動，並將第二順位的孩子社會化代理機構──學校及社區，縝密結合形成社區的鐵三角，並形成家庭的支援系統，創造孩子的福祉，是我們應當關心的課題。孩子的健全成長是需要全體之力，良好的親師關係，可提高孩子的學習成效，減少行為問題。親師合作除了學校有心，更需要家庭的合作、父母的參與以及全體社會的協助，才能發揮最大功效。\n\n\t社區是家庭及學校的社會資源，社區與學校相互配合，使教育系統與社區人文環境相結合，將可營造出活潑而有活力的學習環境，發揮教育最大的功能，更能預防社區兒童少年問題的產生。\n\n\t本書強調家庭是學校教育中的夥伴關係，並從台灣歷史脈絡下的家庭、學校及社區的演變，強調家庭、學校及社區之功能，親師合作的好處、阻礙，期待修習親職教育的學生或實務工作者能探究親師合作，以幫助社會機構來支持家庭，以促進孩子的最佳發展。\n\n"}
{"書名":"高效閱讀：閱讀理解問思教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232530810?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"許育健","出版社":"幼獅文化  ","ISBN":9789575749958.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232530810\/2015232530810b.jpg","書籍簡介":"\n\n\n\t‧啟發孩子更多元、更高層次的閱讀思考\n\n\t‧提升PIRLS、PISA閱讀理解素養\n\n\t‧加強團隊討論、合作學習\n\n\t想提升孩子的閱讀理解能力，要如何提問？如何設計好問題？如何備課？\n\n\t本書以理論為概念基礎，闡述不同閱讀策略的操作方式，從文本本文分析、提問設計、教學規劃三階段，循序分析步驟，設計層次分明的問題；更以共同備課與公開教學實例中，由多位的教師共同討論、共同研究，提供一套完整的教學系統。尤其特別重視提問的設計，因為閱讀問思教學的核心，在於好問題的設計！提問的目的是幫助學生思考，透過「全班一起回答」、「小組討論」、「兩兩討論」「個人思考」與學生靈活互動，為現場教師提供了具體的教學示例與作法。\n\n\t \n\n本書特色\n\n\t \n\n\t‧完整的陳述了閱讀理解問思教學的理念、目標、特色，\n\t為現場教師提供了具體的教學示例與作法。\n\t‧特別重視「提問」，提問的目的在幫助學生思考，若能提出好問題，就能幫助學生提\n\t升思維層次。\n\t‧是一本教導如何一步一步的做，就會做到的工具書。\n\t‧深度融合閱讀、理解、問思、教學策略等理念，\n\t並經過多年試行驗證，建立了可複製、會擴散的教師專業成長與教學模式，\n\t能有系統的協助教育單位組織校內、校際、學區等不同影響範圍教師專業社群。\n\n\t \n\n\t什麼是「閱讀」？人人是否都有能力「閱讀」？\n\t自從2001年起PIRLS、PISA定期實施以來，閱讀理解素養（或能力）幾乎成了各先進國家衡量教育成效的指標之一。\n\t真正懂得「閱讀」的人，能夠反思並評估文本訊息真正的涵義，進而成為一個能夠獨立思考，而不是只會依附他人意見的人。\n\t作者透過多年推動閱讀的思考、協作與實作演示的結果，並從教師、家長、學生的對談討論中，獲得許多寶貴的經驗與想法，轉化成閱讀理解問思教學模式，讓教師了解如何引導學生真正的「閱讀」！\n\n"}
{"書名":"創意教學56變","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231059879?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴秋江","出版社":"天衛      ","ISBN":9789574900749.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231059879\/2015231059879b.jpg","書籍簡介":"\n\r\n本書從「使用時機」、「適用年段」、「目的」到「教學步驟說明」、「補充說明」，具體提供五十六則創意語文教學法，其中包括幼稚園大班和小學一年級生的語文入門教學法，以及用來提升較高年級學生語文能力的教學活動設計。提供教育工作者創意語文教學的參考。\r\n                    \n"}
{"書名":"學校扼殺了創意嗎？我的一堂社會課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232620054?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林榮梓","出版社":"領行文化  ","ISBN":9789867193377.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232620054\/2015232620054b.jpg","書籍簡介":"\n\n\n社會領域創意教學策略的教學實例\n\t第一課教學價值與創意教學\n\t第二課社會領域班級經營\n\t第三課圖的創意教學策略\n\t第四課地圖的創意教學策略\n\t第五課相片、圖片的創意教學策略\n\n八堂創意課程讀說寫做想看聽玩的創意教學策略\n\t第六課讀的創意教學策略\n\t第七課說的創意教學策略\n\t第八課寫的創意教學策略\n\t第九課做的創意教學策略\n\t第十課想的創意教學策略\n\t第十一課看的創意教學策略\n\t第十二課聽的創意教學策略\n\t第十三課玩的創意教學策略\n\t第十四課學生專題研究\n\t第十五課學習型筆記\n\t第十六課教學省思\n\n"}
{"書名":"數學科教材教法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231066440?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"謝如山","出版社":"五南      ","ISBN":9789571129181.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231066440\/2015231066440b.jpg","書籍簡介":"\n\n\n\n 本書自發行以來一直被大學院校普遍使用，至今已至第六版，足可看到本書在市場上的廣大需求。本書掌握了數學教學的潮流，使學生能培養出主動發現、思考、解題、溝通，推理等能力，這些能力也確實是數學教育中發展核心。由本書的內容希望帶給未來老師與現職老師對數學教學、數學概念與數學認知有成長的空間，更希望能幫助學生克服學習上的障礙，對數學產生正向的學習興趣。\n\n  \n\n 本書的架構相當完整，從數的概念、位值概念、四則運算、分數、小數、代數、幾何、測量、統計、數學與科技等小學中所必須要教授的內容均深入的探討。同時也提供具體的活動讓老師能靈活的運用，也提供學生可能會犯的錯誤，讓老師能明確的掌握教學的方向。\n\n  \n\n 本書可做為師範院校、教育學程等師資培育機構學生學習數學科教材教法的主要教科書或是參考用書，及提供九年一貫數學師資專業成長的參考資料。\n\n"}
{"書名":"夢的實踐2：MAPS種子教師教學現場紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015217003834?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王政忠、MAPS種子教師","出版社":"方寸文創  ","ISBN":9789869536790.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015217003834\/2015217003834b.jpg","書籍簡介":"\n\n\n▶想要解決問題的老師會尋找方法，甚至創造方法。\n\n\t \n\n\t以學生為中心，以課文為本位，不受限於數位及城鄉落差，增進教師有意識的課堂教學專業能力，協助學生有能力閱讀、有興趣閱讀、有層次閱讀，這就是MAPS教學法！\n\n\t \n\n\tMAPS教學法──有意識的備課，產出有意識的教學設計，促使有意識的課堂學習發生，激發課堂外有意識的學習延續──讓教學逾二十年的資深老師踏出舒適圈，走入職涯中最美麗的課堂風景。\n\n\t \n\n✏　不僅止於「語文科」，這次《夢的實踐2》還要分享「社會科」、「自然科」是如何運用三層次提問設計思維，跨界創發屬於該科的教學設計。\n\n\t \n\n\t本書是以學生為中心的本土原創教學法──MAPS教學法的最後一哩路，至此我們看見了MAPS開枝散葉之後的繁花似錦、碩果纍纍乃至落地生根。\n\n\t \n\n♥　感謝而且慶幸有這麼多教師為了自己課堂裡的孩子踏上勇敢實踐的旅程。\n\n\t \n\n▶什麼是「MAPS教學法」？\n\n\tMAPS教學法是以學生為中心的原創教學法，包含4個核心元素：\n\n\t⦿Mind Mapping（圖像）：運用包含心智繪圖在內的多元圖像表格協助學生從檢索到組織訊息，讓思維可見。\n\n\t⦿Asking Questions（提問）：有意識的三層次提問設計，題目本身具有可閱讀性。\n\n\t⦿Presentation（發表）：設計多元跨域發表模式，包含口說、圖表、戲劇等，協助學生梳理內化閱讀歷程。\n\n\t⦿Scaffolding Instruction（鷹架）：透過提問、圖像、發表、同儕等多元工具或策略，搭建並拆除各階段學習鷹架。\n\n\t \n\n\t不同於其他翻轉教學（Flip teaching），針對臺灣教學現場尚待解決的數位及城鄉落差，MAPS教學法並不強調一開始就要求學生在家完成觀看各類型線上學習媒材，亦即MAPS學法課堂並非以全體學生皆具備自學能力為起點，而是強調透過系統化教學設計，引導並激發學生在課堂上學會如何學習，唯有如此，課堂外各種形式的學習才會發生。\n\n\t \n\n本書特色\n\n\t \n\n\t❶「夢N計畫全國講師總召」、「MAPS教學法創發者」王政忠總策劃。\n\n\t❷已有超過3萬人在臉書社群共同關注「MAPS-教學與提問設計」。\n\n\t❸真正以學生為中心的本土原創教學法實踐經驗分享。\n\n\t❹教學設計涵蓋「語文科」、「社會科」、「自然科」，提供真正跨界思維。\n\n\t預計出版全系列十冊，提供第一線教師各種教學解方。\n\n\t \n\n專業推薦\n\n\t \n\n\t教育部部長．潘文忠\n\n\t教育部國民及學前教育署署長．彭富源\n\n\t \n\n"}
{"書名":"自學‧共好‧有策略：我會策畫主題創意展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233168661?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳欣希、何筱敏、洪雅萍、陳巧孟","出版社":"小魯      ","ISBN":9789574905409.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233168661\/2015233168661b.jpg","書籍簡介":"\n\n\n◎一本以「學生」為主體，實踐十二年國教核心素養的自學實作書！\n✔自主行動力 ✔團隊合作力 ✔問題解決力 ✔專題實作力 ✔跨域整合力\n\n\n\t「自學」、「共好」為十二年國教的核心素養主軸，強調學生為主體，落實自學、與他人互動、共好，還要能將所學應用於日常生活。【自學•共好•有策略】系列叢書即是以學生「自主學習、合作討論」為出版精神，真正具體實踐新課綱所要培育的核心素養內涵。\n\n\t【自學•共好•有策略】系列叢書的第二本《我會策畫主題創意展》，是針對國小高年級到國中階段的學生所打造的自學實作書，「我會」、「策畫」、「主題」、「創意」、「展」涉及了「自學、計畫、統整、創想、分享」等諸多能力。因此，本書設計了七大個章節：形式考量、計畫擬定、合作邀約、展覽籌畫、展覽開始、資料分析、成果分享。從策展的目的來考量形式，接著著手擬定計畫，然後透過書寫邀請函，邀約合作夥伴，再經由籌畫展覽，研擬活動內容。開始展覽後，要留意各環節是否流暢；活動後，透過分析資料了解實行狀況。最後經由分享成果，讓大家了解整個策展歷程，一方面傳達感謝，一方面提高他們未來參與的興趣。\n\n\t每個主題步驟都安排了「教師引導」(T)、「教師陪跑」(TS)、「同儕合作」(SS)、「個人實踐」(S)，循序引領教方法習能力，最後安排「自我檢視」、「換你試試看」，提供學生自評、省思、練習的管道。\n\n\t【本書資料】\n\t無注音\n\t適讀年齡：11歲以上、教師、家長\n\n本書特色\n\n1.學生建構核心素養的實作書\n\t透過策展過程，學習掌握重點、觀察比對、動手操作、同儕討論，落實團隊合作、專題探究、在生活中應用所學。\n\n2.教師增能的最佳輔助教材\n\t提供「策展套餐」與「多元自選餐」，教師可因應班級特性、課程內容、節數等需求，選擇適切的方式，融入課程，師生共學共享共成長。\n\n3.家長了解新課綱的第一首選\n\t具體而微的操作步驟，鼓勵家長陪著、跟著、看著孩子一起策展，藉由這樣的歷程，更能體認十二年國教的理念，進而協助孩子成為終身的學習者。\n\n"}
{"書名":"素養導向數學臆測教學模式之理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233167619?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林碧珍","出版社":"師大書苑  ","ISBN":9789574968879.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233167619\/2015233167619b.jpg","書籍簡介":"\n\r\n本書介紹的素養導向數學臆測教學模式，是依據作者長久以來以數學課堂為基地，觀察數以百計的數學臆測教學課堂，在理論基礎、教學實務、教學研究三者之間不斷的對話，以滾動式的研發、修正、實踐、再修正的歷程，研究發展而成的。本書是兼具理論、實務與研究的一本專書。實施十二年國教課程的教師、教材編輯者、研究者、或家長等，若要瞭解素養導向數學教學設計、教學實踐、以及素養導向數學教學評量，本書第一章到第六章內容，從素養導向數學臆測教學的任務設計、教學實踐，到學生習得的數學素養、素養導向的評量範例、以及數學臆測教學相關主題的研究方法；本書是您的最佳選擇。\r\n                    \n"}
{"書名":"輕課程 寓教於樂科學思路 從遊戲中培養科學思維與科學素養：含科學思路桌遊包","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280781073?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張欣怡、劉玹伶、林君耀、陳馬克","出版社":"台科大    ","ISBN":9789865232443.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280781073\/2015280781073b.jpg","書籍簡介":"\n\n\n\t從出生至死亡那一刻，人類未曾停止對這個世界感到好奇，甚至可以說，人類正是因好奇而存在的。而世間正有著這麼一群科學家，站在前人的肩膀上，在科學的汪洋中摸索著真理；在思緒的浪潮裡尋覓著生命的意義。\n\n\t \n\n\t一款結合科學與手機的桌遊！運用手中資源進行研究，答對問題獲得分數。\n\n\t \n\n\t1.本書搭配「科學思路桌遊」，是一款大人和小孩皆可簡單上手的桌遊，透過輕鬆的科學遊戲認識多位科學家、建立重要的科學知識、點燃你對科學的好奇心與熱情！\n\n\t \n\n\t2. 本書提供20個彈性實施的活動，利用桌遊卡牌進行科學思考與推理，內涵符合新課綱自然科學領域強調之核心素養，是台師大張欣怡教授率團隊研發、台師大學習科學跨國頂尖研究中心所支持創作的推廣教材。\n\n\t \n\n\t3.免費下載之「科學思路」APP，按玩家的年齡分為初階版與科普版，掃描QR Code即可進行科學知識問答。按30個核心科學概念分類並隨機命題，並持續進行維護及新增題目。\n\n\t \n\n\t4.無論是在課堂上亦或是自主學習、社團活動，本套書籍搭配桌遊，是您接觸科學的好夥伴！\n\n\t \n\n"}
{"書名":"一起踏上實驗教育的征途：臺北市第一所公辦公營實驗中學的遠征探索式學習經驗分享","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240252117?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"臺北市芳和實驗中學","出版社":"商周出版  ","ISBN":9789865482947.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240252117\/2015240252117b.jpg","書籍簡介":"\n\n\n\t■究竟什麼是實驗教育？我的孩子適合嗎？\n\t■一所不斷減班且即將被併校的國中，如何成為需要抽籤才能進的明星學校？\n\t■探索式教育如何與課綱結合，養成孩子在真實世界可以運用的能力？\n\t以文字記錄芳和轉型三年來行政人員、老師、家長與學生們的心路歷程，其中有茫然、有衝突、有苦痛、有歡笑、有失敗、有成就……老師們在滾動式實驗中改變教學，孩子們在學習中探索與思考、家長們在計畫與活動中認真配合著前進，實驗教育的精神在其中展露無遺，教育的本質值得深思。\n\t \n\t3年，9個學期，老師、學生與家長共同探索與自我超越的故事。\n\t教育是一種選擇，在芳和，我們看到了另一種可能。\n\t一般學校孩子們只需擔心考試成績時，芳和的孩子還有許多煩惱：「學習慶典要準備什麼？」、「自創社團的聯署人數不夠怎麼辦？」、「國文課的桌遊作業還沒討論好！」、「畢業旅行的活動還沒有達成共識？」他們已經提早進入社會，面對各種嚴峻挑戰，並且訓練出一身解決問題的能力。\n\t‧早上7:50到校，立刻展開晨運。\n\t‧專題課與適性課，提前適應大學教育。\n\t‧作業都在雲端，必備資訊能力。\n\t‧腳踏車、登山、城市定向連續三天外展，是芳和重頭戲。\n\t‧紙筆測驗成績不是唯一，多元評量作業令人嘆為觀止。\n\t \n\t這些孩子令人驚奇並感嘆不已！\n\n"}
{"書名":"兒童哲學工作坊：35堂給孩子們的哲學課（中文版內附全人教育課程專屬別冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233160375?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"夏拉．帕斯托里尼","出版社":"聯經      ","ISBN":9789570857610.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233160375\/2015233160375b.jpg","書籍簡介":"\n\n\n如何培養孩子思考、創作、與人相處的能力？\n\n答案其實就在孩子身上。\n\n因為他們是天生的哲學家！\n\n\t \n\n如果一張簡單的圖畫可以被認為是藝術的起點，\n\n單純的加法可以是數學的源頭，\n\n為什麼孩子們問的問題不可以是哲學的啟蒙呢？\n\n\t \n\n那麼，我們該如何幫助他們靠自己的能力尋找問題的解答？\n\n要怎麼協助他們明確地闡述問題？\n\n怎麼讓他們明白自己的想法無比重要，而且每個人的想法都不同？\n\n\t \n\n\t‧聯合國教科文組織初等教育哲學科專家米歇爾‧托齊（Michel Tozzi）前言導讀。\n\n\t‧中文版內附全人教育課程專屬別冊：《博佳佳老師為台灣學生特別準備的教育工具書》。\n\n\t‧請上臉書社團 PhiloZokids，了解更多《兒童哲學工作坊》課堂上的實務體驗。\n\n\t \n\n什麼是兒童哲學？為什麼要和小朋友討論哲學？\n\n\t《兒童哲學工作坊》來自法國，是針對國民中小學課堂及課後班所設計的全人教育哲學教材。全書提供課堂實證的哲學體驗方式，培養孩子思考、創作、與人相處的能力，適合國民中小學課堂及課後班使用。特色如下：\n\n\t \n\n\t‧採取漸進式教學，與學生一同探索哲學概念\n\n\t‧提供教學指南，協助老師安排課程進度\n\n\t‧五階段主題式教學\n\n\t- 課程內容環繞六大主題：哲學、自我認同、創作、自由、差異和認知。\n\n\t- 詳細解說課程內容，協助教學循序漸進。\n\n\t- 結合語言表達與實際創作的新世代哲學教學法。\n\n\t \n\n\t它是提供教師教學題材、工具、方法，以及如何實踐以藝術為題材引導哲學思考的工作坊，讓學生能夠利用嚴謹的反思與感官層面探索抽象概念。\n\n\t \n\n\t使用實際創作的方法，融入哲學教育的目的，在兒童身上扎根，即運用身體感官來領略思想的方法，是其重要的優點。作者夏拉‧帕斯托里尼創新的教育法，特別適合幼稚園、國小的學童，因為這個階段的小朋友還不太會認字和寫字，但是對於繪畫和戲劇（沒有對白和字幕的影片）卻非常著迷。這種方法也很適合對於寫作或是理解抽象概念有困難的學生。\n\n\t \n\n\t最難能可貴的是，本書還適用於各年齡層，讓所有人都可以重新投入學習、透過身體建構自己的哲學思想，而這其中包含了：透過創作探索並豐富我們思維的各種可能性。\n\n\t \n\n"}
{"書名":"素養五力實戰課：聽說讀寫做的多元評量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233159676?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳欣希","出版社":"小魯      ","ISBN":9789574905270.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233159676\/2015233159676b.jpg","書籍簡介":"\n\n\n◎結合108課綱，打造中學生聽說讀寫做的多元評量！\n\n◎1本多元評量工具書+50張閱讀任務卡→全方位培養理解、應用、合作、表達、檢索的素養五力。\n\n\t \n\n\t這是一套教師增能的最佳輔助教材、家長了解新課綱的第一首選、學生建構核心素養的入門書。\n\n\t \n\n\t《素養五力實戰課——聽說讀寫做的多元評量》為天衛文化與臺北市教育局針對108課綱的課程發展主軸——「核心素養」所規畫的專書，特別邀請國立臺灣師範大學人類發展與家庭學系博士、臺灣讀寫教學研究學會創會理事長的陳欣希教授，帶領臺北市多位專業國中教師聯合編撰，針對「理解、表達、檢索、應用、合作」等核心素養力，以「多元評量的設計與運用」為主軸，挑選文學類文本、知識類文本、紀實類文本以及其他類(如詩、散文、繪本、圖文百科、漫畫、攝影集……)，題材或創作手法特殊之文本，進行循序漸進且明確完整的說明與提問設計示例，提供讀者具體可行的實踐方向。\n\n\t \n\n\t透過素養導向閱讀多元評量的「聽說讀寫做」策略，希望能提升學生閱讀興趣及閱讀理解力；培養小組分工合作精神，增進學生國語文閱讀及表達能力，促使學生理解「閱讀不再主要是提取資訊而已，而是關於知識的建設、批判性思考，和做出有根據的判斷」，全方位培養理解、表達、檢索、應用、合作等五大能力。\n\n\t   \n\n【本書關鍵字】\n\n\t核心素養、多元評量、文學小說、理解力、應用力、合作力、檢索力、表達力、作文裡的奇案\n\n\t \n\n本書特色\n\n\t \n\n(1)真實性文本取材，核心素養拓視野\n\n\t精選九本課外讀物，分為文學類、知識類、紀實類、其他類等四大類型，取材多元，開展國際視界。\n\n\t \n\n(2)50張閱讀任務卡，核心素養大啟發       \n\n\t設計50張閱讀任務卡，透過遊戲的方式練習多種基本答題方式，如選擇、問答等，還能從中培養團隊合作、影音錄製、行程規畫、製作簡報等實用技巧，讓閱讀不再僅限於文本的探索，而是能更進一步地結合現代科技，進而在生活中應用並實踐所學。\n\n\t \n\n(3)聽說讀寫做，核心素養大躍進\n\n\t強調聆聽、閱讀、口說、書寫、訪談、查詢、創意及實作等能力的養成，培育理解、表達、檢索、應用、合作等多元評量目標，打造中學生聽說讀寫做的素養五力。\n\n\t \n\n\t＊適讀年齡：13歲以上\n\n\t \n\n"}
{"書名":"大腦解鎖：史丹佛頂尖學者裘．波勒以最新腦科學推動學習革命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760343519?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"裘．波勒","出版社":"天下文化  ","ISBN":9789865250317.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760343519\/2011760343519b.jpg","書籍簡介":"\n\n\n金石堂強力推薦書 !\n\n\t \n\n近十年來全球最前沿神經科學研究\n\t全球暢銷書、微軟指定閱讀《心態致勝》的科學實證基礎\n\t給你成長型學習思維的 6 把金鑰\n\n\t★結合「腦科學」與「教育學習」的第一本書\n\t★培養「成長型學習思維」，每個孩子都能學好數學（和其他科目）\n\n\t史丹佛大學數學教育系教授裘．波勒──\n\t破除天賦論，發展成長型學習思維，達成自主學習的目標\n\n\t一個人之所以能力卓越，並非基因使然。遺憾的是，社會上充斥著這樣的迷思：「大腦是固定不變的，人與生俱來就缺乏某些方面的能力」。這種錯誤觀念對教育和日常生活都有負面影響。只有破除這種大腦迷思，知道遺傳並不能決定人生之路，了解大腦具有令人驚異的可塑性，才能釋放無限潛能。──裘．波勒\n\n\tTED精彩演講：https:\/\/reurl.cc\/e9OWRb\n\n\t．答題錯誤就是學習無效？\n\t．數學考不好，是因為沒有「數學頭腦」？\n\t．做一堆習作題目，愈熟練愈好？\n\t．答題速度快等於數學好？\n\t．女生天生數理就不好？\n\t．常誇孩子聰明，孩子更有自信？\n\n\t我們常被根深柢固的刻板印象誤導，因而無法發揮潛能，讓人生受限。\n\t波勒教授和腦科學專家團隊多年來深入研究，提出革命性的教育學習新觀念：\n\t其實，大腦能不斷成長，且大腦愈挫（錯）愈勇。\n\t她透過六把學習金鑰，培養成長型學習思維，達成心態致勝的教育實踐：\n\n\t1. 大腦會不斷連結、變化\n\t．地表最強倫敦計程車駕駛有人肉GPS之稱，經過密集空間訓練，他們的海馬迴明顯增長，但退休後比較少用就萎縮了\n\t2. 每次掙扎、出錯都是大腦成長的最佳時機\n\t．初學單簧管的小女孩高度專注、聚焦於錯誤和修正，用六分鐘達成一個月的學習成效\n\t3. 改變信念，身體和大腦就跟著改變\n\t．用頭腦練習的鋼琴家，跟用鋼琴練習的鋼琴家，在動作、速度上幾乎一樣好\n\t4. 多角度學習法，促進大腦不同區域的溝通\n\t．與其做一大堆類似題目，不如精選題型，透過數字計算、故事描述，或用圖形等不同方式來解題\n\t5. 思考不必拚速度\n\t．學得快，去得也快。想讓學習效果持續，慢而深的思考更重要\n\t6. 透過連結與合作，發揮無限潛能\n\t．與人連結，接觸各種不同想法，更可強化神經路徑、增進學習成效\n\n\t▍波勒教授的學習大革命\n\t➢大腦就像肌肉，經過鍛鍊就能成長\n\t➢改變心態，學習成功一半\n\t➢不要讓別人擋住你的路，碰到障礙，就想辦法繞過去\n\t➢培養「成長型學習思維」、打破天賦迷思，教師與父母扮演關鍵角色\n\t➢失敗不是絕路，而是代表你必須重新出發\n\t➢答對不是最好的大腦鍛鍊法，正向面對錯誤才能強化大腦路徑\n\t➢挫折和失敗不只能解開束縛，更有助於應付難纏的人\n\t➢做任何事不會只有一條路，你可利用其他路徑繼續向前\n\t➢學習的「速度」不重要，「深度」和「創意」才是關鍵\n\t➢用快速複製的內容填滿心靈，對解決問題沒有幫助；深刻、靈活的思考才能運用在所有科目及生活層面\n\t➢用不同方式接觸知識，將概念壓縮、歸檔到大腦中，就能為理解打造堅實的基礎，日後就能迅速提取運用\n\t➢跨域思考，促進大腦建立跨域連結\n\t➢好奇、從發現的過程找到快樂，才是好的心態\n\t➢不要把與你一起工作或學習的人看成是競爭對手。他們是你合作的對象，你應該用不設限的態度來面對他們，並和他們建立長遠的連結\n\t➢能克服困難而不被擊垮者的共同特點：在需要幫助時，求助於朋友、家人或同事，人際連結幫助他們通過考驗，進而發展出強大的力量\n\n"}
{"書名":"閱讀素養大探究：青少年閱讀養成課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240250793?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林美琴","出版社":"小魯      ","ISBN":9789574905263.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240250793\/2015240250793b.jpg","書籍簡介":"\n\n\n◎一本協助師長快速掌握「如何教」的最佳閱讀素養工具書\n\n\n\t從提升興趣到深廣探究的閱讀養成課，引領青少年──\n\t￭廣泛涉獵各類文本，探索多元閱讀歷程，培養解讀世界的能力。\n\t￭透過系統化的閱讀策略，厚實閱讀素養與面對未來挑戰的能力。\n\t￭藉由讀書會學思達的實踐，涵養終身學習的興趣、習慣與能力。\n\n\t當教育體制與理念不斷在改變，我們該如何引導孩子與時俱進，培養宏觀的遠見與態度呢？\n\n\t如果閱讀是認識自己、認識世界的一個管道，如何從閱讀中開發理解力、學習力、思想力與創新力？\n\n\t林美琴老師這本從《教出國中生的閱讀力》改版的《閱讀素養大探究——青少年閱讀養成課》正是為所有關心青少年教育的師長及青少年所寫的書。\n\n\t這本書不但藉由循序漸進的步驟、引介為青少年量身打造的書籍，導入有效的閱讀策略，並從會考試題趨勢深入剖析，創發有趣的閱讀行動；不但幫助青少年了解素養導向學習也是應試的基本能力，也能思考應該儲備怎樣的能力與世界脈動接軌；同時也是協助師長快速掌握如何引領國小高年級以及國中生閱讀策略的最佳工具書。\n\n【本書關鍵字】\n\t閱讀素養、閱讀教學、PISA、會考題型示例、108課綱\n\n本書特色\n\n\t1.呼應108年度新課綱強調的閱讀素養導向教學\n\t2.掌握會考試題趨勢，厚實應試的能力。\n\t3.將原先聚焦的對象「國中生」改為青少年，搭起兒童到青少年的閱讀橋梁。\n\n"}
{"書名":"閱讀素養大表現：兒童讀書會 （二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233157542?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林美琴","出版社":"小魯      ","ISBN":9789574905256.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233157542\/2015233157542b.jpg","書籍簡介":"\n\n\n\t「核心素養」導向學習是當前教育的趨勢，跨領域的深廣閱讀，也即是核心素養學習的具體實踐。讀書會與班級共讀是培養孩子閱讀興趣、習慣與能力的有效途徑，而讀會會的帶領人，更是引導孩子從中厚植閱讀素養的關鍵鑰匙。\n\n\t \n\n\t推廣兒童讀書會十餘年的林美琴老師，在《兒童閱讀新新勢力——兒童讀書會與班級共讀》中公開多年來經營兒童讀書會的祕訣：兒童讀書會帶領人具備的能力養成、讓個性不同、程度不一的孩子都能參與討論的妙招、運用「閱讀策略」營造深度閱讀的方式、讓讀書會更精采有深度的活動設計與學習單……各種讀書會領導人需要的十八般武藝，在這本書中樣樣具備！理論與實務兼具，是經營兒童讀書會與班級共讀、閱讀指導的教學操作指南，也是老師、故事媽媽與兒童讀書會帶領人的必備工具書！\n\n\t \n\n【本書關鍵字】\n\n\t閱讀素養、兒童讀書會、班級共讀、活動設計、方案撰寫\n\n\t \n\n本書特色\n\n\t \n\n\t1.專業性100%！專業讀書會帶領人林美琴老師，多年的經驗傳授。\n\n\t2.功能性100%！分析兒童閱讀的最新策略，並運用實例操作示範。\n\n\t3.實用性100%！附活動設計與方案撰寫，是閱讀指導必備工具書。\n\n\t4.書中附有活動表單，供讀者參考使用。\n\n\t \n\n"}
{"書名":"自主反思力：以學生為本的活動課程設計與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216832473?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李冠皇","出版社":"萬卷樓    ","ISBN":9789864784387.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216832473\/2015216832473b.jpg","書籍簡介":"\n\r\n這本書，作者以四個不同的身分視角，作為章節的安排。首先是體驗教育工作者，談體驗學習在教育現場深化的歷程，詳細說明Full Value Contract 的理論基礎，以及在不同活動或課室中，如何以 Full Value Contract 為框架，來發想設計課程。其二，以引導者的角度來談，FVC 如何成為自主反思工具，以及轉化活用的案例分享。第三，作者以學校行政老師的角度，分享活動課程設計的經驗談。最後，來自家長、老師、學生的回饋分享，來回應反思引導之重要性。希望能透過書寫，紀錄下個人課程創建的心得，以及學生的學習歷程，和教育現場的老師們分享。讓孩子在體驗活動中，除了技能增進外，也有更多內在收斂，幫助心智的成長，豐富生命經驗。\r\n                    \n"}
{"書名":"當課文遇上策略達人：13個推動閱讀的感動實例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233155838?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"柯華葳、林玫伶","出版社":"幼獅文化  ","ISBN":9789864492114.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233155838\/2015233155838b.jpg","書籍簡介":"\n\n\n閱讀理解教學 需要有策略\n\n\t \n\n\t十二年國教重視「素養教學」，期待培養學生帶得走的解題能力與自學能力。\n\n\t \n\n\t為了協助全國小學在職老師閱讀教學相關專業成長及支援，教育部推動「課文本位閱讀理解教學計畫」，由國立中央大學學習與教學研究所柯華葳教授擔任主持人，透過大學與小學合作，建立了實施閱讀素養教學與培養的模式，經過十年推動，成果閃爍。\n\n\t \n\n\t老師該如何教閱讀才能見效呢？\n\n\t閱讀師資培育十年有成！\n\n\t \n\n\t●以課文來教導孩子閱讀理解的策略，增進閱讀理解素養能力。\n\n\t●閱讀教學社群的形成與運作，引進新的教學概念、方法，充分發揮教師共同討論與共備課程的功能。\n\n\t●13個「亮點學校」分享教學上所遭遇的困難、如何解決、以及所見的成果。\n\n\t \n\n\t不同的推動歷程，都是學校遇山開路、遇水搭橋的寶貴經驗，憑藉教學現場老師們的智慧，從中汲取養分，必能運用到自己服務的場域中。\n\n\t \n\n本書特色\n\n\t \n\n\t本書為柯華葳教授領軍，由國立臺灣師範大學、臺北市立大學、國立中正大學及國立臺南大學等四所大學的教授們與全國閱讀亮點國小的老師們，進行長達十年創新策略的閱讀教學的心血匯集。\n\n\t亮點學校規模有大有小，位置有城市有鄉村，特別從中邀請不同推動樣貌的典範，展現各種具體做法，幫助有心推動者找到最適合的閱讀策略推動攻略。\n\n\t \n\n真情推薦\n\n\t \n\n\t幸曼玲 (閱讀師培計畫北一區主持人)、洪儷瑜 (閱讀師培計畫北二區主持人)\n\n\t曾玉村（閱讀師培計畫中區主持人）、黃秀霜（閱讀師培計畫南區指主持人）\n\n"}
{"書名":"教室high課：班級經營100招（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233153964?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴秋江、曾冠蓉、許碧月","出版社":"小魯      ","ISBN":9789574905225.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233153964\/2015233153964b.jpg","書籍簡介":"\n\n\n◎100招班級經營的實務小妙方\n\n◎一本提供教育工作者多樣化經營模式的參考範本\n\n\t \n\n\t為因應新世紀落實人本教育的理念，要如何在尊重個體差異的環境下因材施教，又能照顧團體班級，讓整體學習效率提升，是所有教育工作者努力的目標。老師們各自使出渾身解數、提升個人魅力、磨練團體溝通技巧……在現今充滿挑戰的教育環境下，《教室high課——班級經營100招》是教育工作者最適合的工具書，引用企業化經營策略，從新接班級、班務處理、情境布置、親師合作到建立班級特色等項目，備有多樣化的學習單與範例，引領教師們以新思維面對新世紀的全人教育。\n\n\t \n\n\t讓有意擔任小學教師、從事小學教育、關心孩子學校教育品質的家長及教育工作者們，輕鬆帶領孩子走向全新的創意教學。\n\n\t \n\n【本書關鍵字】\n\n\t班級經營、情境布置、親師合作、多樣化範例、班級特色\n\n\t \n\n本書特色\n\n\t \n\n\t1.提供教育工作者多樣化班級經營模式之參考。\n\n\t2.在重視整體學習、適性發展的教育潮流中，引領教師以新的思維面對新世紀的全人教育。\n\n"}
{"書名":"素養教育：成就每一個孩子（12年國教108課綱的願景與挑戰）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216679993?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"韓國棟","出版社":"時報文化  ","ISBN":9789571383941.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216679993\/2015216679993b.jpg","書籍簡介":"\n\n\n這是一個翻轉臺灣教育的新契機！\n\t讓家長卸下心頭重擔，讓孩子放下書包及課本負擔，以人為本，成就自己。\n\t當教育新頁已重新開啟，您與孩子已經準備好自信的做最好的自己了嗎？\n\n\t \n\n認識十二年國教，35則必讀QA，解惑一○八新課綱的所有疑問！\n\n\t \n\n\t一○八學年度開始實施的十二年國教課綱（108課綱），堪稱臺灣自實施九年國民教育之後，最重大的教育改革。\n\n\t \n\n\t十二年國教徹底翻轉從前的教育思維，要從以往的國家主義思維，脫胎換骨成以學生為主體的教育，無論課程和老師教學，都要以成就每個孩子為目標！\n\n\t \n\n教育最前線，核心三要素：課程VS師資VS教學\n\n\t \n\n\t作者前為《中國時報》資深教育記者、《國語日報》總編輯、《中學生周報》社長，長期關注臺灣教育政策，實地走訪建國中學、松山工農、三重高中、中崙高中、樟樹國際實創高中、幸安國小、國語實小、復興國小等校，採訪各校校長，帶來第一手素養教育的現場觀察。\n\n"}
{"書名":"校田裡的生活課：直擊108課綱第一現場，種菜玩出學習力 ×創造力 × 品格力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240248202?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李佳芳","出版社":"天下雜誌  ","ISBN":9789863985396.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240248202\/2015240248202b.jpg","書籍簡介":"\n\n呆呆聽講、死背課本Out，腳踩泥土，田園變教室In！一本最實用的工具書，啟動最酷的跨領域素養教學，輕鬆激發孩子自主學習的動力與潛力。108課綱已正式展開，老師、家長該怎麼做到核心素養的培養，幫助孩子成為更好的自己，具備用得出來也帶得走的能力？在校田裡學種菜、從昆蟲觀察中理解生命教育……原來最驚喜的解答，都藏在土地裡。2015年起，台灣好基金會啟動「神農計劃」，結合有機農友、回鄉青年等資源，與苗栗縣、屏東縣的八個鄉鎮十四所迷你小學攜手打造校田，用2500天翻轉教育。一畝畝校田是田野上的活教室，以有機飲食、土地教育、家鄉認同為核心基礎，老師帶領著孩子學於土地，打破以往照本宣科的僵化學習，延伸好奇的寬廣觸角，展開自我學習與知識探索之旅。 原來教育可以這樣學！透過神農計劃，孩子們學到了觀察問題、提出問題、解決問題的能力。例如有的孩子面對栽種作物的輪作障礙與失敗，轉而研究土壤，一舉奪下科學展覽的好名次。有的孩子為了一起決定校田的作物，深入了解家鄉在地的特色與物產，透過討論與說服，培養了公民素養；為了學習永續與有機栽種，孩子們學會思考化學肥料與農藥對土地和食物鏈的優點與缺點。一本兼具理念與實用的工具書，啟動教育新契機：●校田怎麼變成課程：打開梔子花的果莢，裡頭藏著數學觀念；學用毬果堆聖誕樹，練習平衡與美感。看各學校老師如何把田野裡的知識，無縫接軌自然、數學、語文、社會、資訊等學科領域。●校田怎麼種：我的學校適合開田嗎？需要多大面積、要有哪些條件？該種什麼？跟著開田六法，從無到有，開闢校田沒有想像中那麼難。●校田帶給孩子的品格成長：種菜失敗體會一分耕耘，一分收穫，磨練耐挫心；不灑農藥有機栽種，學會尊重生命，與自然共存。種種農事經驗，都是滋養心靈的契機。\r\n                    \n"}
{"書名":"教育情緣：回首七十人生教育路（平裝版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233152332?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳清基","出版社":"大碩教育  ","ISBN":9789867868084.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233152332\/2015233152332b.jpg","書籍簡介":"\n\r\n教育是成人之美的志業──本書為臺灣核心教育人物，倡議「精緻教育」、「未來學校教育」的優秀教育家──前教育部長吳清基，參與教育行政、決策與執行的重要史料。從對教育的邂逅、淬鍊、實踐以及自身閱歷經驗的述說，提供綜覽與理解現行臺灣教育決策的演進，包括十二年國教、連繫國際以及兩岸教育、高等教育、技職教育、原住民教育等前世今生的脈絡。此書為讓從事教育工作的老師、行政人員可以借鏡、對話與反思的參考。\r\n                    \n"}
{"書名":"自主學習成就解鎖：帶你找到最想學、打造獨有學習歷程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240248172?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"葉士昇","出版社":"親子天下  ","ISBN":9789575036836.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240248172\/2015240248172b.jpg","書籍簡介":"\n\n自主學習---親師生兩個世代完全陌生的經驗！本書提供自主學習教戰指南，從不知想學什麼，到發現自己的熱情，讓你有效學會關鍵字搜尋，建立起自己專屬的知識系統，並寫下可達成的自主學習計畫，最終打造出獨特的學習歷程檔案。自主學習--108課綱掀起的學習變革！高中每週2小時的「空堂」，該做什麼？每學期的學習歷程檔案，該上傳什麼？學會自主學習，108課綱學生迫切需要幫助！教導自主學習，親師卻無前例可循！一位國小老師的自主學習成功經驗，化身高中自主學習全新課程，民權國小資訊教師葉士昇寫給高中生的自主學習實用工具書，更是一本給老師的教學實務指南，已具體實踐於高中教室現場，有效幫助孩子學會自己學。     透過具體的指引，將帶你：1.找到熱情想學 2.滿足興趣的個人化學習3.養成數位技能，增加學習效率4.建立個人專屬知識庫，建立與眾不同的學習歷程5.撰寫並提交一份可執行的自主學習計畫6.有效控管時間進度，完成自主學習計畫本書四大特色：特色1.進入自主學習無門檻，從零開始也不用怕從最初期的摸索興趣開始，運用數位資源一步步挖掘你的熱情所在，解除學海無涯無所適從的焦慮。特色2.12大免費數位資源介紹，隨時隨地都能學免費資源不藏私大公開，不必舟車勞頓，不用擔心城鄉差距，有網路有電腦，循序漸進學會自己學。電子圖書館\/ TED影音學習平台\/OCW大學開放式課程\/MOOC線上課程\/XMind心智圖\/電子資料庫\/Youtube影片分享網站\/Facebook社群網站\/google進階搜尋\/google快訊\/RSS訂閱\/ Trello專案管理工具特色3.全書搭配詳盡Step By Step 操作指南，「資訊小白」也能懂實際操作網站、軟體，網頁截圖搭配文字說明，不時提點小訣竅，新手、熟手都適用。特色4.深入解析案例示範，第一次寫自主學習計畫就上手 從動機、目標到進度與成果，該寫什麼、如何寫，自主學習計畫案例示範一看就懂。\r\n                    \n"}
{"書名":"一口氣學 惠 50 FUN GAMES","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018030997021?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭雅惠","出版社":"學習出版有","ISBN":4713269383918.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018030997021\/2018030997021b.jpg","書籍簡介":"\n\r\n1.作者藉由全書中的50個遊戲，分享如何延伸變成114個遊戲。2.全書所有遊戲只要稍加變通，任何語言課程甚至其他學科，皆可應用。每個遊戲後所留的空白頁，就是希望讀者有更多的發想。3.本書可以是老師、全職媽媽甚至看護者的活動寶典，且書中遊戲的年齡從幼兒、小孩、青年、壯年到老人，甚至行動不便者，只要花點心思變化皆適用。\r\n                    \n"}
{"書名":"超級遊戲王（100個中英對照超實用英語課堂遊戲）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280765417?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"Yi-Hui Zappe","出版社":"師德      ","ISBN":9789869857758.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280765417\/2015280765417b.jpg","書籍簡介":"\n\n\n100個中英對照英語課堂遊戲\n\n不只很會教 也讓你成為超級孩子王\n\n\t \n\n適用對象：\n\n\t1. 希望課堂活動能更活潑多元的英語教師\n\n\t2. 需與外師共同設計課堂遊戲的英語教師\n\n\t3. 想在課堂上帶入全美語遊戲的英語教師\n\n\t4. 欲促進中外師課堂遊戲技巧的教育機構\n\n\t \n\n本書特色\n\n\t \n\n\t1. 超便利！遊戲皆附中英說明，中師外師搭配課程好方便。\n\n\t2. 超有效！教學主題規劃遊戲，學習目標快速達成好容易。\n\n\t3. 超上手！清楚條列遊戲步驟，玩法簡單效果加乘好輕鬆。\n\n\t4. 超實用！插圖示範活動情境，輔助掌握遊戲規則好省力。\n\n\t5. 超有趣！遊戲附錄增添趣味，韻文帶動課堂氣氛好好玩。\n\n"}
{"書名":"夢的實踐：MAPS種子教師教學現場紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216484788?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王政忠、MAPS種子教師","出版社":"方寸文創  ","ISBN":9789869536776.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216484788\/2015216484788b.jpg","書籍簡介":"\n\n\n▶想要解決問題的老師會尋找方法，甚至創造方法。\n\n\t沒有哪種單一方式教學法可以完全解決不同教室裡的所有問題，也沒有哪個神人教師可以完全處理不同場域中孩子的所有狀況。\n\n\t✏「只有你的MAPS教學法才有辦法解決你教室裡的問題，只有你才能處理你孩子的狀況。」\n\n\t本書是以學生為中心的本土原創教學法──MAPS教學法的最後一哩路，至此我們看見了MAPS開枝散葉之後的繁花似錦、碩果纍纍乃至落地生根。\n\n\t♥感謝而且慶幸有這麼多教師為了自己課堂裡的孩子踏上勇敢實踐的旅程。\n\n▶什麼是「MAPS教學法」？\n\tMAPS教學法是以學生為中心的原創教學法，包含4個核心元素：\n\t⦿Mind Mapping（圖像）：利用包含心智繪圖在內的多元圖像表格協助學生從檢索到組織訊息，讓思維可見。\n\t⦿Asking Questions（提問）：有意識的三層次提問設計，題目本身具有可閱讀性。\n\t⦿Presentation（發表）：設計多元跨域發表模式，包含口說、圖表、戲劇等，協助學生梳理內化閱讀歷程。\n\t⦿Scaffolding Instruction（鷹架）：透過提問、圖像、發表、同儕等多元工具或策略，搭建並拆除各階段學習鷹架。\n\n\t不同於其他翻轉教學（Flip teaching），針對臺灣教學現場尚待解決的數位及城鄉落差，MAPS教學法並不強調一開始就要求學生在家完成觀看各類型線上學習媒材，亦即MAPS學法課堂並非以全體學生皆具備自學能力為起點，而是強調透過系統化教學設計，引導並激發學生在課堂上學會如何學習，唯有如此，課堂外各種形式的學習才會發生。\n\n本書特色\n\n\t❶「夢N計畫全國講師總召」、「MAPS教學法創發者」王政忠總策劃。\n\t❷已有近3萬人在臉書社群共同關注「MAPS-教學與提問設計」。\n\t❸真正以學生為中心的本土原創教學法實踐經驗分享。\n\t❹預計出版全系列五冊，提供第一線教師各種教學解方。\n\n專業推薦\n\n\t教育部部長．潘文忠\n\t教育部國民及學前教育署署長．彭富源\n\t財團法人MOXA心源教育基金會執行長．吳玉璇\n\t夢N國中國文全國總召．賴靜慧\n\t夢N國小國語全國總召．陳麗雲\n\n名人推薦語\n\n\t➤只要行程許可，我會參與每一場夢N的研習活動，走入教室跟參與研習的教師夥伴一起學習，看到他們認真投入的精神都令我十分感動。（潘文忠）\n\n\t➤我明確感受到參與「MAPS教學法推廣計畫」的老師，因為實踐MAPS教學法而看見學生變得更好時所產生的成就感與自信心。（吳玉璇）\n\n\t➤初次接觸MAPS，我便驚豔於其多層次、步驟化的流動性架構，不只貼近孩子的學習，更能呼應時代的脈動。（賴靜慧）\n\n\t➤我看見專業與熱情翻轉了課堂，孩子樂學，教師樂教，這，正是我們想要出現在課堂裡美麗且重要的風景。（陳麗雲）\n\n"}
{"書名":"家長與老師共同打造的學校：日本京田邊華德福學校12年的學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233139302?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"NPO法人京田邊華德福學校","出版社":"北市人智學","ISBN":9789869789905.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233139302\/2015233139302b.jpg","書籍簡介":"\n\r\n這本《家長與老師共同打造的學校—日本京田邊華德福學校12年的學習》書中內容除了記錄日本京田邊華德福學校從無到有的過程以及畢業生的發展、家長參與的心情等，也詳盡地介紹了華德福教育對於孩子成長與發展的觀點，以及據以發展出的教學重點。除了一到十二年級的教學重點之外，還有該校老師的教學實錄（Teacher’s Note)，讓讀者可以清楚看到各年級的教學原則是如何落實與執行。本書文字淺白易懂，並搭配了許多教學現場的相片，非常適合對於華德福教育有興趣但還不是很清楚教育內涵的讀者閱讀；在社群很久的朋友們，透過本書則會更深入瞭解華德福教育的目的與其細膩周全的方法，並可以據以思考亞洲地區華德福教育發展的方向與可能性。\r\n                    \n"}
{"書名":"新課綱也強調！讓孩子不只贏在起跑點的「非認知能力」素養教育法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280749271?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"博克重子","出版社":"台灣東販  ","ISBN":9789865112592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280749271\/2015280749271b.jpg","書籍簡介":"\n\n\n\t你了解新課綱所強調的「核心素養」是什麼嗎？\n\t你知道只注重「學力測驗」是無法讓孩子生存下去的嗎？\n\t全面解析2020年教育改革後父母必須具備的\n\t「制定規則、對話、玩耍、接受孩子與自己、找出喜好」等五大知識\n\n\t「非認知能力」不同於IQ與考試成績這類能夠數值化的能力，而是問題解決力、靈活性、心靈回復力、自制力、恆毅力、社會性、共感力等等，這些有別於傳統的「學力」、無法數值化的個人素質。\n\t促使「非認知能力」受到矚目的起因，是曾在2000年獲得諾貝爾經濟學獎、任職於芝加哥大學的詹姆士．赫克曼（James Heckman）教授所進行的幼兒教育研究。\n\t研究結果發現，嬰幼兒時期的早期教育，就算加強學習層面，也只能短期提高IQ數值，無法長期提高智商。受過學前教育的孩子提升最多的，反而是學習意願、戰勝誘惑的自制力、遇到難題時的耐心與毅力等「非認知能力」。\n\t而教育改革的關鍵就在於「非認知能力」！\n\n\t◎符合108新課綱核心素養教育宗旨\n\t◎比IQ更重要！培養出「全美最優秀女高中生」的日籍媽媽親身實踐\n\t◎透過0～10歲的家庭教育養出堅強又幸福的孩子\n\n"}
{"書名":"培養高自尊的對話練習：具體讚美與批評，不幫孩子貼標籤","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216272835?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"安戴爾．法柏","出版社":"世茂      ","ISBN":9789865408039.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216272835\/2015216272835b.jpg","書籍簡介":"\n\n\n自尊的養成，是童年與家長、老師互動中形成的\n\n本書舉出各種具體實例，引導孩子紓解情緒、探索自我\n\n\t \n\n◎對話實例+簡潔條列重點+生動漫畫\n\n◎全球長銷數十年，最完整、最經典工具書\n\n◎榮獲天下雜誌、全國教師會、中小學家長會指定用書\n\n◎全國教師十大必讀好書\n\n\t \n\n\t「父母和老師所說的話，傳達他們對孩子的看法；他們的語氣和措辭，影響孩子的自尊與自我價值的判斷，甚至決定孩子的一生。」\n\n\t──漢姆˙吉諾特博士（兒童心理學家、心理治療師）\n\n\t \n\n\t孩子：我不會寫，我想不出來有什麼可以寫的。\n\n\t師長：你一定想的出來，不要吵了，快點寫。\n\n\t孩子：我討厭歷史，誰會在乎幾百年前發生的事？\n\n\t師長：每個人都該了解國家的歷史。\n\n\t孩子：很無聊。\n\n\t師長：不會無聊。只要你注意聽，就會覺得有趣。\n\n\t孩子：（反正我怎麼想都不重要，沒有人在乎我）\n\n\t \n\n\t我們都知道要對孩子有耐心，要以循循善誘的方式教導，但現實卻挫敗不已，最後，我們最常講的話是反駁孩子，告訴他們：「你的想法是不對的，聽我說。」\n\n\t \n\n\t為什麼他們不聽話？到底該如何帶孩子？\n\n\t \n\n\t書中以家長、老師常碰到的具體實例，化為活潑的漫畫，呈現師生的生動對話，說明如何與孩子有效溝通，運用技巧，協助孩子處理功課、學習問題，創造開放的環境和放鬆的情緒，讓孩子感到安心，進而提高自尊、負責任及自律，從幼兒園到青少年時期的孩子都適用。\n\n\t \n\n家中與課堂上的對話實例\n\n\t \n\n\t╳你怎麼這麼不小心，把地上弄成什麼樣子\n\n\t○顏料沾到地板上了\n\n→說出問題，不要興師問罪或命令，孩子更願意表現出負責的行為\n\n\t \n\n\t╳你還沒寫報告？這種速度到下一世紀也寫不好\n\n\t○寫報告不容易，你要自己想一想，還是和我討論？\n\n→威脅和命令讓孩子感到無助或反感，提供選擇創造新的可行性\n\n\t \n\n\t╳學校打電話來說你打破別人的東西，真丟臉！你這個月的零用錢沒收！\n\n\t○我們很生氣，還好你不是故意的，但是打破東西我們還是要賠償，你覺得怎麼辦？\n\n→用強烈的措詞讓孩子知道嚴重性，引導孩子思考如何彌補，代替責罵與懲罰。\n\n\t \n\n\t╳太棒了，你是天才  （孩子：都是比利教我的，他才是天才）\n\n\t○你一定很高興，這次考試前你很用功念書\n\n→具體的讚美，避免抽象評論\n\n\t \n\n\t╳你是個呱噪的孩子，嘴巴可以停下來嗎？\n\n\t○雖然你有很多話要說，但別人也需要機會講話，所以請自己控制\n\n→不要替孩子貼標籤，找機會賦予孩子新的形象\n\n\t \n\n名人推薦\n\n\t \n\n\t閱讀本書對我非常有幫助，相信也能讓老師和家長獲益良多。──奈桑尼爾．布雷敦╱心理學家．教師．暢銷書作者\n\n\t \n\n\t書中淺顯易懂的實用技巧，幫助父母與老師和孩子溝通，讓孩子學會愛與寬容。──羅伯特．阿克特╱心理學家．暢銷書作者\n\n\t \n\n\t這是一本適合家長和老師的實用好書，使我們瞭解，唯有孩子的情緒得到滿足，才能啟動學習。──勞倫斯．巴特╱教育博士．暢銷書作者\n\n\t \n\n\t這本好書特別著重孩子情緒的疏導，提供突破性的技巧，幫助孩子養成良好的行為。──勞倫斯．庫特納╱家長雜誌\n\n"}
{"書名":"我是說在座的各位爸媽：都是作文老師！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280229417?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"洪俊彥","出版社":"蔚藍文化  ","ISBN":9789865504021.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280229417\/2014280229417b.jpg","書籍簡介":"\n\n當孩子的作文啟蒙恩師！9 個居家必備、親子共寫、教學兼教養教作文也教做人的寫作練習週記、說明書、作息時間檢核表、計畫書、居家修繕\/改善單、路線圖、遊記、企劃書、心得透過九種寫作練習，親子共寫，培養孩子——⊙實實在在的感受力⊙運用圖表整理思緒的組織力⊙結合生活與書寫的素養力⊙會思考能決斷的思辨力⊙紮實且一生受用的寫作力寫作教育工作者洪俊彥，累積十年教學功力，引進嶄新的讀寫思維，從具體生活著眼、垂手可得的現成素材著手，帶領爸媽喚醒孩子的表達潛能－－融合感受、組織、素養、思辨與寫作的綜合能力。◆作文不好就去補習呀，干爸媽什麼事？→錯！只要用心，爸媽就是最好的作文老師！◆作文一定要用「寫」的，才算有練習到。→錯！就算是日常的親子對話，只要加點巧思，寫作力也會倍增！◆多讀範文，多背名言佳句就會寫作文了嘛！作文？瞎掰就好啦！→錯！讀者不是笨蛋，只有真實的感受與想法才能打動他們！◆作文不就是寫在稿紙上，分起承轉合四段的那種嗎？→錯！凡是在現實生活中用得上文字的地方，都是作文！◆學作文，不就是為了考試嗎？→錯！出了社會以後，到哪裡都需要作文！ 培養實實在在的感受力，運用圖表、表格組織龐雜的思緒結合生活與寫作，為孩子打造「核心素養」教學與教養同步進行！\r\n                    \n"}
{"書名":"教學力：深化素養學習的關鍵","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216229334?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"藍偉瑩","出版社":"親子天下  ","ISBN":9789575034986.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216229334\/2015216229334b.jpg","書籍簡介":"\n\n\n每一位對教育有所期待的校長或主任，都該買給校內老師的教師節禮物；\n\t每一位想精進自身教學能力的老師，都值得精讀反芻並思索再三的案頭書。\n\n\t「教師的教學教練」，也是第一線教師長期且堅定的陪伴者，\n\t以「客製化師資培育」見長的均一師培執行長藍偉瑩，\n\t匯聚24年教學資歷，以及6年來踏遍全台縣市、上萬人次的師培能量，\n\t從頭細說教學力根基，完整呈現深化素養學習的關鍵。\n\n\t為什麼公益平台董事長嚴長壽總裁，慧眼力邀她擔任均一師資培育中心執行長？\n\t為什麼當談到新課綱、素養課程設計、教師社群時，她的名字總不斷被提起？\n\t為何連跨縣市教學輔導團成員、課程督學、教育機關主管，\n\t都要追蹤她的臉書、正視她的意見？\n\n\t她是藍偉瑩，擁有科學教育博士學位的扎實理論背景；\n\t談起教育哲學，她自承受杜威與維高斯基影響最深；\n\t說起課程地圖、教學發展、教師增能，面對國外艱澀難懂的教學理論，思路清晰的她，嘗試將艱澀難懂的架構，轉化為具在地化的脈絡，希望讓教師易於吸收。\n\t因為她真切感受到：唯有真正幫助了現場老師，才能幫助學生免於成為教學的白老鼠。\n\n\t本書統整了偉瑩老師歷經多年帶領工作坊的課程設計思維與實戰心法，\n\t從課堂提問到課堂設計，從單一學科到跨領域課程，從教學方法到社群共備，\n\t她所帶領的教師共備社群，看似軟軟的弱聯繫，卻帶給學校強大的支持力。\n\n\t綜觀 教學現場的百家爭鳴，\n\t偉瑩老師不僅是第一線教師最溫柔、長期與接地氣的「入校夥伴」，\n\t是推動「教師學習共同體社群」在地化實踐的重要推手，\n\t更是帶領教師社群，邁向素養教學最堅強的「教學後盾」，\n\t是台灣近年另一股靜流水深、引領推動教學現場改變的重要推手。\n\n長文推薦\n\t公益平台文化基金會董事長 嚴長壽先生\n\t師大教育系 卯靜儒教授\n\t國家教育研究院退休副研究員 范信賢先生\n\n教育機關主管、教授、校長、教師、課程督學……百位教育領域工作者，誠摯推薦\n\t潘文忠 教育部長\n\t吳思華 前教育部長、政大商學院教授\n\t朱楠賢 教育部主秘\n\t吳林輝 教育部十二年專案辦公室執行秘書\n\t陳雪玉 國立臺灣科學教育館館長\n\t林威志 桃園市政府教育局副局長\n\t陳佩汝 高雄市政府教育局副局長\n\t陳素慧 台北市政府教育局主任秘書\n\t潘慧玲 淡江大學教育政策與領導研究所教授兼教育學院院長\n\t陳佩英 台灣師範大學教育學系教授\n\t林子斌 台灣師範大學教育學系教授兼副主任\n\t葉丙成 實驗教育無界塾、線上學習平台PaGamO創辦人\n\t黃國珍 品學堂創辦人，《閱讀理解》學習誌創辦人兼總編輯\n\t吳明柱 誠致教育基金會執行長\n\t任宗浩 國立臺灣師範大學科學教育中心研究員\n\t余霖 台北市立大直高中退休校長\n\t柯明樹 台北市立麗山高中校長\n\t劉桂光 台北市立復興高中校長\n\t董家莒 台北市立南湖高中校長\n\t莊智鈞 台北市立大同高中校長\n\t張芸棻 台北市立永春高中校長\n\t陳建佑 台北市私立泰北高中校長\n\t莫恒中 新北市立三重高中校長\n\t賴瑞凰 新北市私立金陵女中校長\n\t胡劍峰 桃園市立平鎮高中校長\n\t林煥周 桃園市立武陵高中校長\n\t林振清 桃園市立觀音高中校長\n\t徐宗盛 桃園市立壽山高中校長\n\t王冠銘 桃園市立大溪高中校長\n\t朱元隆 桃園市立大園國際高中校長\n\t林國松 新竹市立建功高中校長\n\t吳茂林 台中市西苑高中校長\n\t歐靖瑜 台中市立新社高中校長\n\t黃偉立 台中市立清水高中校長\n\t郭春松 嘉義縣立竹崎高中校長\n\t洪慶在 台南市立永仁高中校長\n\t張添唐 台南市私立瀛海高中校長\n\t莊福泰 高雄市立鼓山高中校長\n\t黃碧惠 高雄市立林園高中校長\n\t蔡枳松 國立嘉義女中校長\n\t蔡美瑤 國立台東高中校長\n\t賴宏銓 台北市立弘道國中校長\n\t蔡聖賢 桃園市教育局國中教育科科長\n\t鍾雯豐 桃園市教育局候用校長\n\t田應薇 桃園市文昌國中校長\n\t謝益修 桃園市龍潭國中校長\n\t蘇彥瑜 桃園市興南國中校長\n\t蘇品如 桃園市自強國中校長\n\t余儘卿 桃園市平南國中校長\n\t鄭如玲 桃園市迴龍國中小校長\n\t黃金增 桃園市會稽國中校長\n\t王中興 台東縣立大王國中校長\n\t張筱白 台東縣立泰源國中校長\n\t陳文靜 台東縣立初鹿國中校長\n\t蘇意媛 台東縣立池上國中校長\n\t黃火炎 高雄市立旗津國中校長\n\t蔡嘉興 高雄市立田寮國中校長\n\t梁華蓁 高雄市立前鎮國中校長\n\t黃峻宏 台南市立歸仁國中校長\n\t張煇志 宜蘭縣立三星國中校長\n\t蔡明昌 台南市立金城國中校長\n\t周芬美 彰化縣立草湖國中校長\n\t曹建文 彰化縣立信義中小學校長\n\t蔣佳樺 嘉義縣義竹國中校長\n\t楊政修 台北市立永吉國小校長\n\t陳治遠 台北市立龍山國小校長\n\t唐永安 新北市立永平國小校長\n\t李慧美 新北市立板橋區文德國小校長\n\t王映之 新竹縣立北埔國小校長\n\t廖曉柔 台中市立月眉國小校長\n\t姜韻梅 台中市立桐林國小校長\n\t楊恩慈 彰化縣立忠孝國小退休校長\n\t謝格倫 彰化縣立王功國小校長\n\t李政勳 雲林縣立公誠國小校長\n\t黃淑玲 雲林縣立口湖鄉下崙國小校長\n\t林郁杏 雲林縣立拯民國小校長\n\t陳雅芳 雲林縣立九芎國小校長\n\t李盈萩 雲林縣立六合國小校長\n\t陳百雀 雲林縣立莿桐鄉僑和國校長小\n\t王曉萍 雲林縣立元長國小校長\n\t劉麗吟 嘉義縣立菁埔國小校長\n\t黃美智 嘉義縣立新港鄉復興國小校長\n\t林秋美 台南市立新東國小校長\n\t劉熾慧 高雄市立鳳山區曹公國小校長\n\t陳俊能 花蓮縣立壽豐鄉豐山國小校長\n\t吳昌葦 花蓮縣立壽豐鄉溪口國小校長\n\t李倩鈺 台東縣立寶桑國小校長\n\t黃裕敏 台東縣立東海國小校長\n\t毛慧莉 台東縣立豐榮國小校長\n\t張鳳珠 台東縣立馬蘭國小校長\n\t王振興 台東縣立康樂國小校長\n\t徐凱齡 台東縣立樟原國小校長\n\t高進欽 台東縣立大王國小校長\n\t林宜茂 台東縣立福原國小校長\n\t吳運全 台東縣立初來國小校長\n\t洪婉莉 台東縣立豐年國小校長\n\t羅道勳 台東縣立瑞源國小校長\n\t何錦尚 國立台東大學附小校長\n\t黃琬茹 台北市立芳和實驗國中校長\n\t張純寧 新北市高中課程督學\n\t楊耀焜 新北市高中課程督學\n\t江忠僑 基隆市高中課程督學\n\t陳麗如 桃園市高中課程督學\n\t簡世欣 新竹市高中課程督學\n\t郭品禎 苗栗縣高中課程督學\n\t翁宗毅 台中市高中課程督學\n\t李文石 台中市高中課程督學\n\t黃毓婷 彰化縣高中課程督學\n\t張正宜 南投縣高中課程督學\n\t紀志聰 嘉義縣高中課程督學\n\t林秋華 台南市高中課程督學\n\t蘇瑛慧 台南市高中課程督學\n\t廖俞雲 高雄市高中課程督學\n\t林百鴻 高雄市高中課程督學\n\t陳君寶 新加坡耕讀園\n\t蘇章愷 新加坡耕讀園\n\t陳毅杰 馬來西亞半畝天光\n\t林瓊蘭 馬來西亞耕讀軒\n\n\t \n\n"}
{"書名":"課綱在你我之間","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216294523?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"徐永鴻主編","出版社":"萬卷樓    ","ISBN":9789860598773.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216294523\/2015216294523b.jpg","書籍簡介":"\n\r\n十二新年課綱將於一○八學年度推動，苗栗縣積極協助縣內各國中小校長、教師從認識、理解，到真實性的增權賦能，以落實推動新課綱，成就每一位孩子。藉由一連串系統性工作坊，讓新課綱的小樹苗在本縣慢慢深耕與茁壯。「課綱，在你我之間」的徵文比賽，是希望藉由師長們的省思筆觸，去記錄與反思在校訂課程、共備觀議課、素養導向教學的過程中，所做的努力、遭遇的難題，以及與校內同仁共同對話、研商撰寫課程的歷程。改變真的很不容易，但看到這麼多的校長、主任及教師們，願意挽起袖子為孩子的學習齊心動起來，是多麼令人感動！我想，這不就是教育人透過彼此的互動與共好，而產生無限正向循環的最佳寫照。\r\n                    \n"}
{"書名":"國語教學觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216055315?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"何元亨","出版社":"博客思    ","ISBN":9789869713610.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216055315\/2015216055315b.jpg","書籍簡介":"\n\n\n《國語教學觀》─少年兒童出版──培養學生寫作、思考、討論、發表能力\n\n\t \n\n\t國語文有六大學習能力指標：注音符號、聆聽、說話、識字與寫字、閱讀、寫作。國語課教學有兩條主要的軸線，分別是形式和內容深究，教學目標偏重認知與情意領域。我們都希望在經過紮實的形式和內容深究教學後，可以培養出學生六大學習能力。\n\n\t我認為學生若真正具備閱讀理解與寫作能力，那麼就應該具備注音符號、聆聽、說話、識字與寫字的能力。在這本書裡，共分成三部分：類課文、課文深究、專論。\n\n\t \n\n\t類課文部分，是我這些年參與坊間出版社國語教科書編輯，所寫的課文，但因臺灣教科書是審核制，多數課文未經國家教育研究院審核通過，無法出版，但我在寫作過程中，依舊抱持寫教科書的嚴謹態度。課文深究部分，我強調課文內容深究摘大意、詮釋理解與比較評估、類課文寫作分析，也介紹閱讀理解四層次提問示例，順便也評析國中會考作文。專論部分，析論國語課教學軸線，也析論國語教科書名家選文及童詩選的迷思，更析論評選國語教科書的策略。\n\n\t \n\n\t長期以來，升學主義導致國語教學成效偏重於紙筆測驗的分數，為追求「分數」的表面效度，學生學習國語文面向，偏重書寫正確的字詞，背誦詞義與修辭，鑽研造句方法等屬於表層的形式深究。忽略真正可以培養學生思考、討論、發表能力的內容深究，原因就在於必須耗費許多時間與無法立即看出「分數」成效。這樣的學習習慣，當然會致使學生熟練紙筆測驗，而缺乏思考、討論、發表的能力。\n\n\t衷心期盼！國語文的學習可以達到工具性與文學性的價值，也可以成為多元領域學習的基礎。\n\n\t \n\n《國語教學觀》出版簡介：\n\n\t   \n\n\t這本書共分成三部分：類課文、課文深究、專論。國語教學有兩條主要的軸線，分別是形式和內容深究，教學目標偏重認知與情意領域。我認為學生若真正具備閱讀理解與寫作能力，那麼就應該具備注音符號、聆聽、說話、識字與寫字的能力。衷心期盼！國語文的學習可以達到工具性與文學性的價值，也可以成為多元領域學習的基礎。\n\n"}
{"書名":"學測各科抓題一本通：必考試題全效合一終極攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240236681?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"言仲，LORAIN，柏楊、易忻等九","出版社":"好的文化  ","ISBN":9789865626839.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240236681\/2015240236681b.jpg","書籍簡介":"\n\n9大名師給你的學測臨門一腳！每一道題都能看通、看透，完全解答完美頗析考古題往年出題特色以圖、以表，立體精闢分析，讓讀者完全理解出題者用心。無死角趨勢歸納今年出題趨勢落點神準預測，由往年到今年畫出一道出提曲線，令人能夠好好把握住那些是不得不考的重點題目，為讀者清楚而明白地規劃出一個完整的出題視野。神準抓出各類型題目各科學測模擬考題大集合，實際演練出題理念如何落實於題目上，令人一看就知道題目用意與重心，一把抓出解題關鍵，自然看題目就可以豁然開朗了。各角度舉一反三大解題提綱契領說明答案，用不同視角和方法說明清楚，以及如何可以衍伸出各種概念與題目用心，使得作答者可以完全理解，並從而搞懂其他相關題型，順利達到「一理通、百理明」的境界。想要突飛猛進、脫胎換骨，就看這本高中 狀元及第版高中升大學的學生都迷惑於如何抓住考題趨勢和重點，尤其愈接近考試日子愈需要有人指點，而本書就是各科名師指點迷津的最佳祕笈。本書是由九大名師匯聚一體，仿如所有功力醍醐灌頂於一身，將各自絕學錄之於書、傳之於世，是一次前無古人的大壯舉。\r\n                    \n"}
{"書名":"美感心體驗：走讀台南II","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330226510?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"臺南市政府教育局","出版社":"遠見雜誌社","ISBN":9789869582810.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330226510\/2017330226510b.jpg","書籍簡介":"\n\n\n\t愛因斯坦曾說，學校要求教師在本職工作上成為一種藝術家。如果教師是藝術家，那麼校園便是一座充滿愛與美的藝術館。所謂的美學，並不是遙不可及的藝術高殿，而應該日常面向上的生活實踐。\n\n\t \n\n\t台南為全臺首學、文化古都，擁有得天的文化優勢。歷代歲月所推砌下來的建築、傳統、文化，成為最紮實、也最豐厚的美學底蘊。和其他縣市相比，臺南市美感教育的特色就是具歷史感、具傳統性，並且相對豐富與多元。\n\n\t \n\n\t本書精選了20所學校，分享校園與孩童們的故事和經驗，看他們如何將文化之美融合於校園日常間，以藝術之美敘寫自己的故事。\n\n"}
{"書名":"兒童遊戲與發展（第三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233101415?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳幸玲","出版社":"揚智文化  ","ISBN":9789862983119.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233101415\/2015233101415b.jpg","書籍簡介":"\n\r\n本書主題內容涉及理論及研究的發現，並提供許多實務上的建議。遊戲是兒童所喜愛的，也是兒童的天性，兒童會主動及自發地參與各種遊戲，並從中獲得樂趣，書中含括的對象有一般幼兒、學齡兒童，及特殊需求的兒童，探討的主題為：‧遊戲的概念‧遊戲與兒童發展‧兒童遊戲發展‧遊戲的個別差異‧兒童遊戲觀察‧遊戲的成人角色‧戶外遊戲場的規劃‧室內遊戲環境的布置與規劃‧遊戲的安全與規劃‧遊戲與玩物‧兒童遊戲輔導與治療‧遊戲與幼教課程　等等。本書最大的特點是從研究、理論及實務三方面來提供家庭及幼教機構在育兒時實務上的參考，書中尚提供相關遊戲名詞解釋與舉例，以及可應用本書在實務上的作業參考，希望能對國內的學生、幼教老師，以及父母有實際上的幫助。\r\n                    \n"}
{"書名":"學測數學 高分好簡單","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240232553?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"宗翰","出版社":"寰宇知識  ","ISBN":9789869571760.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240232553\/2015240232553b.jpg","書籍簡介":"\n\r\n最貼近學測數學考試趨勢專攻學測數學，題型千變萬化都不怕，飆高分就靠這一本!數奧金牌教練帶你精準複習，超越學測能力，應考實力大飆分，一次打通學測數學任督二脈！● 鎖定學測數學考試趨勢，重要觀念歸納強化，複習快狠準● 數奧金牌教練編著教學，理解更透徹，飆分常勝軍● 數奧金牌教練嚴選重點常考題型，用觀念統合題型，以簡馭繁，舉一反十。● 蒐羅近6年學測與指考大考題，鎖定大考命題核心，淬鍊技巧，能力再進化數奧金牌教練 宗翰與名師學院專業團隊精心編著「學測數學 高分好簡單」，幫助考生快速掌握學測必考題型與命題趨勢，掌握核心觀念，以觀念統合歷屆各種題型，亦用同樣觀念解決看似不同的題型，讓學生能舉一反十，考場無往不利。另外數奧金牌教練嚴選大考常考重要題型，並逐項解說詳盡解析，幫助同學指握命題核心，再搭配近6年大考題型加強演練，累積實戰經驗，能力再進化。另有數位雲端影音課程產品可額外購買(www.100x100.com.tw\/web\/feature.aspx?id=7)，觀看數奧金牌教練教學課程，跟著教練隨時複習，達到身歷其境的學習效果，理解更透徹！\r\n                    \n"}
{"書名":"字遊字在的語文課：和孩子玩文字遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233098791?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林彥佑","出版社":"聯經      ","ISBN":9789570851700.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233098791\/2015233098791b.jpg","書籍簡介":"\n\n\n因應十二年國教\n 最符合108課綱精神的語文遊戲書\n 讓孩子自發、互動、共好\n 激發他們的創意和潛力\n 最能培育孩子語文素養的學習書\n\n  \n\n 國語課還可以讓孩子變成福爾摩斯，成為推理文字的小偵探？\n\n 是怎麼樣的文字遊戲，讓孩子玩到欲罷不能，還在每天的聯絡簿裡出題考老師？\n\n 原來，文字也可以這麼好玩！\n\n 林彥佑的《字遊字在的語文課：和孩子玩文字遊戲》，巧妙地融入傳統的書空、查部首、寫筆劃、造語詞，將古板的文字教學轉換為有趣的遊戲，透過「玩字」，不僅讓孩子練習生字、了解文字的組成方式，更讓孩子化身小小倉頡，發揮自己的創造力，獲得滿滿的成就感。原來，文字也可以這麼好玩！\n\n本書特色\n\n一、跳脫傳統\n 這本書的各種活動，均是作者嘔心瀝血的辛苦結晶，內容有別於十多年前的傳統課室教學。作者曾榮獲各類的教學創新獎，在各式的教學活動中，都能產生奇妙的小點子。\n\n二、寓教於樂\n 作者擅長將枯燥的課程，以遊戲、活潑、輕鬆的方式表現出來。作者至今到全國各縣市中小學入班教學演示與演講，達三、四百場，每一場的課程，均充滿「笑果」；本書的各式活動，均可讓學生玩得充實、玩得快樂。\n\n三、步驟解析\n 每一個小單元前面，都羅列了詳細的操作步驟，因此，只要有興趣運用本書的老師、家長，甚至是小學生，都能自主學習，收到最佳的學習效益。步驟可以依個人的經驗背景來調整，但主軸不變；有了這樣的步驟，相信大家一定能循序漸進完成每個小活動。\n\n四、經驗傳承\n 每一個活動，作者都運用了一篇文章，來解析動機、過程及啟示，因此，本書可說是作者親自帶領學生的實務印證。作者將成功的經驗、失敗的經驗、學生的反應、互動當中的酸甜苦辣，全都整理出來，在閱讀作者的文章時，也不禁讓人想趕緊融入情境，和孩子們互動一番！\n\n五、班級成果\n 作者所編製的這些活動，都很適合產出、結合藝術，作為漂亮的美術作品，可以在班級、公布欄布置; 甚至再多花一些巧思，投稿到報章雜誌。作者將學生的成果展示出來，相信您的孩子們在您的引導下，也可以產出更多元、更出色的作品哦！\n\n六、學習單實作\n 作者將每一個活動，都別具用心地設計了一張可以實際操作的學習單，這些學習單，也都是作者在班級中操作過，不斷翻修、潤飾、汲取精華，相信各位使用之後，一定能讓學生覺得有趣又獲益匪淺。\n\n七、學生回饋\n 作者在實作的過程中，亦同時蒐集了學生的想法、回饋; 大多數的學生對於這樣的課程，清一色都覺得有趣、好玩，並期待老師能再開發更好玩的遊戲。學生的回饋是最真實的，相信看了學生的回饋之後，一定可以再次點燃教學的熱情吧！\n\n八、教學延伸\n 作者針對每一個小活動，再延伸出相關的活動，可以做為回家作業，或是做為下一堂課的課程，或是親子互動的項目。這些課程就像是一小瓶的泡泡罐一般，只要稍微用點力，就能源源不絕地吹出大小不一的斑斕泡泡了。\n\n"}
{"書名":"溫美玉社會趴：從知識領域到跨科整合，素養教學輕鬆上手 ！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233095615?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"溫美玉、王智琪","出版社":"親子天下  ","ISBN":9789579095891.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233095615\/2015233095615b.jpg","書籍簡介":"\n\n\n全台最大教師自主成立的專業教學社群，「溫老師備課Party」創立者溫美玉，\n 教你如何跳出框架，打造更實用、生活化的「社會科教學」！\n 多問一個問題，多講一個方法，多做一個活動，\n 從既有課程出發，素養教學不必勞師動眾、另闢戰場！\n\n  \n\n 親愛的老師，你有以下困擾嗎？\n   「教學時數永遠不夠，社會課只好先丟一邊！」\n   「中低年級的課文幾乎都是抽象概念，要怎麼教才不會淪為教條？」\n   「高年級課本的內容包山包海，想讓孩子全都弄懂，怎可能教得完啊？」\n   「我也想將課本上的道理落實到生活啊，但光是趕進度都來不及了，哪有餘力？」\n\n  \n\n 親愛的爸媽，你與孩子也經常有這些無奈嗎？\n   「課本上那麼多的名詞、位置跟年代，孩子都嚷嚷背不起來！」\n   「孩子每次都喊社會課最無聊了！所以每次都在課本上偷偷改課本插畫！」\n   「哇，現在的小學社會課本怎麼在講這個？孩子你自求多福，媽媽也不知該如何陪你溫書了！」\n\n  \n\n 社會科，其實應該是最能貼近日常生活的一門學科，\n 但若只是死記硬背畫重點，就失去了這門課最精髓有趣，在實作培養素養的核心。\n 且看溫老師帶學生去聽音樂會、玩辯論、實地踏查做採訪、用好玩又實用的方式記住百年史地重點……而孩子也在仿如遊戲的過程中，學會了各種概念與能力！\n 一場場社會課，就是一場場精進自我的遊戲；\n 國小社會科這樣教，課堂內孩子全神貫注，課程中切實累積能力素養。\n\n  \n\n突破教科書框架、打破科目界線、擊退死背魔咒，\n 用漂亮姿態帶孩子領略社會科的多元美好，更從體驗中獲得素養與能力。\n 歡迎加入《溫美玉社會趴》！\n\n\n ──拓展素養：一堂堂貼近新課綱素養精神的社會課，無論是「自主行動」、「溝通互動」或「社會參與」，都能在溫老師的課堂中順勢體現。\n ──橫向整合：打破教學時數不足限制，不僅能跟語文、數學結合，即使是週會、音樂會、校慶活動，也可以是社會課最佳素材。\n ──深化思考：社會課，正是教導慎思明辨的好機會，更是練習論說文的好時機！溫老師示範了如何從課本單元出發，讓孩子練習架構性思考，表達自我觀點；從興趣與動機出發，透過實作將知識真正活化。\n ──五卡一板：結合「五卡寶盒」中的情緒、行動、性格、觀點與寫作卡，加上可讓孩子親手繪製的台灣與世界空白地圖板，超強教學鷹架與輔具，讓孩子學會用「觀點句」清晰表達；面對繁瑣資訊也能輕鬆掌握時空脈絡，不再一團混亂。\n ──形式多變：在溫老師的課堂，很難有「無聊」二字！從蒐集資料、參觀訪問、筆記整理、欣賞歸納、討論報告、實作練習、調查分析到省思寫作，讓社會課充滿了多元型態，讓不同特質的孩子，都有展現自己天賦的舞台。\n ──省思寫作：社會課文，就是絕佳的說明文示範。從社會科單元延伸出作文題目，以我手寫我口，不僅深化學習主題，也再次鍛鍊文筆。\n ──加值內容：掃描書內QR Code並登入會員，還有更多溫老師精心規劃的社會課空白學習單與學生作品示例可供下載，帶你重現精彩課堂。\n\n"}
{"書名":"溫美玉老師的祕密武器：班級經營與寫作（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240221854?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"溫美玉","出版社":"小魯      ","ISBN":9789574904501.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240221854\/2015240221854b.jpg","書籍簡介":"\n\n\n◎學生與家長眼中的教學女神、魔法老師──溫美玉\n◎所有關於教學和班級經營的煩惱，都可以在這本書中獲得最佳解答！\n◎教您如何用寫作來經營良善的師生關係，進而培養孩子們的寫作技巧及閱讀力！\n\n\t苦於無法可循的實習老師們，請注意！\n\t困於無計可施的菜鳥老師們，請注意！\n\t疲於教學奔命的前輩老師們，請注意！\n\t學生與家長眼中的教學女神、魔法老師──溫美玉，\n\t最佳班級經營的祕密武器，絕對不可錯過！\n\n\t當老師的每一天，總是忙碌的在教室上課、改作業、處理大小雜務，除非刻意或是不得不及時處裡的大事，鮮少有機會靜靜聆聽孩子的心聲或祕密，也因此，很可能錯過了無數捕捉孩子真正面貌的機會。尤其孩子已經到了高年級，開始探索自我價值以及存在的意義，腦子裡所思考的問題，絕非一般成人們所理解的天真單純。\n\n\t本書作者溫美玉老師擔任國小教學工作至今二十多年，不間斷的在閱讀寫作上耕耘，也持續在各種教學研習場合，分享並指導老師們，如何帶領孩子在教室運用策略，達成優質教學的目標。也因此常遇到一些老師苦惱於班級經營的困擾，覺得有心執行教學，卻因為師生互動不良，以致無法提升教學品質。\n\n\t一直到了這幾年，作者深刻的體驗到，最重要的應該是期待老師們先回歸更根本的班級經營，用寫作來經營良善的師生關係，也用寫作的技巧，再慢慢延伸到其他課程教學後的寫作大業。於是「班級經營及寫作的祕密武器——心情小語」成了作者在教學上和孩子之間最直接的橋樑與途徑。\n\n\t一則一則的心情小語，記載著一幕一幕童年將逝的身影，更透露著稚嫩的外表下，蘊藏深沉的靈魂。心情小語的寫作不多、不難，卻需要教學者與家長的堅持與耐心。至於如何進行心情小語？會遇到哪些困難？又能成就什麼樣的教學風景？有什麼影響……這麼多的教學經營問號，《溫美玉老師的祕密武器——班級經營與寫作》就是最佳的答案。\n\n"}
{"書名":"差異化班級：回應所有學習者的需求","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215650023?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"湯林森","出版社":"五南      ","ISBN":9789571195759.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215650023\/2015215650023b.jpg","書籍簡介":"\n\n\n\t今日的課堂，比起以往任何時候，更多元、更兼容、更科技。為了幫助深受「標準化」之害的學生清楚預見更廣闊的學習天地，教師著實肩負巨大壓力。\n\n\tCarol Ann Tomlinson在其暢銷經典之作中，提供教師強大而實用的方法，因應這些「歷久彌新」的挑戰：如何有效分配時間、資源及精力，化育來自不同背景、具有不同準備度、技能和興趣的學生。\n\n\t秉持精進研究態度及逾十五載的學校輔導回饋經驗，Tomlinson剖析差異化教學的理論基礎、探究課程與學習環境的變異、分享數十種教學策略、深入中小學課堂觀察近全數科目，完整勾勒第一線教師如何應用差異化原則和作法，服膺所有學習者的需求。\n\n\t本書揭示差異化教學內涵、作法，以及必須將差異化教學導入課堂的原因，對於改善現況、幫助每個獨一無二的學習者邁向浩瀚知識、精實技能、澄澈理解之路。當今，「差異化班級」是每位教師的必備案頭書，更是每所學校專業發展之圭臬。縱使近年來學校環境變化甚鉅，差異化教學的力量仍不可或缺，唯需求日增。\n\n"}
{"書名":"我就是這樣教作文（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233041582?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"沈惠芳","出版社":"小魯      ","ISBN":9789574904303.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233041582\/2015233041582b.jpg","書籍簡介":"\n\n\n二十堂輕鬆有趣的遊戲課，帶您輕鬆跨越寫作的鴻溝！\n\n\n\t寫作是一門藝術，也是一門學也學不完的學問。\n\t但現今多數學生怕作文，老師怕教作文和改作文。\n\t面對老師們在作文教學上遇到的各項難題，\n\t作者以寫作為主軸，配合閱讀、寫字、聆聽、說話等活動，\n\t設計創意課程，提出五個教學祕訣和五個教學方案，\n\t從理解寫作、培養作文能力到修改文章等，\n\t引領教師經營師生同樂的作文課，\n\t在歡笑中創造一番新氣象！\n\n"}
{"書名":"溫美玉數學趴：從思考表白到自己出題，用任務點燃數學力！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233029214?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"溫美玉、王智琪","出版社":"親子天下  ","ISBN":9789579095273.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233029214\/2015233029214b.jpg","書籍簡介":"\n\n\n全台最大教師自主成立的專業教學社群，「溫老師備課Party」創立者溫美玉，\n從「讀寫教學」跨入「數學教學」的第一本書。\n\n\n掌握孩子的認知心理發展歷程，善用教學輔具與實際操作，\n課堂上大量讓孩子寫下思考過程，課後不必重複寫海量測驗卷，\n即使不是數學科系畢業，你也可以打造多元、趣味，兼具深度、廣度的數學課堂！\n\n ──回歸本質：不脫離教科書範疇，不多加花俏的遊戲，在有限時間內，奠基扎實數學力。\n\n ──掌握心法：從一碼歸一碼、計算題與文字題分開理解，到讓孩子自己出題、寫下思考歷程等，家長也能自己教數學。\n\n ──善用輔具：教學輔具不再只是實體教具，教具也不再到孩子手中變玩具。看似簡單的千格板、圓形板與空白小白板，「數學板」讓孩子的思路完整呈現。\n\n ──示範引導：擺脫千篇一律的講述宣告，透過詳實的課堂紀錄，示範如何引導概念操作、討論、理解與熟練，你也能成為帶領孩子從「具體操作」邁向「抽象思考」的推手。\n\n ──循序漸進：從認知心理學出發的數學學習單，迥異傳統填鴨的數學測驗卷；透過精心搭建鷹架的學習單，讓孩子掌握單元全貌、一步步建立扎實的數學概念。\n\n ──跨科整合：數學也能成為哲學思考素材、更是文學想像利器。打破數學呆板魔咒，原來，數學與語文閱讀寫作，竟能如此完美結合。\n\n ──教學統整：每篇課例均整理溫老師數學課堂的9項教學切入方式、15種輔助學習工具，以及8種多元評量型式，帶你一窺溫老師數學教學的思路全貌。\n\n ──加值內容：全書蒐羅實習教師的觀察省思、現場教師的教學分享；更包含作者精心設計的超級學習單、課堂歷程照片與學生作品QR CODE，掃描即可下載參考、使用。\n\n 「都發下那麼多練習卷給孩子寫了，為什麼我們班數學成績老是考不好？」\n 「很多觀念都一講再講、重複無數遍了，為什麼孩子還是聽不懂？」\n 「上數學課，已經懂的孩子上課不專心，不懂的孩子連動筆算都懶。是我教不好嗎？」\n 「孩子一碰到要進位、借位的加減法，腦袋就糊成一片，怎麼辦？」\n 「如何讓只喜歡語文的孩子，也能發現數學的趣味？」\n 「我該怎麼做，才能教孩子數學不動怒、不發脾氣？」\n 身為老師、家長，以上諸多數學的疑難雜症，也是困擾你已久的痛點嗎？\n\n 如何了解孩子到底懂了沒？看似簡單的各式「數學板」加「白板筆」，讓孩子的思路躍然板上。\n 除法直式怎麼教？分顏色解析「百位國」「十位國」「個位國」，分層示範不混淆。\n 周長、周界、面積怎麼教？原來，千格板就是連結幾何與面積計算的好幫手。\n 如何幫助孩子轉換12時制與24時制？結合新聞議題影片，體會世界與自己一天的巨大差異……\n\n 歡迎加入《溫美玉數學趴》，陪著孩子來一趟你不曾體驗過的數學大冒險！\n\n■教學迷思1／「數學很強」的人，就「很會教數學」？\n\n ●溫老師說：教數學，光有專業知識還不夠，教學策略更是核心。\n 除了學科專業知識，教學的關鍵更在「策略」。\n 即使數學專業科系畢業，若無法理解孩子的認知發展進程，就難以體會孩子的卡關點。國中小學科知識不難，難的是「教材分析」、「教學設計概念」、「教學執行方法」，更重要的是「策略的運用」。\n 沒有策略，只會照著課本的步驟一題一題教完，或只是盲目提供教具遊戲，學生並無法掌控數學概念全局。\n\n■教學迷思2／教孩子數學，只要一直算就會進步？\n\n ●溫老師說：要讓孩子用自己的話，把思考過程寫下來。\n 從孩子的認知心理學出發，將孩子心目中原本如同「黑森林裡抓黑貓」的數學學習歷程，完全透明、組織、條列化，透過「思考表白／表述」，讓思考過程能完全呈現。\n 這讓高成就孩子，得以繼續維持強烈學習動機；低成就孩子也可慢下來，搞懂整個解題歷程。\n\n■教學迷思3／學數學就是要多算，寫大量測驗卷是不二法門？\n\n ●溫老師說：自製「超級學習單」，一紙搞定單元重要觀念。\n 自製「超級學習單」，勝過大量寫重複題型的評量或測驗卷，是溫老師數學教學的另一特色。\n 透過「表格」建構學習單內容，把課程內提及的重要概念，分別陳列在表格的橫向或縱列；接著再把次級概念或具體的學習步驟，按順序排列其中在表格的縱列或橫向，讓「概念」與「步驟」的關係，得以完整、清晰呈現。\n 透過表格層次分明的學習單，學生不僅要學習分辨各概念的差異，還要學著慢下來，依循步驟解題，任何環節都逃不掉演練的機會，因此學生到底懂或不懂，一眼就能看出。當練習完學習單之後，再回過頭練習習作、考卷，就能事半功倍，何需再重複書寫海量且重複的評量或測驗卷呢？\n\n 想知道近30年教學資歷的溫老師，如何讓自己的數學課一再進化，讓數學課像語文課一樣精采？\n\n 更多的課例示範、教學步驟與課堂省思，盡在《溫美玉數學趴》中！\n\n"}
{"書名":"漾~智造特色：朝向高中國文多元選修課程之理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240213071?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"宋怡慧","出版社":"五南      ","ISBN":9789571191324.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240213071\/2015240213071b.jpg","書籍簡介":"\n\n\n\t這本書是為十二年國民基本教育課程綱要中，高中多元選修的設計者而寫，也獻給國文科之外，跨科合作的所有夥伴，更要獻給未來投入教育工作的朋友。\n\n\t推薦本書給所有高中多元選修課程的任課教師，相信此書在手，課程設計必能事半功倍，而教學行動也必能嘉惠學子。\n\n本書特色\n\n\t◎ 作者們分享在高中不一樣的國文教學，在單一課本單向傳授的傳統模式外，藉投問路石進而拋磚引玉，蕩漾起陣陣教學改造的波瀾。以五力──視覺力、閱讀力、在地力、資訊力、全球力，來回應新課綱中多元選修、校本特色的需求。培養學生自主學習、溝通互動、社會參與的關鍵能力。\n\n\t◎ 本書集結的五種教案，從單科設計到跨科整合，從文本到數位的跨越，從個人到社區，從單元到議題，服膺著視覺、閱讀、在地、資訊與全球化的各種面向，提供策略性的模組及實作的步驟，這是特色課程教學萌芽的開端，亦可作為未來設計多元選修課程的參考。\n\n\t◎ 未來國文選修課程擴大了「必讀經典」的閱讀、詮釋與理解的範疇。可以提醒老師們，在選修課的設計上吸納更多元的文學與文化課題進入高中校園，舉凡區域文學、小說選讀、電影與文學或是媒體寫作等主題，開放各式各樣的文本進入課堂，讓學生迎向文化創意產業的創新趨勢。\n\n\t◎ 反映出臺灣國文教學的創新能力，重要的是學生的回饋與作業，充分顯現出一個簡單的道理：老師教的越少，學生學得越多；教學任務越貼近生活，學習回饋越生動活潑。本書在教育思辨與實踐上的成果，相信絕對是亮麗而耀眼的。\n\n\t◎ 作者群開拓了一條新路，相信在這充滿啟發的教案刺激下，未來教師會有強烈的自我意識，學生有更獨立的省思能力。從改革選修課開始，臺灣應當有機會一步到位，走向跨領域與主題式的新趨勢，給高中教育注入無窮的活力。\n\n"}
{"書名":"課程發展與設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215406248?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"周新富","出版社":"五南      ","ISBN":9789571192505.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215406248\/2015215406248b.jpg","書籍簡介":"\n\n\n\t台灣地區2004年實施九年一貫課程後，學校可以自行訂定彈性課程，課程的研究廣受重視。國小及中等教育學程更規定「課程發展與設計」為必修，並列為教師檢定考試的重要考試內容，由此可見課程知識之重要。本書以「課程發展」與「課程設計」為核心，依據教師在「課程」此一領域所需具備的知識與能力，規劃出課程理論與實務的重要主題。\n\n"}
{"書名":"國文教材教法（全二冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240215235?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳品卿","出版社":"台灣中華  ","ISBN":9789869490726.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240215235\/2015240215235b.jpg","書籍簡介":"\n\n\n\t作者從事國文教材教法之教學多年，歸納統整而成本書，撰著時孔子為師，本其教育精神，進而使教材設計科學化、教法的運用藝術化，如此才能收到良好教學效果。\n\n\t第一章先就國文教材教法之相關問題一一分析探討；第二章是範文教學，增強創作能力；第三章是作文教學，並指導教師如何批改；第四章指導學生如何閱讀課外；第五章書法教學，培養藝術美感；第六章語言訓練，培養聽話與說話的能力和態度。\n\n本書特色    \n\n\t1.作者從事國文教材教法之教學多年，歸納統整而成本書\n\t2.國文教師不可或缺的教學寶典。\n\n"}
{"書名":"設計思考：從教育開始的破框思維（加贈IDEO授權【教育工作者的設計思考實踐手冊】繁體中文版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200176996?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"親子天下編輯部","出版社":"親子天下  ","ISBN":4717211022757.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200176996\/2015200176996b.jpg","書籍簡介":"\n\n\n如何幫助孩子奠定設計思考思維？老師如何讓自己成為課堂裡的教學設計師？\n第一本針對教育教學現場而寫的設計思考書籍，\n1+1超值套書，為你的教學創意加值，開啟校園裡的教育創新能量。\n\n\t親赴美國灣區與矽谷，現場直擊IDEO總部教育工作室、史丹佛大學d.school，一窺設計思考發源地全貌；\n\t並收錄台大創新設計學院與Design for Change（DFC）台灣團隊，本土兩大推動設計思考團隊在台灣校園推動設計思考的精華心得。\n\n\t隨書再附贈IDEO正式授權繁體中文版 「寫給教育工作者的設計思考實踐手冊」，帶你按部就班練就設計思考思維。\n\n\t矽谷新創公司都在學，史丹佛、台大都在教的創新課程「設計思考」，為什麼現在連美國中小學也都在學？\n\n\t親子天下採訪團隊深入探訪設計思考發源地，帶回讓企業與全美中小學都在學的創新方法，用一整套的創新思維，解決每間教室、每個校園不同的難題，找出最適合你的教育創新解方。\n\n\t「設計思考」是一套有邏輯、有系統的思考過程，協助教育工作者時而聚焦在某個步驟或問題上，又讓人必須跳出來、放大視角去檢視整體。讓孩子體驗設計思考之前，身為教育工作者，也應該同步具備設計思考思維。無論是設計產品、安排上下學家長接送動線，或是開發一個介面更友善的線上課程平台，透過同理觀察、定義問題、鼓勵發想、製作原型到修改測試，不斷的循環步驟，帶你找出教育創新的解方。\n\n本書特色\n\n◎三大特色\n\n\t特色1 越洋直擊：從企業到中小學都在學的創新思考法，從美國到台灣都在學的設計思考課程。圖文並茂呈現設計思考發源地，專訪美國教育現場如何透過設計思考，打破僵固思維，展現教育新貌。\n\n\t特色2 本土實踐：透過實際教育現場案例，師生一起引爆課堂裡的設計思考魂！從步驟到方法，收錄台灣大學創新設計學院「魯奇的設計思考（Rookie’s Guide）」精髓，帶你精進自己與同儕的設計思考思維；更邀請DFC台灣推動團隊長年於中小學現場，推動簡化版設計思考的務實分享，從關懷同理到具體實踐，讓你帶著孩子一起體會設計思考的魅力。\n\n\t特色3  特別贈禮：IDEO首度中文授權，華人世界第一本專為教育工作者規劃的設計思考實踐手冊，詳細五步驟細說設計思考流程，捕捉你的創意，化為教學現場的問題解決力。\n\n各界好評\n\n\t李瑋（廣達電腦副總經理暨人資長）、陳良基（科技部部長）、葉丙成（台大電機系教授）──好評推薦 (以上依依姓名筆畫順序排列)\n\n\t當帶著孩子一起經歷感受、想像、實踐、分享的步驟後，我們一起習得了「遇到問題願意不斷嘗試、修正、嘗試」的創意自信。我們運用自己的資源、知識，來解決身旁的問題，也從孩子眼中看到了充滿創意自信的光芒。――Design for Change台灣發起人  許芯瑋\n\n\t如今台灣的教育，尚停留在傳統的專業分工思考方式，「設計思考」確實是我們急需培養的能力。而當孩子養成這樣的思考習慣，整個社會都是學習與研究的對象時，相信這會是受用一輩子的能力！――美感教科書計畫共同發起人  陳慕天\n\n\t我們在課程中告訴同學，沒有所謂的失敗，只是還沒有成功；也提醒同學系所專業是解決問題的工具之一，但更多問題是要從人與人的合作，從對事物的好奇與興趣，從努力不懈的想方設法解決問題而來。――台大機械系副教授、台大創新設計學院教學組長  詹魁元\n\n"}
{"書名":"溫美玉備課趴2：閱讀理解與延伸寫作的五卡教學實錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232859935?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"溫美玉、王智琪","出版社":"親子天下  ","ISBN":9789869421539.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232859935\/2015232859935b.jpg","書籍簡介":"\n\n\n全台最大專業教學社群「溫老師備課Party」創立者溫美玉，\n獨創包含情緒、行動、性格、觀點與寫作的「五卡教學」，全面提升孩子的讀寫表達力！\n傾囊相授閱讀理解7大心法、延伸寫作5大路徑，搭配5種不同類型的關鍵字彙與句型卡片，\n從精彩詳實的課堂實錄中取經，打造充滿多元、趣味，具備深度、效度的課堂。\n\n\n\t擁有4萬名成員跟隨的社群魅力，擁有超過20年教學功力的資深教師溫美玉，\n\t透過「溫美玉備課趴」系列，完整呈現行雲流水、活潑靈動的課堂教學風貌。\n\n\t從字詞、不同文體寫作、情緒想像描述與動手做四大篇章，循序漸進探訪溫式課堂的策略眉角；具備四大編輯亮點，呈現精彩的25堂課室風景：\n\n亮點一：從「如何發想」到「怎麼落實」，課堂教學的關鍵步驟，按部就班流程全紀錄\n\t從學校課本的文章出發，如何帶著孩子，一步步長出閱讀寫作的翅膀？\n\t本書透過「溫老師怎麼想」點出教學思維，再以詳實的「溫老師這樣教」流程說明，詳述課堂教學各步驟的眉角與心法。文章內除輔以教師板書與學生作品外，文末並以「溫老師的叮嚀」或課堂紀錄者「智琪老師的觀察」做為小結，從不同視角呈現課堂教學的精華。\n\n亮點二：從「閱讀七法」到「寫作五路」，歸納閱讀寫作的多元策略\n\t總是緊抓教學目標的溫式課堂，為何總能在有限的時間，幫助孩子長出關鍵能力？\n\t書中一目瞭然的「教學策略心法」表格，是幫助孩子理解課文、輕鬆創作的重要入口。\n\t教學不斷推陳出新的溫美玉，運用貼近孩子的各種媒材，從手做、戲劇、資料故事、提問、摘述、五卡到影片媒體，七種方式交互運用，成為孩子進入閱讀文本最可口的觸媒，也讓每一堂課如此生動活現。\n\t進一步從閱讀延伸到寫作，一向主張「寫作不必另闢戰場」、「讀寫合一」、「從課文長作文」的溫式課堂，讓創作不再僅限於稿紙，表格、話中有畫、小書／剪貼、說／演等方式，同樣也能是展現寫作的極佳路徑。\n\n亮點三：從「情緒寶盒」到「五卡寶盒」，畫龍點睛為孩子搭建表達鷹架\n\t從《溫美玉備課趴──情緒表達與寫作的雙卡教學實錄》到最新的《溫美玉備課趴2──閱讀理解與延伸寫作的五卡教學實錄》，由諮商輔導轉化為課堂運用的卡片，是溫式課堂另一特色。\n\t從【情緒寶盒】的「情緒識別卡」與「性格特質卡」的66詞彙，到這次【五卡寶盒】更加入了「人物行動卡」、「我的觀點卡」與「六星級寫作卡」的66個關鍵字彙與句型，豐富了孩子腦中的表達辭彙庫。同時，在幫助他們掌握關鍵字與關鍵句型後，每個孩子也透過一張簡易白板，展現各自獨一無二的想法，讓孩子真正成為學習主體。\n\n亮點四：從「實用學習單」到「學生作品」，透過QRCode收羅、下載即可使用，呈現真實課堂風貌。\n\t書內除有75張包含溫老師課堂板書、上課情境與學生作品等照片外，更多的參考資料如溫老師課堂使用的輔助學習單與相關參考資料，以及更多的孩子真實作品，均以QRCode方式精簡呈現連結。教師不必費心放大縮小學習單，直接上網下載即可使用；學生作品亦可透過投影機簡易呈現，讓孩子透過同儕觀摩學習，激發「我也能做到」的自信。\n\t一個精彩的課堂，並非是教師一人的獨角戲，而是師生心智交流的共同呈現。透過真實的課堂實錄，為你回溯最原汁原味的課室風景。\n\n\t若你早已是備課趴社群成員，本書是彙整溫式課堂精華的又一力作；若你還不是備課趴成員，那麼，本書更是一窺溫式教學堂奧的敲門磚。跟著溫美玉，你也可以營造多元、趣味、具備深度與效度的課堂。\n\n\t為搭配五卡教學，本書另備由創新教學名師溫美玉策畫、創意繪本大師賴馬繪製，深具美感收藏價值的【五卡寶盒】。圖文並茂的生動圖卡，可延伸孩子對抽象詞彙的記憶與想像，與書籍搭配使用，讓教學更簡易上手。\n\n五卡寶盒內含：\n\t情緒識別卡：補充【情緒寶盒】的36個詞彙，另備17個情緒新詞彙。\n\t性格識別卡：補充【情緒寶盒】的30個詞彙，另備16個共8組性格新詞彙。\n\t人物行動卡：主要用在人物面臨問題時，當下採取的解決方式，可分前進、休止與後退3組共18張。\n\t我的觀點卡：用於讓孩子熟悉正向、中立與反向的觀點句使用，共9張。\n\t六星寫作卡：讓孩子作文脫離流水帳的利器，從事實現象、文學想像到重點下標等共6張。\n\n"}
{"書名":"青春的夢與遊戲：探索生命，形塑堅定的自我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280669074?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"河合隼雄","出版社":"心靈工坊  ","ISBN":9789863570738.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280669074\/2015280669074b.jpg","書籍簡介":"\n\n\n現在的青年並不比過去的青年軟弱，但因加在他們自我上的負擔增加了，同時環境未明確指示他們應該塑造什麼樣的自我，使得他們看起來軟弱。──河合隼雄\n\n\t「青春」絕不只是人生的一個時期而已。繼《孩子與惡》及《轉大人的辛苦》兩本解析兒童成長心理的經典，河合隼雄再次以詼諧筆調，講述成長的另一個重要階段──隨著時代而改變樣貌的「青春」，以及它令人驚奇、充滿矛盾，又帶著激烈衝擊的迷人樣貌。\n\n\t面對一切彷彿已完成、但其實百廢待舉的現代社會，巨大無力感令青年們在貌似平穩的青春底下，承受著難以言說的焦慮。現代的青春，到底是浪漫熱血，還是徬徨無措？\n\n\t本書為河合隼雄少數以「青春」為題的作品，他透過詼諧的筆調，從個案故事與夏目漱石、大江健三郎、村上春樹、吉本芭娜娜等文學家筆下的角色，剖析不同時代的青春，講述這個人生重要階段與所面臨的問題；並帶領讀者探索夢境和遊戲玩耍的深層意義，及其對人生的啟發，作為撥霧前進、形塑自我的依據。\n\n\t自我、性、背叛、傷害、死亡與別離，是青春的關鍵字。儘管這段探索的歷程難免傷痕累累，但各種因傷人或被傷而引發的自責與省思，正是邁向成熟自我的重要契機。不曾受傷的人無法長大成人、拒絕接受惡的存在就是拒絕長大。作者期待年輕人能體會｢青春｣的意義，將其中的養份延續下去，在告別青春時，帶著離別所賦予的嶄新禮物，邁向成熟的人生。\n\n"}
{"書名":"台灣教育的另一片天空","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200173490?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"果哲","出版社":"大塊      ","ISBN":9789862137277.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200173490\/2015200173490b.jpg","書籍簡介":"\n\n\n★ 包羅萬象的台灣教育改革專書，為過去二十年台灣實驗教育的最佳寫照。\n★ 系統性介紹台灣二十多個不同形態的實驗教育辦學機構、團體的實作經驗。\n★ 涵括最早創校體制外的實驗學校，一直到近年成立的民間組織團體；還有近年在體制內如火如荼的自發性教改運動，和越來越受重視的偏鄉原住民教育議題。\n\n\t他們選擇了一條人跡稀少的路，而後來的一切都截然不同。\n\n\t台灣的民間實驗教育一路走來孤獨無援、艱辛困頓，卻始終堅定不變。各實驗學校一、二十年的實驗成果，始終是體制內教育的重要領航。從最初政府的反對阻止，到現今政府的向民間求教，不但撼動了台灣百年的傳統教育，連東亞各國也為之驚艷。\n\n\t本書側重值得與外界分享的各校實作經驗，而不在詳述辦校過程與全貌；書中各學校團體之間，各自秉持的教育理念與實作方式，有同有異，由於有差異懸殊的背景，本書希望自然呈現一個社會結構的多元面貌，在不同層面下的不同思考與不同需求。\n\n\t二○一四年，立法院通過了「實驗教育三法」，人民終於可以自由辦學。台灣的實驗教育，將從單打獨鬥時代，進入群體合作時代——需要體制內外實驗教育的攜手，需要企業與各界的支持，更需要全民的投入。台灣是不是可以在危機中再現奇蹟，不能只是觀望和等待，而是，你我立即開始行動！\n\n本書共分五個部分：\n\t（一）實驗教育學校、機構、自學團\n\t（二）偏鄉、原住民、弱勢的實驗教育\n\t（三）體制內的實驗教學法\n\t（四）哲思教育\n\t（五）弱勢課後輔導的民間團體\n\n"}
{"書名":"國中生，加油：寫給國中生的第一本書2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240208244?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林香河、林進材","出版社":"五南      ","ISBN":9789571187235.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240208244\/2015240208244b.jpg","書籍簡介":"\n\n\n\t本書的特色在於運用故事形式和啟示錄的方式，鼓勵所有的國中生，積極面對成長中的每一件事物。書中的內容包括「預見未來」、「教室得分」、「陽光青春」、「心靈捕手」篇，每一篇的內容提供國中生，正面積極的看法以及充滿希望的方法。\n\t     \n\t本書的內容適合不同學習程度的孩子閱讀，因為透過這本書的故事內容，引導孩子用不同的角度，看看周遭發生的各種事物；透過這本書的啟示錄，指導孩子用積極的觀點，進行深度的自我瞭解，以提升學習和生活的自信心。\n\n"}
{"書名":"國中生手札","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240208374?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林進材、林香河","出版社":"五南      ","ISBN":9789571187495.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240208374\/2015240208374b.jpg","書籍簡介":"\n\n\n\t聰明人的週記法則，一年52週裡，記錄你的點點滴滴。\n\t手寫週記本，讓您更能規劃自己的國中成長過程。\n\t \n\t1.一本將學習要領掌握在手中的筆記；\n\t2.一本可以直接記錄學習生活的專書；\n\t3.一本可以記錄學習生活的筆記手冊；\n\t4.一位可以提醒學習生活事件的秘書；\n\t5.一位可以檢核學習生活事件的好友。\n\n\t擁有它、記錄它、讓他成為你美好的回憶\n\n"}
{"書名":"那些孩子教我的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232777024?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"獅子老師","出版社":"立京文化  ","ISBN":9789869249935.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232777024\/2015232777024b.jpg","書籍簡介":"\n\n\n三屆美國藝術教育「最佳啟蒙老師獎」\n獅子老師\n闊別文壇三年最新力作！\n\n\n\t細膩的文字、柔情的溫度，\n\t輕巧地化融了每個大人小孩的心，娓娓細訴：\n\t在鋼琴課裡，有些事比音樂更重要！\n\t「教學相長」不是空談，更非虛妄言詞；\n\t成為老師之後，在教課的每一天都發現新的體悟和感動……\n\t當孩子說：「謝謝老師。」\n\t我更想對孩子說：「謝謝你，成為我的學生。」\n\n\t***************************\n\n【這一次，獅子老師告訴我們】：\n\n\t每個孩子都用自己獨特的方式，帶領我們重新認識這個世界\n\t如何克服忘譜恐懼，大步走上舞台演奏；\n\t學會了，比賽只要盡力，就是最好的經驗；\n\t明白再淒涼的遭遇，也絕不放棄自己的人生；\n\t懂得超越自己，比超越別人更難，卻更有意義；\n\t理解只要「喜歡」，就是往前邁進的最大動力……\n\n【這一次，獅子老師驚喜發現】：\n\n\t每一次相遇，孩子都讓我們再次認識自己、發現另一種可能\n\t正視自己的軟弱，再不害怕丟臉出糗，懂得不轉身輕易放棄的勇氣；\n\t洞澈人生的際遇無常，只要不放棄，就能駕馭，走出屬於自己的路；\n\t搶破頭卯足全力競爭之際，恍然明白，所謂「進步」的真正涵意；\n\t驚駭察覺，只要願意，只要相信，夢想並非想像中一班遙不可及；\n\t體悟競賽無所不在，成功不是標的，踉蹌狼狽，也是生命另種甜美……\n\n【這一次，獅子老師再次叮嚀】：\n\n\t讓音樂成為孩子的朋友，讓孩子成為我們最純心的老師\n\t古典音樂課嚴肅又遙遠？\n\t其實近在呎尺，盈滿千百種不同情緒、幻化萬千模樣，\n\t人生百味都能在其中找到對應的旋律節奏！\n\t當我們懂得安靜聆聽孩子話語，願意溫和客觀理解孩子的行為，\n\t和孩子的相處時光就不會出現有效期限，因為我們都是彼此最美好的良師益友。\n\t因此，我要說，孩子，謝謝你們教會我人生新的每一個第一次\n\t我是老師，也是人生路上最幸福的學生\n\n本書特色\n\n1、鋼琴課也能輕鬆又有趣\n\t透過流暢寫意的文字，分享教學現場點滴，完全不見教條式闡述\n\n2、找回成人遺忘已久的純真與熱情\n\t向孩子學習純粹美好的特質：盡情熱愛、執著堅持甚至面對恐懼……\n\n3、換個立場、觀點，以全新視野理解對待孩子的言行舉止\n\t學會對於孩子的行為與情緒，以理解代替批判，用等待代替壓制催促\n\n4.認知每個孩子都是獨一無二的個體\n\t解讀孩子細膩的心思，學會將他們看作縮小版的大人，而不只是個孩子\n\n5.學音樂不是為了得獎、贏得比賽、進入好學校\n\t而是讓音樂成為一輩子的朋友，用來表達快樂、紓解哀傷……\n\n6.如何透過音樂理解孩子、激勵孩子\n\t透過不同的音樂角度，一窺孩子內心世界，可以多麼客觀又無比深刻\n\n7、以音樂為基調，開展屬於自己的人生故事\n\t成長、學習路上的起伏跌宕、悲喜哀愁，一一化入音符之中與獅子老師唱和生命之歌\n\n"}
{"書名":"寫給國中生的第一本書：教孩子一生受用的130個智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240206530?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林進材、林香河","出版社":"五南      ","ISBN":9789571186429.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240206530\/2015240206530b.jpg","書籍簡介":"\n\n\n讀書要有高報酬率，學習高手這樣做~~\n\t。考試高分的五要五不五心\n\t。遠離菜英文的撇步\n\t。唸書有如寫情書般的流暢\n\t。校園生活繽紛多彩\n\t \n\t本書的特色在於將國中階段可能面對的問題，以行事曆的方式呈現出來。本書內容囊括國中學生想要瞭解的議題、國小師長想要送給畢業生的叮嚀、國中教師想要告訴學生的勉勵、為人父母想要告誡孩子的話題，透過簡單扼要原則、名人經驗法則、溫馨提醒叮嚀方式，用孩子可以隨身攜帶的札記本，將學習生活的重要法則隨身攜帶，發揮隨時隨地的影響作用。\n\n"}
{"書名":"教室裡的小劇場：圖畫書戲劇教學示例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232756098?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"葛琦霞","出版社":"天衛      ","ISBN":9789574903948.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232756098\/2015232756098b.jpg","書籍簡介":"\n\n\n圖畫書，好看、好玩、好創作！\n每個孩子都是角色扮演大師，\n一進入圖畫書的想像世界裡，\n將盡情馳騁無限創意！\n\n\n\t教室裡的小劇場，上演的是一幕幕什麼樣的劇碼呢？\n\t葛琦霞老師匯聚多年教學經驗，透過22本圖畫書，\n\t分享如何讓課堂更活潑、更有趣的祕訣。\n\t孩子都是天生的表演大師，\n\t本書分「肢體動作」、「角色扮演」、「情境想像」、「故事劇場」、「小小演出」五大單元，\n\t透過戲味十足的活動，示範如何帶領孩子在表演遊戲中創作戲劇，\n\t逐步引領孩子進入圖畫書的戲劇世界中，開發孩子天生具有的戲胞。\n\t同時也激發孩子的創意，建立孩子的語文創作成就感。\n\n"}
{"書名":"「陪著你玩」優質關係經營系列：遊戲治療叢書.繪本.媒材套組（2016年版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280670773?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陪著你玩遊戲治療團隊編","出版社":"麗文文化  ","ISBN":9789577484956.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280670773\/2015280670773b.jpg","書籍簡介":"\n\n\n《「陪著你玩」優質關係經營系列－－遊戲治療叢書、繪本、媒材套組》\n\n\t內容物包括：\n\t01.《結構式遊戲治療－－接觸、遊戲與歷程回顧》一本\n\t02.《結構式遊戲治療個案實務與分析》一本\n\t03.《圖卡媒材在遊戲治療上之應用－－覺察、表達、行動、撫育、整合》一本\n\t04. 家庭遊戲卡(13張)\n\t05. 情緒臉譜(一盒\/52張)\n\t06. 行動語句(一盒\/52張)\n\t07. 能量圖卡(一盒\/52張)\n\t08. 能量語句(一盒\/52張)\n\t09. Good Day 盒套(一個)\n\t10.《小熊的守護天使》繪本一本\n\t11.《陪著你玩》繪本一本\n\t12.《我的魔法箱》繪本一本\n\t13.《親密關係探索卡說明書》一本\n\t14.親密關係探索卡(一盒\/52張)\n\n"}
{"書名":"未來想過的生活：從13個教育現場、6張學習單、1篇作文，翻轉孩子的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232735192?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林晉如","出版社":"聯經      ","ISBN":9789570847154.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232735192\/2015232735192b.jpg","書籍簡介":"\n\n\n這位小學老師不得了！\n\t一份學習單，全台灣瘋傳了，你看過沒……\n\t葉丙成教授、張輝誠老師、洪蘭教授強力推薦\n\n\t \n\n生命教育就該這樣做！\n\t網路數百萬瘋狂轉貼的學習單\n\t各大媒體爭相採訪的一群師生\n\t讓大家不禁要問：未來你想過什麼樣的生活？\n\t每月預算透支，只要不生小孩，一切就輕鬆了？\n\t沒有棍子的年代，你還有什麼理由讓孩子唸書？\n\n\t \n\n\t林晉如老師以不花錢的方式活絡學習、以生活性的教學指導學生思考生涯、以真實面對環境變遷的方式帶領孩子規劃方向，孩子必須知道自己想要什麼樣的未來，不要再亂飼養無菌的孩子了！\n\t從抽到籤王班的那一刻起，便是晉如老師教師生涯重要轉折的開始，學生上課意興闌珊、學習必須「談條件」、脾氣火爆卻又帶著公主與王子的「特徵」，甚至一口說出：「我不想工作，反正以後找工作就好」。\n\t為了讓這一群缺乏學習動機的學生，能再次吸引他們專注的目光、重燃對於學習的熱忱，設計了一連串帶著孩子體驗閱報找工作、如何買房、買車與生養小孩的學習單。\n\t我們總想給孩子最好的生活品質，讓孩子在愛的教育下開心成長，然而在溫室當中盛放的花朵，能抵擋現實環境的考驗嗎？和孩子一起思考未來想過的生活，漸漸看見孩子從價值觀、想法與行為上意想不到的改變。\n\n\t \n\n\t學習單下載：\n\t請至聯經出版公司網站或聯經童書FB粉絲團\n\n"}
{"書名":"我們教室有鬼：充滿哲學思考的教育現場（全新增訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200170734?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"楊茂秀","出版社":"遠流      ","ISBN":9789573277927.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200170734\/2015200170734b.jpg","書籍簡介":"\n\n\n為孩子裝備「思考的地圖」，不要阻礙了探索的道路，\n 那是他們走出自己的心，走向大世界的最好工具！\n\n  \n\n 台灣多半的教室，最常聽到的就是：「安靜，不要講話！」\n 孩子在教室裡的學習是快樂的嗎？教室應該是什麼樣子？\n 藉助「試卷」跟「不要講話」來營造令人難以理解的安靜的教室，真的是教學的最佳狀態嗎？\n\n  \n\n 美國哲學家奎因說：「學習，就是在學取樂。」\n 教師不只是表演者，他們是園丁；又不只是園丁，而且是植物學家。\n 不要讓我們的教室，變成孩子們最後願意進去、最先想要跑出來的地方。\n\n  \n\n 有點古怪卻令人會心莞爾的小詩，引人入勝又富含哲理的各種故事，搭配天馬行空的想像塗鴉；還有，純真如天籟般的童言稚語，回看童年經歷對成長的激勵，以及對於何謂「學習」與「思考」的不斷反芻，匯聚成這樣一本故事性濃厚，且對「兒童教育」提出深切思索的好書。\n\n  \n\n 二十篇故事，拈出的討論包括：\n ◎ 如何看待孩子說的故事？\n ◎ 處罰、規矩是必要的？不做被小孩欺負的父母？\n ◎ 老師不是印模，如果只想「教人」，孩子如何「學習」？\n ◎ 語文學習是一種遊戲？\n ◎ 學習自由才是自由學習的精神？權威重不重要？\n ◎ 什麼是教育者設計的假機會？\n ◎ 「入格」與「破格」的教養？\n ……\n\n  \n\n 就讓喜歡說故事、寫故事、滿腦子哲學創意的楊茂秀教授，\n 與所有關心教育、重視思考的大人和孩子，一起分享學習的無限可能！\n\n"}
{"書名":"小學生課堂筆記活用術：呂嘉紋的悅讀俱樂簿","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190043341?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"呂嘉紋","出版社":"小魯      ","ISBN":9789574903924.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190043341\/2010190043341b.jpg","書籍簡介":"\n\n\n\t為何需要教小學生寫筆記？上閱讀課，把學生帶去圖書館，頂多發學習單或要求學生交幾百字的心得筆記就好，需要專課來教嗎？\n\n\t「NO！NO！NO，代誌沒有這麼簡單！」鑽研筆記教學13年的呂嘉紋主任說，筆記教學有五大好處以及之必要性：\n\n\t1.可以為每堂精緻的課程做記錄\n\t2.可以回顧每個階段的學習軌跡\n\t3.可以萃取課堂或是課本的重點\n\t4.可以減少記憶力的沉重負載量\n\t5.可以讓課堂的秩序更上軌道\n\n\t您有聽說過「鸚抄特訓班」嗎？ 您知道要如何「抓重點山豬」？ 以及「如何沖泡一壺香醇濃郁的文字麥芽粉」嗎？ 您如何把痛苦的「考試」變成好玩的「遊戲」呢？ 您可以怎麼樣幫孩子們出版珍藏的「筆記書」呢？ 來吧！ 就讓全國最年輕的師鐸獎得主，為您傳授他鑽研「筆記教學」13年的獨門祕笈吧！\n\n\t上過課的小學生們更是讚不絕口，盛讚這堂課為「幸福的閱讀火鍋餐」。錯過這一餐的人生也許不會怎麼樣，但是吃過這一餐的人絕對終身受惠，永生難忘。一起開動囉！\n\n本書特色\n\n\t★這是一本讓「閱讀」加值升等成為「悅讀」，「聚」集教學大小「樂」事的實況記錄「簿」。\n\n"}
{"書名":"溫美玉老師的祕密武器4：神奇三秒教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232698619?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"溫美玉","出版社":"小魯      ","ISBN":9789574903917.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232698619\/2015232698619b.jpg","書籍簡介":"\n\n\n◎語文教學達人溫美玉老師，「讀寫合一」祕密法寶大公開\n◎打破年級階段，以最簡單的文體特色分類貫串教材，三秒掌握教學亮點！\n\n\t本書彙集統整溫美玉老師三十多篇「讀寫合一」國語教學設計案例，跨越年級與冊別的限制將課文打散，再以最簡單明瞭的文體特色分類重新進行歸納、組織，不管是身在教學現場的老師，或是想增強子女語文能力的家長，都能輕鬆掌握「深度閱讀」和「創意寫作」的教學步驟與方法。跟著溫老師的指引，三秒鐘馬上掌握文章亮點，徹底翻轉傳統語文教學的僵化模式，讓孩子們喜歡閱讀、熱愛寫作！\n\n\t除了教學範例，溫美玉老師也首次在著作中回顧自己教學思維的活水源頭，以及課程設計背後的思考歷程，讓讀者們除了「知其然」，更能「知其所以然」。本書巨觀／微觀與實作／思考兼具，領略原理之後就能拉大閱讀框架，與國語教科書共存共榮而不受限，並且回到自己的教學現場，創造發展出具有個人特色的「讀寫合一」寫作課程，成為孩子眼中創意無限的魔法老師。\n\n"}
{"書名":"中小學教學改革","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232646030?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"中華民國課程與教學學會 策劃","出版社":"五南      ","ISBN":9789571183169.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232646030\/2015232646030b.jpg","書籍簡介":"\n\n\n\t近來，國內中小學教室已呈現百花齊放的多元風景，包括教育部大力推動的「分組合作學習」計畫，來自日本佐藤學教授的「學習共同體」，以及來自美國的「翻轉教室」等風潮。這些教學革新取向的共通點都是基於「學習者中心」的理念，聚焦學生學習成效的提升、側重高參與及高互動的教學型態、著眼學生學習主動性及續航力的養成。本書共收錄16篇符合「學習者中心」理念的文章，內容兼顧教學理論與實務，包括活化教學理念的探討，以及領域教學的實踐案例，各篇文章皆具備高品質學術內涵，對有志於教學改革之教師提供極佳之參考價值，期盼從中瞭解以「學習者為中心」活化教學的多元策略面貌與效應。\n\n"}
{"書名":"專題研究動手做如何指導小學生做研究（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232465020?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"許慧貞","出版社":"小魯      ","ISBN":9789574903771.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232465020\/2015232465020b.jpg","書籍簡介":"\n\n\n「自主學習」從小培養；\n\n簡單步驟、具體建議，\n\n讓你知道如何陪伴小學生做「專題研究」。\n\n\t \n\n\t隨著十二年國教課程開展，「專題研究」成為教師陪伴學生進行獨立思考及團隊學習的最佳教學選擇。本書作者針對專題研究教學，納入長期研究的圖書館學理論，從構思主題、初擬大綱、資料蒐集、分析、篩選、整理等微觀具體的步驟，到「專題研究對學習的效益」、「圖書的結構與組成」、「如何製作專題研究小書」等全觀整體的內容做了最完整的呈現，讓想陪伴小學生做研究的你輕鬆上手。\n\n\t \n\n本書特色\n\n\t \n\n\t經典長銷書《專題研究動手做──如何指導小學生做研究》正式改版了！\n\n\t \n\n\t改版主要重點：\n\n\t１.重新修訂內容，歷時十年，許慧貞老師累積了更多帶領孩子實作專題研究的經驗，特地於此次改版中，與讀者分享。\n\n\t２.增設「多元的專題報告呈現」單元，此單元是許慧貞老師在課堂上依照主題及需求，帶領孩子利用簡單的材料製作各式小書，結合閱讀與實作，指導孩子如何完整呈現自己的報告作品！\n\n"}
{"書名":"關鍵15歲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280621430?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"卜繁裕…等","出版社":"遠見雜誌社","ISBN":9789869057042.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280621430\/2015280621430b.jpg","書籍簡介":"\n\n\n 因為功課不夠好，只能唸高職？高職生畢業比大學生矮一截？高職生在職場上沒法發光發熱？江浱誠、廖郁翔、邱銘乾、李漢章等人，用實力扭轉你對高職生的歧見！\n\n 超過10位技職畢業的金牌達人現身分享，擁有一技、堅持理想，也可以站的又高又遠！\n\n 成功的決勝，不在於分數；堅持自己的興趣，並做到最好，才是關鍵。\n\n"}
{"書名":"兒童基本邏輯教材","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011500012637?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蒲世豪","出版社":"五南      ","ISBN":9789571178264.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20115\/2011500012637\/2011500012637b.jpg","書籍簡介":"\n\n\n\t第一本為華人編寫、適合老師、家長與孩子一同進修的基本邏輯教材！\n\n\t孩子的潛力沒有上限，透過師長陪同國小四年級以上的孩子一起討論與練習，孩子也可以掌握邏輯思考的祕訣，學會大學程度的課程。\n\n\t全書分三單元，由最基本的邏輯概念開始，一步步解析「語詞」、「語句」跟「論證」。讓您的孩子有系統地輕鬆掌握思考的訣竅！\n\n"}
{"書名":"思考國文閱讀訓練","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210353936?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"呂自揚","出版社":"河畔      ","ISBN":9789579266093.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210353936\/2015210353936b.jpg","書籍簡介":"\n\r\n100篇精彩短文，多角度分析欣賞，融會貫通理解測驗，來打好閱讀實力，訓練活潑分析思考能力，陶冶性靈。國內第一本訓練獨立思考著作，暢銷多年。\r\n                    \n"}
{"書名":"國小語文教學答問","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232453539?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"羅秋昭","出版社":"五南      ","ISBN":9789571177014.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232453539\/2015232453539b.jpg","書籍簡介":"\n\n\n\t語文是一切學科的基礎，聽、說、讀、寫能力強，任何學科都可以學得好。語文能力好，對未來生活也會有很大的助益，所以每一個國家都重視本國語文的學習。\n\n\t作者在過去十幾年參加輔導區的觀摩教學，從現場老師的教學中，學到了許多有價值的教學法，這些有效的教學法，值得寫成一本書供老師們參考。\n\n\t本書依據教育部九年一貫本國語文綱要而書寫，分為：注音符號教學、聆聽教學、說話教學、識字與寫字教學、閱讀教學及寫作教學，另外加了一章「語文試題範例」，一共七個部分，九十九個問題。希望這本書能解答國語教師遇到的一些問題，也能提供老師一些教學法。\n\n"}
{"書名":"適性教育在人文 ：一所「另類教育」的學校","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232435719?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳清枝","出版社":"小魯      ","ISBN":9789574903658.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232435719\/2015232435719b.jpg","書籍簡介":"\n\n\n ◎ 十二年國教的路上，另一種教育的新選擇，讓您及孩子做自己的教育部長。\n ◎ 一所「另類教育」的學校──「人文國中小」十多年的教育實踐分享。\n\n 民國九十二年宜蘭縣公辦民營人文國中小──臺灣第一間公辦民營的國中小學開辦了，這是一所以發\n 揮學生人格特性，實踐「適性教育」的學校。從創校至今經歷十多年，一直秉持「有機教學」的理念，依照孩子的不同興趣和能力，給予個別化的學習和指導，啟發孩子的潛能，達到孩子最大值的發展。　　　\n 　　\n 這本書可以看到人文國中小十多年來的歷程，無論是創新、挑戰或是突破，從混齡教學、多元角落、主題統整課程、家族課程、自主行動學習、自選編教材、教師分級制、家長合夥人、四學期制、多元學習評量及專題小組報告……等多元的行政制度與教學模組，讓關心孩子教育的家長與教師有另一個教育制度的選擇權。\n\n"}
{"書名":"國小英語師資訓練手冊（第三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010530027543?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳淳麗","出版社":"師德      ","ISBN":9789866915598.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20105\/2010530027543\/2010530027543b.jpg","書籍簡介":"\n\n\n\t經典中的金典，理論實務兼具的必備工具書\n\n\t15年經典好書改版，增加「英語情境佈置」、「資訊英語教學」二個單元\n\n\t1.本系列專為從事國小英語教學的教師而設計，完全符合當前國小教育環境與教\n\n\t學內容。\n\n\t2.提供多面向且實用的教學方法，結合各項教學活動進行原則及範例，理論與實\n\n\t務兼具。\n\n\t3.將「教室英語」、「教室管理」與「英語情境佈置」相互搭配，打造學習英語最\n\n\t佳環境。\n\n\t4.包括「教案編寫」、「資訊教學」、「教材選擇」應用原則與技巧，達到全面性的\n\n\t課程規劃。\n\n\n\n\t《國 小英語師資訓練手冊》出版已十五年，廣受英語老師歡迎，成為各大專院校英語教育學程與各級學校師資訓練課程的指定用書。隨著國小英語教學的普及、科技的進 步，英語教學的潮流也出現新方向，此次特邀陳淳麗教授進行改版，以理論與實務兼具的方式，提供國小英語教師必備的教學知能，更將「英語情境佈置」、「資訊 英語教學」等新的教學元素，介紹給第一線教學的老師們。\n\n"}
{"書名":"國小諮商實務與案例分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232381115?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"邱珍琬","出版社":"五南      ","ISBN":9789571174129.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232381115\/2015232381115b.jpg","書籍簡介":"\n\n\n\t最近幾年由於國內學生生態與問題層出不窮，於是政府廣徵國中、小專業輔導人員入駐校園，然而許多專業輔導師在實務工作經驗上仍是生手，需要更進一步的臨床 教育與磨練，在完成《小學生諮商》一書之後，我認為應該要有更具體的案例協助準諮商師或輔導教師在實務工作上的效能，因此有此書的誕生。本書呈現的方式是 以案例為先，然後以案例分析的方式呈現，也提出我對於此案的介入觀點與理由，希望可以提供專業助人同業一些介入的思考與運用。\n\n"}
{"書名":"中小學圖書館","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010240001253?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴苑玲 主編","出版社":"五南      ","ISBN":9789571174457.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20102\/2010240001253\/2010240001253b.jpg","書籍簡介":"\n\n\n\t全書內容分為綜論、法規與標準、圖書館營運、交流合作與未來展望等五章；每章再分別就高中職、國民中學、國民小學等各節分述之。對於各級學校輔導團也另立專節論述。\n\n"}
{"書名":"小學就學會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200156622?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃湘玲","出版社":"寶瓶文化  ","ISBN":9789865896270.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200156622\/2015200156622b.jpg","書籍簡介":"\n\n我們以為大人才需要的能力，她「提早」讓小學生學會！一位看得遠的老師！這些能力，早學會，早受用！「我，不可能改變孩子的出身，但可以讓他找到其他亮點！」──黃湘玲老師每個不同資質的孩子，都能找到自信與亮點。全台「閱讀典範教師」，帶你看見最不一樣的孩子。你所不知道的小學現況：才五六年級，青春期已報到，心裡滿是躁動與叛逆；除了學校功課，還要上安親班、才藝班，一天時間都不夠用；如果課業不突出，就往往被忽視……但，有位老師決定扭轉……情緒管理：她教孩子如何與大人溝通，孩子學會清楚表達自己的想法，而「藍黃紅」制度，更讓孩子學會自律。時間管理：除了準時做完學校功課，孩子也學會安排自己每一天的作息，因為除了學校功課，孩子還忙著上才藝班、安親班等。她讓孩子學會善用時間。第二專長：為給孩子更多成功經驗，讓孩子更有自信，她半鼓勵半強迫孩子參與社團，更善用班上「代理制度」，給孩子更多課業以外的舞台。除此之外，她所任教的這個班級不說謊這個班級愛寫作這個班級愛做好事這個班級很公平這個班級老師不罵人這個班級會好好說話……她的班級經營成功，但背後的理念卻更動人與強大。她所一心繫念的是孩子的成長「不可逆」，於是培養孩子擁有面對未來的能力，更顯刻不容緩。本書特色．第一本真實描繪目前小學五六年級所提早面對的青春風暴，除了因應之道，更提出如何讓孩子擁有情緒、時間管理及第二專長等能力。．如果老師對我很壞，我就會很壞；如果老師對我很好，我就會很好。\r\n                    \n"}
{"書名":"各國小學師資培育制度與教育專業課程研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220013783?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"呂錘卿、林彩岫、翁福元、梁福鎮","出版社":"五南      ","ISBN":9789571169088.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220013783\/2015220013783b.jpg","書籍簡介":"\n\r\n臺灣在1994年以後，實施多元師資培育制度至今，由於外在政經變化很大，加上少子女化之人口問題，使得師資培育制度受到重大衝擊，而能否培養優質教師受到各界之重視。本書探討21世紀初期各國有關小學師資培育制度，以及教育專業課程之實施情形，國家包括美國、英國、德國、法國、加拿大、日本、新加坡及我國，主要內容包括該國國情、歷史發展、教育制度、師資培育制度、師資培育課程架構及學分、培育制度改革趨勢、對我國之啟示等，將各國最新資料全部蒐集，且由對各國師培制度相當熟悉之學者負責撰寫，內容論述整理非常紮實，能讓讀者充分了解各國有關師資培育制度及課程之核心內容，對相關領域之學者或教育學程之學子，相信將會幫助很大，值得向大家推介此書。\r\n                    \n"}
{"書名":"6－9歲孩子，為何喜歡裝大人？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232193084?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"柯琳．艾維斯","出版社":"心靈工坊  ","ISBN":9789866112621.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232193084\/2015232193084b.jpg","書籍簡介":"\n\n◎孩子做不到卻又不肯讓人協助時，父母該插手嗎？◎兄弟姊妹間彼此競爭，甚至互相忌妒，要如何處理？◎孩子不再黏著父母，喜歡裝酷、唱反調，父母如何調適？◎如何幫助孩子融入學校生活，跟同學一起合作、玩遊戲？◎孩子不讀書或不專心，有沒有好方法？◎孩子學會說髒話、壞規矩，該如何面對？◎要禁止孩子玩電腦嗎？◎如何幫助孩子面對失落（例如比賽時落選）和死亡（例如寵物過世）？◎孩子缺乏自信或過度爭強好勝時，怎麼辦？本書介紹六到九歲孩子的世界，這個童年中期亦稱為「潛伏期」，孩子逐漸放下對於家庭的依賴，並將生活重心移向學校生活與社區活動。作者鉅細靡遺地描述孩子是如何成長與改變、如何面對所遭遇到的問題，例如霸凌、閱讀障礙、父母離異及交友困難等，其心理的思維及情緒的起伏都有詳細解析，是父母了解這階段孩子的最佳參考。本書特色英國最具權威的家庭心理健康機構出版，親子互動必讀聖經！不只關注孩子的身心發展，還關注到照顧者的情緒和心理問題。中文版特別製作父母們生活實用的「貼心小叮嚀」。\r\n                    \n"}
{"書名":"魔法學堂開賣啦！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240099347?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"卓憶嵐","出版社":"幼獅文化  ","ISBN":9789575748920.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240099347\/2015240099347b.jpg","書籍簡介":"\n\r\n作者著眼於數位科技及學生多元化智能發展，凝聚十多年教學的心血結晶，為教師及學生寫成這本國文創意魔法教學。她說，學生在哪裡，她就在哪裡。了解學生流行什麼，便將這流行放到教學課程中。因此通篇可以看到作者如何融合數位科技靈活運用於國文教學；如何以部落格、手機簡訊和Face Book寫作短篇文章；如何將課文與電影相結合；又如何帶動教室裡的「創意市集」，促使學生領略國文的藍海經濟，讓學生自發性的從產品發想動機、功能以及寫出觸動人心的DM文案，感動消費者的心，進而促進經濟景氣循環。不僅讓課本與生活結合，並且培養學生的團隊合作態度。「文學不死，只是低調」。作者期盼藉由這樣活潑的教學方式，讓課本與生活結合。本書啟示連孔子都拜倒的國文創意教學！手機簡訊、Blog、Face Book、唱歌、微電影……都是教學好點子！只要輕輕一點魔法棒，上課就像玩iPhone！本書特色菉菉魔法師卸除八股的外殼，以數位科技融入教學，打造沒有圍牆的教室，讓國文課與生活接軌，提升學生對國語文的興趣。\r\n                    \n"}
{"書名":"那些孩子教我的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232091649?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"喬治．谷斯瑞奇","出版社":"新苗文化  ","ISBN":9789574515141.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232091649\/2015232091649b.jpg","書籍簡介":"\n\n在世界的邊緣，極光飛舞的國度，那是個教育工作者遺棄的不毛之地，一位高中老師與他的愛斯基摩學生，卻一同展開了不思議的教育旅程。原來，沒有不可教的孩子！即使是在冰天雪地，愛能讓夢想結實纍纍！在世界的最角落，最鼓舞人心的真實故事──老師和學生共同體驗學習的可貴、感動與奇蹟！愛斯基摩人不用鐘或日曆測度時間。他們認為生活的標記是運氣、愛、鯨魚的成群移動，以及天候的變化。為了還債，喬治攜家帶眷，前往阿拉斯加最偏遠的學校教書。當地長年風雪肆虐，資源貧乏，學生的言行舉止尤其令人頭疼。這是老師還沒收到下一份教職聘書，就想辭職的學校。然而，喬治推動愛的教育，帶領學生贏得全美學業競賽冠軍，成為美國教育史上傳頌不歇的佳話。\r\n                    \n"}
{"書名":"中等教育：理論與實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240102221?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"謝文全","出版社":"五南      ","ISBN":9789571125442.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240102221\/2015240102221b.jpg","書籍簡介":"\n\r\n本書旨在探討有關中等教育的理論與實際。首章為緒論，闡述中等教育的意義與重要性，已確定本書討論的範圍，並期引起大家對中等教育的重視。其餘各章係分別就中等教育的相關因素，逐一討論，包括目標、功能、制度、課程、學生、師資、教學、行政等。討論時。有理論之分析，亦有實務之敘述，以求理論與實際兼顧。為求借鏡他國之長處，另以一章分節討論美、英、法、德、日等五國的中等教育，以供參考。最後一章為中等教育的展望，係綜合全書的討論、各國的趨勢、專家學者的研究報告、及作者的研究心得，突出對我國中等教育未來改革的建議。此外，並附錄一些相關重要法令，以供查考。\r\n                    \n"}
{"書名":"65種創意DIY的遊戲教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232042146?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"幼兒教育研究會","出版社":"漢宇國際  ","ISBN":9789862282335.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232042146\/2015232042146b.jpg","書籍簡介":"\n\r\n為家長量身訂做的「親子益智學習書」如何教出靈活的孩子？本書精心篩選65則具有高度操作性的手工製作遊戲。家長若能應用本書陪同孩子一起討論、一起製作，不但能提升孩子的手腦應用能力、增進孩子未來思考智能的發展，更能促進親子間的互動關係。專屬於孩童的「樂智玩具圖解書」如何讓孩子玩出創意？本書以動態、好玩又有趣的原則設計遊戲及玩具。若讓孩子在生活中充分運用本書的玩具和遊戲，不但能讓他們在驚喜中快樂遊戲，更能使其在專注中開心學習。本書特色＊具象化的圖解大量運用精美又可愛的插畫，以具象化的圖解方式完整呈現操作步驟的每一步細節，易讀又好懂，可說是益智學習的最佳參考書籍。＊可行性高的步驟簡化遊戲玩具的製作過程，以實際可行的條列步驟拆解操作說明，使製作玩具再也不是一件難事。＊生活化的材料全書的遊戲玩具都是採用生活中隨手可得的材料製作，不但可以刺激孩子對生活事物的敏感度，更能培養孩子的生活自理和解決問題的能力。\r\n                    \n"}
{"書名":"兒童遊戲與發展（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232043518?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳幸玲","出版社":"揚智文化  ","ISBN":9789862980149.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232043518\/2015232043518b.jpg","書籍簡介":"\n\n本書主題內容涉及理論及研究的發現，並提供許多實務上的建議。遊戲是兒童所喜愛的，也是兒童的天性，兒童會主動及自發的參與各種遊戲，並從中獲得樂趣，書中含括的對象有一般幼兒、學齡兒童，及特殊需求的兒童，探討的主題為：◎遊戲的概念◎遊戲與兒童發展（學齡前兒童遊戲發展、學齡兒童遊戲與發展等）◎遊戲的個別差異◎遊戲的成人角色◎兒童遊戲觀察◎室內遊戲環境之布置與規劃、戶外遊戲場之規劃，以及遊戲的安全與規劃◎遊戲與玩物◎兒童遊戲輔導與治療◎遊戲與幼教課程　等等。本書最大的特點是從研究、理論及實務三方面來提供家庭及幼教機構在育兒時實務上的參考，書中尚提供相關遊戲名詞解釋與舉例，以及可應用本書在實務上的作業參考，希望能對國內的學生、幼教老師，以及父母有實際上的幫助。\r\n                    \n"}
{"書名":"對字，多一點感覺","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232024616?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃秋芳","出版社":"九歌      ","ISBN":9789574447824.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232024616\/2015232024616b.jpg","書籍簡介":"\n\r\n「對字，多一點感覺！」這個書系，就像一場又一場「和字談戀愛」的過程。以「認識一個字的形音義」做起點，深入觀察，停格感覺，自由聯想，透過一本又一本不同切入點的「字書」，有時候，想像一個字的身世故事；有時候，從真實的字裡虛構出擬人的悲歡憂喜；有時候又延伸成歷史的理解、小說的聚焦、大自然的體悟，甚至是文化的薰陶、生命態度的實踐……，從小小的字出發，用心領略，聯繫到更寬闊的世界。——黃秋芳．每一個字都有一個美麗的聲音：輕輕的一聲、慢慢拉長的二聲、短而有力的三聲、重重落下的四聲。．每一個字都是一幅圖：圓圓的日、尖尖的月，還有一橫線綿延的天和地。．每一個字都有屬於自己的感覺故事：轟隆隆的雷，為乾旱地帶的人帶來豐收的希望，卻為住在低窪的人們，帶來災難的恐懼。從認識字型和字音開始，黃秋芳老師帶著孩子念出同學、朋友、明星等熟悉的名字體會聲音的抑揚頓挫，感受音韻之美。再從一幅幅寫生的字圖，從字圖的特徵裡，瞭解文字的起源，從觀察具像的山林河川鳥獸而起，漸漸開始表達內心感受，最後形成現在的文字。透過黃秋芳老師不同的角度的詮釋與帶領，讓孩子慢慢愛上文字，對文字產生多一點感覺，開始喜歡讀書、識字。本書特色★台東大學兒童文學研究所榮譽教授林文寶推薦★兒童文學名家黃秋芳多年來從事作文教學，開設「創作坊」，理論與實踐並行，各界信賴。★打破一般作文教學公式，回歸文字，從培養孩子對文字的感覺，領略文學的本質，學習運用文字，賞析故事與創作，進而引發孩子對作文的興趣。★並規劃一系列相關書籍即將推出《對小說，多一點感覺》、《聽！字有話要說》、《對三國，多一點感覺》等。\r\n                    \n"}
{"書名":"那些我的小憂傷：青少年必修的50堂心理挫折課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200110532?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"唐學芬","出版社":"宇河文化  ","ISBN":9789576598609.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200110532\/2015200110532b.jpg","書籍簡介":"\n\n50堂無價的挫折教育課幫助青少年脫離草莓族為人父母必讀中小學老師必看青少年朋友應該人手一冊內心虛弱的孩子總會小憂傷——挫折教育能搭建堅強的心靈壁壘。自覺無能的孩子必然小憂傷——挫折教育能夠激發孩子潛能，把不能變成可能。性格健全的孩子遠離小憂傷——挫折教育能使孩子真正地享受生活帶來的喜悅。不懂生存的孩子永遠小憂傷——挫折教育能夠使孩子更好地體會適者生存。這本書教會為人父母者不迴避生活中共同存在的問題，給孩子一個真實的成長環境，並用成人的智慧和父母的愛心陪伴孩子度過一關又一關，讓他們小小的心靈遇到憂傷而不傷感、遭遇挫折而不畏懼，直至生活得心應手、心靈寬廣自由的彼岸。\r\n                    \n"}
{"書名":"特色桃花園：桃園縣142項學校特色認證","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231984089?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"桃園縣教育局","出版社":"晨星      ","ISBN":9789861774565.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231984089\/2015231984089b.jpg","書籍簡介":"\n\n想知道桃園縣的國中小是如何推動「一校一特色」嗎？想知道桃園縣有哪些學校以全英語教學聞名，哪些學校擁有聞名全世界的科展小天才嗎？想知道哪些學校擁有最環保的綠建築、太陽能設備，還有媲美綠森林的校園美景嗎？這不是一本無趣的教科書，相反的，《特色桃花源》以最有趣的文字敘述和最活潑的照片，帶您一一走訪桃園縣內128所特色認證學校（含高中、國中、國小），親身感受學生和老師打造特色校風的熱情和激動。更以地圖導引方式，帶您一一遊覽桃園縣142項特色認證的學校。桃園縣於96年即開始推動「一校一特色」之特色認證，迄今通過認證的國民中小學已達142所、168項，幾乎達全縣的75%。成果豐碩，各級學校更因特色認證發展，成了多項特色認證的優質學校。卓越的成果表現，讓桃園縣的國中小學多了特色，學生也擁有更多展現自我的空間和挑戰。※收錄桃園縣128所、142項特色認證專文，資料全面而完整收錄96.01～99.01年間通過認證之特色學校，共計128所、142項學校特色認證的專文介紹和學校特色照片。並收錄該校之中英文校名、創校日期、認證年度，以及地址、電話、班級數、網址等重要資訊，涵蓋全面不疏漏。※概分十大類，地圖概念索引查找最便捷結合七大領域、六大議題等教育政策，概分為十大類，包括：語文、品格、科學、環境、資訊、藝術與人文、健康與體育、本土、社團活動以及綜合類教育。以一校一編碼，並設計十大類別側邊色塊索引，查找特色認證學校一點也不難。本書特色全台第一本完整介紹國中小特色認證之學校報導，並有詳細的認證緣由、實施規則和認證理念等。\r\n                    \n"}
{"書名":"專門為中學生寫的數學課本 四則運算 （ 2010年全新修訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240089980?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李家同","出版社":"聯經      ","ISBN":9789570837063.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240089980\/2015240089980b.jpg","書籍簡介":"\n\n　　任何數學問題都可以解釋清楚，解釋的祕訣就是「循序漸進」；　　想學好數學，也不能光靠理解，「熟能生巧」是唯一的方法。　　掌握基本概念、大量例子、大量習題，　　讓中學生不再對數學有所恐懼！　　◎從最基本的概念循序解說，將課本欠缺的解題邏輯，作最佳的指導。　　◎依學生中等程度設計，每個國中生都必須學習的基本概念。　　◎從最基礎、最簡單的正、負數開始解說，並附有練習題型，幫助學生自學。　　◎有大量的例子和大量的習題並附解答。\n\n"}
{"書名":"數學教科書中的語言表達：教你看懂數學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231854627?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳雅婉","出版社":"秀威資訊  ","ISBN":9789862214787.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231854627\/2015231854627b.jpg","書籍簡介":"\n\n　　人們透過語言文字來學習其他領域的專業知能，數學是日常生活中必備的能力，但對學生而言，數學卻是最令他們感到最困難的學習領域。　　為了瞭解數學教科書中的語言表達方式，本書從整體的篇章結構、銜接與連貫和特殊句式的角度來進行探討坊間的數學教科書分析。在篇章結構上，數學教科書中的語言表達同樣具有始發句、後續句和終止句，越高年級題目漸漸由具體情境轉為抽象的敘述；記敘文體的銜接手段並完全未出現於題目的描述中；而「比」字句、「把」字句、連動句三種特殊結構標誌類的句式，是數學教科書中較常出現的特殊句式。\r\n                    \n"}
{"書名":"作文病句探究：以小四到小六學生寫作現象為例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770746157?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"許淑芬","出版社":"秀威資訊  ","ISBN":9789862213919.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770746157\/2011770746157b.jpg","書籍簡介":"\n\r\n寫作是語文能力的極致表現。在臺灣，全面因應作文病句的研究極少見，本書提出探討寫作前，應先觀察寫作者在寫作時所具有的特徵：具有寫作能力者，有天才型、苦學型、天才苦學兼具型的三種寫作流程，而其各自擁有的天分與苦學程度不一，因此表現出來的作品自然也有病句量多與寡的差別。天才型的寫作流程者病句量最多，苦學型的寫作流程者最少，天才苦學兼具型的寫作流程者病句量居中。而病句的產生有的發生於寫作前的構思或有的在寫作時無意間疏忽產生錯誤。而教育政策與環境因應寫作的方式無法解決問題，病句帶來的困擾依舊存在。本書期盼能夠為病句研究帶來新的觀念，回饋給教學者而有助於寫作教學效果的提升。\r\n                    \n"}
{"書名":"國小多元智能評量活動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200146135?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"劉唯玉","出版社":"五南      ","ISBN":9789571158525.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200146135\/2015200146135b.jpg","書籍簡介":"\n\r\n如果您認同多元智能理論，希望市面上能有以智能公平方式設計的多元智能評量參考書，幫助您了解班上學生多元智能發展的情形。那麼本書即是您所需要的。本書共有六章，第一章為「智能公平的多元智能評量」，第二章為「讓孩子認識多元智能的教學活動」，第三、四、五章以圖文並陳方式分別呈現國小低、中、高年段八大智能的評量活動，第六章為七年級以上的多元智能評量資源。教師在使用本書時，可直接採用各年級階段之多元智能評量活動進行評量；或者參考本書所發展之多元智能評量活動，依教師與學生所處之真實教學情境修改使用。本書特色多元智能是指語言、邏輯數學、視覺空間、音樂、肢體、人際、內省、自然觀察八大智能。本書針對低、中、高年級，就不同智能提供評量項目、評量情境與評分標準，讓大學生可以習得理論與技巧，國小老師可以有實例參考。「分數」或是「分級」是台灣教育的「特色」，所以如何評量也成為本書的特色。\r\n                    \n"}
{"書名":"國小自然與生活科技教學學習與","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240102481?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳義勳","出版社":"五南      ","ISBN":9789571158853.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240102481\/2015240102481b.jpg","書籍簡介":"\n\r\n國小自然科學教學深受皮亞傑的認知和發展論的影響。皮亞傑(J.Piaget)將兒童認知發展階段分為(一)感覺動作期(0~2歲)。(二)具體操作前期(2~7歲)，(三)具體操作期(7~11歲)，(四)運思操作期(11~16歲)(Piaget,1963)。而小學階段正屬於具體操作期，因此小學自然科的教學亦以實際操作為基礎，而著重於從做中學之基本理念。國小自然科學教育是國家科學教育的奠基工作，自然科所涉及的知識領域相當廣，而兒童的個別差異也很大，所以擔任自然科的教師，必須根據各教學單元的內容特性，運用不同的教學法。本書期望能對小學教育有所啟發，作為改進教學蓋括性提示，同時也提供教改專家有系統的分析資料。\r\n                    \n"}
{"書名":"一個橋樑書的新願景：從圖像到文字閱讀的教學研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231800044?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"曾麗珍","出版社":"秀威資訊  ","ISBN":9789862213223.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231800044\/2015231800044b.jpg","書籍簡介":"\n\r\n臺灣推廣圖畫書閱讀，經過十幾年來的努力，已達到相當的成效。但關心教育的人士卻也憂心，極力推動繪本教學的結果，會導致孩子們的閱讀傾向停留於圖像世界，無法進入文字閱讀的階段。於是出版界推出由圖多文少、半圖半文、圖少文多的書籍，希望架接起圖像與文字閱讀的「橋樑書」，讓孩子們穩定而紮實的進入抽象文字閱讀的世界……\r\n                    \n"}
{"書名":"新移民女性子女國語文補救教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231781831?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"葉玉滿","出版社":"秀威資訊  ","ISBN":9789862212660.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231781831\/2015231781831b.jpg","書籍簡介":"\n\r\n東南亞地區因婚姻關係來到臺灣的這群新移民女性，由於語言、文化、教養觀念的差異，而衍生的子女教育問題，儼然成為臺灣的新教育問題，如何協助這群新弱勢族群，已成為現階段教育的重要議題。本書先以理論建構「閱讀」、「生字詞彙」、「聆聽說話」、「寫作」等整體性補救教學方案，再輔以個案研究法選定三名新移民女性子女為研究對象，以實務驗證方案實施成效。\r\n                    \n"}
{"書名":"全方位視覺藝術教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011800023128?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李曉寧","出版社":"雄獅圖書  ","ISBN":9789574741212.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20118\/2011800023128\/2011800023128b.jpg","書籍簡介":"\n\r\n本書是美術教育工作者的最佳實用教材。　　亦是家長們幫助兒童學習美勞實作技法，與基本美學觀念的寶典。　　更是國小國中，及藝術創作人門者的祕密武器。　　依特質與特色，本書分為三大單元：(一)繽紛的色彩　　針對認識色彩及色彩應用所編撰的系列課程。從伊登12色相開始介紹，接著進入應用課程（漸層色、寒暖色、對比色與配色），是透過撕貼畫、瓷磚設計、服裝設計、面具設計、剪紙、剪貼、色鉛筆、蠟筆、麥克筆繪畫及勞作等單元，讓學生將所學習的色彩觀念，融會貫通靈活的運用在創作中。(二)3D的世界　　讓學生體驗半立體或立體造型呈現出來的趣味，內容涵蓋了鋁片雕塑、立體紙雕、立體圖畫書、紙條塑形、瓦楞紙浮雕等單元。(三)統整課程　　「掌中乾坤」、「星光閃耀」、「飛躍明湖」、「鑲嵌藝術」等單元是讓藝術與生活結合的學習。教學中除了指導學生美術知能外，更結合其他學習元素，如語文、資訊、音樂、合作學習……等等。\n\n"}
{"書名":"菜英文媽媽這樣教出好英文孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231756730?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"洋京","出版社":"稻田      ","ISBN":9789866749513.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231756730\/2015231756730b.jpg","書籍簡介":"\n\r\n一個大學英文死當的南韓媽媽，竟然能夠教出一個懂8國語言的孩子，她是怎麼辦到的？1.本書作者為一位移民紐西蘭的南韓媽媽，其本身的英語能力並不好，甚至可以說是「菜英文」，但她卻以自己獨創的「親子英語學習法」，教出會八國外語的女兒，因此她在書中強調媽媽永遠是孩子最好的英文老師！2.本書強調學英文不須花大錢。作者認為家是最好的英文補習班，她並沒送女兒去補習班，而是自己親自教孩子英文，她利用生活中唾手可得的英文招牌、網路英語童書、英文食譜，甚至是家電英文說明書……等物件，做成「媽媽牌教材」，讓孩子在生活中自然而然地接觸英文、學習英文。3.本書所介紹的「親子語文學習法」是作者在經歷多次挫折、在錯誤中記取經驗而發展出的獨門學習方法。這套學習法不但可以用來學英文，也適用於學習其他的各國外語，因為作者的女兒便是運用此法，學會了八國外語。\r\n                    \n"}
{"書名":"國小語文科教材教法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200147767?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"羅秋昭","出版社":"五南      ","ISBN":9789571119335.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200147767\/2015200147767b.jpg","書籍簡介":"\n\n\n\t為因應時代的變遷及語文觀念的改變，教育部於八十二年公布新課程標準，並在八十五學年度施行。有關語文教學部分，更重視「認識語文的特質」、「培養發表能力」及「使用工具書」的自學能力。\n\n\t \n\n\t本書較偏重語文的概念，乃因正確的觀念可以導引出有效的行為。教學的方法與技巧，決定於對所傳授知識的了解和信心，所以作者從語文教學的觀念著手。\n\n\t \n\n\t本書分十二章，從語文教學的任務、內涵，到說話、讀書、作文、寫字的教材與教法。\n\n"}
{"書名":"本土語言競賽創作輯：台灣閩南語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231703949?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"洪宏元","出版社":"五南      ","ISBN":9789571154411.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231703949\/2015231703949b.jpg","書籍簡介":"\n\r\n台灣的本土語言，有一段時間是被壓抑的，曾經呈現了一段頗長的「休止」狀態，現在就讓我們接續這一段「休止符」，讓本土的聲音繼續傳唱下去。這是一本教學的好工具，包含了〈演講稿〉、〈台灣鄉土知識與故事〉及〈答喙古〉三個部分。它可以當作「樣板」，讓老師直接拿來「仿作」，方便學生參加各項比賽，並可培養閩南語的聆聽、說話、閱讀、寫作的基本能力。本書特色：1.輕鬆唸：適用教育部公告之台灣閩南語標音系統，即使不熟悉台灣閩南語用字也能看懂。2.輕鬆讀：雙色印刷搭配情境式插圖點綴，舒適好讀。3.輕鬆學：同一段落大量運用於各篇示範，能輕鬆仿作。4.輕鬆看：融合條理分明兼具教育意義的〈演講稿〉、敘述台灣傳統俗藝和鄉土故事的〈台灣鄉土知識與故事〉以及逗趣的(答喙古)，可當做文學書籍閱讀。\r\n                    \n"}
{"書名":"假如要有學習單：學習單設計的原則與實例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231703789?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林玫伶","出版社":"幼獅文化  ","ISBN":9789575747190.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231703789\/2015231703789b.jpg","書籍簡介":"\n\r\n學習單是目前學校老使用最頻繁的工具，同時也是測試學生程度最實用的教材。但是學習單要製作得有趣、切合主題又要吸引學生興趣，卻是件不簡單的事。林玫伶校長以多年的教學經驗，與聰慧的創意，為同在教學現場的老師們提供製作學習單的竅門，讓製作學習單不再是老師們的困擾，書寫學習單也不會再是學生的壓力。本書分為5單元，分別為撰寫適合「繪本」、「童話」、「詩歌」、「散文」及「少年小說」的學習單。每個單元，再針對主題與閱讀目標緊扣，作細部的分類探討，讓老師對規畫、撰寫學習單更有方向，不再手足無措；讓學習單不再是孩子的夢靨，反倒充滿著遊戲性與樂趣，更能誘發孩子獨立思考及發揮想像及創造力。\r\n                    \n"}
{"書名":"繪本有意思：幸福共讀法寶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231656979?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"梁書瑋","出版社":"大樹林    ","ISBN":9789570403770.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231656979\/2015231656979b.jpg","書籍簡介":"\n\n◎本書適合幼稚園 ~ 小學的家長與老師參考◎利用繪本共讀，幫助孩子學習用文字和圖畫，表現自己的故事。◎深入認識繪本創作，透過各種圖文遊戲，從圖象過渡到文字。 以「教學法寶」來看，這本書幾乎完全「失焦」。除了第三部分，提到一個很實用的「作文結構圖」之外，幾乎找不到「教法一二三」之類的速成祕笈；第一人稱的敘述角度，更使這本書像一本教學現場的散文集。 這是怎麼回事？這不是一本教學法寶書嗎？但是，一篇篇讀下來，你慢慢發現，作者其實是在做一種「教學示範」。它不是「教學法寶」，而是「共讀法寶」，法寶就藏在文章中，有點「不教之教」的味道，沾了點道家的豁然輕鬆，摻了點儒家的耐性用心。 可以說，作者借用了「乾坤大挪移」，把焦點從方法上移開，轉到「兒童」，轉到「人」。讓我們明白，只有在「教法秘笈」這類單一的技術層面上失焦，才能在幸福共讀中，看得更廣、更全面；看到兒童，看到童心，也看到自己。　 原來，「不教之教」才是真正的源頭活水。最大的法寶就是「成全」，讓孩子內在的自我從容出現，成為他本來就該有的樣子。而方法也不過是「讓孩子、書和我們自己，形成幸福聯繫。」 坊間許多補習班的教學法（借用書中的比喻），就像是只顧著澆水，不肯停下來的園丁，澆得花朵都快淹死了，還懷疑是不是澆得不夠多？這樣，不僅留不出靈感的生長空間，更會錯過互動過程中的美好。 這本書想要傳達的，其實是一個「兒童」、「童書」和「我」三方皆贏的法寶。作者說：「世上沒有一本書，能贏過一本名為《孩子》的書。」一樣是教學，這樣的教學理念很不一樣，很活，很人性，很文學。 如果全台灣的作文班，都不只是在教作文，而是在教文學，教欣賞，教思考，教美……，那麼，相信小朋友的心中和筆下，就能流露出更多的靈性，更多的真實、美好與想像。 【本書特色】 作者想告訴我們的是：真正的法寶不在技法，而在心態和態度，再加上一點從容的時間。只要讓孩子成為學習的主體，相信孩子，既可預期又不可預期的成果便會自然開花結果。 就像書中的小朋友們在塗鴉的過程中，意外發現這跟艾瑞卡爾的「拼貼絕技」，簡直異曲同工！ 也許，讀者在讀完這一系列文章，也能發現自己已在無意中學會了親子共讀的法寶。發現最美的書，是兒童；最美的感動，是童心；而在親子共讀中收穫最大的，往往是我們自己。\n\n"}
{"書名":"全球教育課程實踐：國小課程發展與課程融入","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231618175?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"顏佩如","出版社":"冠學文化  ","ISBN":9789868255753.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231618175\/2015231618175b.jpg","書籍簡介":"\n\r\n「全球教育」在文獻上一直以來被稱為是課程的神話、世俗的人道主義與不可能的任務，政治家更惶恐全球教育是動搖國家意識的亂源，部分學者也視全球教育是無國家主義與全球主義論者，廣大社群更因為不了解全球教育與全球化教育、多元教育、綜合文化教育、發展教育等之間的差異，而質疑卻步。本書與《全球教育課程發展》，二書的貢獻在於告知世人符合現今世界村時代脈絡下的教育，並具備洞悉未來的視野，就如文化種族學家Banks（1988）從「種族與文化的發展策略」中提到「全球主義與全球能力」是種族文化最後的發展階段，希望我族能跨越世紀與人類進程，促進人類異文明的對話與合作！\n\n"}
{"書名":"到澎湖遊學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231613095?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭雄軍","出版社":"稻田      ","ISBN":9789867248992.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231613095\/2015231613095b.jpg","書籍簡介":"\n\r\n陽光、沙灘、海浪、仙人掌，是澎湖給人的第一印象，　　這如寶石般散佈於海面的小島群，有著強烈的在地風格。　　澎湖有歷史最悠久的天后宮，　　最有傳奇性的四眼井與大軍井，　　最富戰略性的西台古堡，　　最經典的講美少棒，　　最具代表性的石敢當，　　最鮮豔的仙人掌冰淇淋，　　最特別的地形景觀，　　還有最能放鬆心情的碧海藍天。　　現在，就跟著遊學小天使們，　　襯著藍天白雲，伴著「外婆的澎湖灣」美妙輕快的旋律，　　體驗白浪逐沙灘與古蹟探索的閒趣吧！\r\n                    \n"}
{"書名":"到北橫遊學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231613125?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭雄軍","出版社":"稻田      ","ISBN":9789866749049.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231613125\/2015231613125b.jpg","書籍簡介":"\n\r\n以神木聞名的北橫拉拉山，還盛產鮮甜多汁的水蜜桃與金柿；群山孕育出的泰雅族文化，有文面傳統織布工藝與特色歌舞。　　你聽過關於李棟山的滄桑故事嗎？　　妳體驗過具有多重療效的爺亨溫泉嗎？　　你看過復興鄉的珍稀植物大武蜘蛛抱蛋、龍膽、根節蘭與鹿子百合嗎？　　你知道成為泰雅勇士與泰雅美少女的入門考驗是什麼嗎？　　請一起來拜訪這片雲霧繚繞的山巒，　　找出蘊藏在其中的秘密吧！\r\n                    \n"}
{"書名":"數學教學案例－－－－低年級","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240155982?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林碧珍","出版社":"師大書苑  ","ISBN":9789574965496.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240155982\/2015240155982b.jpg","書籍簡介":"\n\n\n\t本書包含了二年級到六年級的七則數學教學案例，這些案例適合於職前或在職教師專業對話的討論題材，它適合用於兩人或三人以上的小組或全班討論，較不適合於個別的閱讀學習。這些案例具有三個特色：促進使用者的思考、擴充使用者的教學觀點，幫助使用者透過案例內容的「問題討論」討論，而激盪出多元的解題策略。\n\n\t \n\n\t本書在每則案例的尾端以「本則案例的教學指引」標題出現，將每則案例的核心教學觀念做要點式的分析與統整，其目的是要幫助使用者掌握作者對每則案例所要表達的主要概念，並提升案例使用者的對話品質。作者特別提醒案例使用者務必在討論完案例的問題討論後，再參考「本則案例的教學指引」的內容。\n\n"}
{"書名":"童詩閱讀教學探究：以「在夢裡愛說童話故","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231598880?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃連從","出版社":"秀威資訊  ","ISBN":9789866732003.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231598880\/2015231598880b.jpg","書籍簡介":"\n\r\n在探討詩的定義、童詩的定義、童詩的內容與教育價值後，作者選定一首成人為兒童寫的童詩「在夢裡愛說童話故事的星星」文本，帶入小學高年級的教室課堂，實際進行童詩閱讀教學探索，詳載其中的文本教材分析、教學歷程、教學方法與和兒童互動交流的教室生活經驗，希望能和其他教學者與研究者共同分享這一次的教學旅行。 \n\n"}
{"書名":"到宜蘭遊學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231571562?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭雄軍","出版社":"稻田      ","ISBN":9789867248886.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231571562\/2015231571562b.jpg","書籍簡介":"\n\r\n北宜高速公路的開發，讓大家能夠更加認識宜蘭的好山好水與深刻人文。然而，除了壯麗的海岸線、代代相傳的漁村文化、著名的宜蘭童玩節與冬山河親水公園之外，宜蘭還有許多歷史文物與古蹟建築，與特色博物館喔！\n\n"}
{"書名":"到白河遊學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231564571?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭雄軍","出版社":"稻田      ","ISBN":9789867248916.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231564571\/2015231564571b.jpg","書籍簡介":"\n\r\n白河的驕傲是有花中君子之稱的蓮荷。 這出於淤泥而不染的植物， 不僅只有觀賞用途， 衍生出的文化與周邊商品更是多采多姿。 到白河來，除了觀賞蓮鄉風光外， 一定要嚐嚐著名的蓮子大餐， 聽聽四十九欉與出米洞的神奇傳說， 看看水火同源的自然奇景， 到六溪電影文化城體驗當明星的感覺。 到白河遊學，能引導你認識白河， 進而開始一趟文化與自然的深度旅程。 到白河遊學，重點課程有： ◎蓮田風情：認識蓮荷、蓮荷週邊商品大蒐密、蓮花產業資訊館、蓮花詩路 ◎古蹟巡禮：三級古蹟大仙寺、莊嚴雄偉碧雲寺 ◎特色小學：彩繪蓮花傘、幸福書籤創作、荷染風情體驗、創意樹枝DIY ◎自然人文：關嶺生態、紅葉公園、六溪電影文化城、白河水庫、烏樹林小火車 \n\n"}
{"書名":"到埔里遊學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231564601?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭雄軍","出版社":"稻田      ","ISBN":9789867248893.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231564601\/2015231564601b.jpg","書籍簡介":"\n\r\n山明水秀的埔里，一直是風光明媚的仙境。九二一大地震的摧殘，卻讓這座純樸山城蛻變得更加美麗。草香花香酒香咖啡香，你可以用嗅覺來品味埔里獨特的氣息；漆器鐵器石雕手工紙，這兒的特色文化更綻放出古典的光芒。天然豐富的生態與溫暖宜人的氣候，是埔里的寶藏。世外桃源般的靜好山城，正等著你來探索。到埔里遊學，重點課程有：◎五花八門生態大觀：造訪桃米生態村、台一生態農場、茅埔坑生態公園◎悠閒古意農村生活：筊白筍的秘密、優質天然民宿、趣味做粿課程◎食衣住行走讀鄉村：大坪頂蔬果天堂、菩提長青村、波光瀲灩鯉魚潭◎酒漆紙鐵特色產業：埔里酒廠、龍門漆器、廣興紙寮、打鐵街◎美輪美奐特色小學：造訪桃源國小、忠孝國小、愛蘭國小\n\n"}
{"書名":"濛濛屈尺水岸遊學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231531184?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭雄軍","出版社":"稻田      ","ISBN":9789867248848.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231531184\/2015231531184b.jpg","書籍簡介":"\n\r\n這本遊學手札，是一本完全屬於你自己的筆記本，你可以記錄學習過程中的點點滴滴。不管是去花園農場喝茶，到屈尺校園認識各樣的昆蟲動物，或者乘騎卡打車馳騁濛濛谷與燕子湖，甚或在遊學過程與夥伴的互動，發生的種種故事與趣事……把他記錄下來。\r\n                    \n"}
{"書名":"到谷關遊學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231531214?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張富棠","出版社":"稻田      ","ISBN":9789867248831.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231531214\/2015231531214b.jpg","書籍簡介":"\n\r\n谷關的溫泉，是眾所皆知的著名景點，你知道溫泉的小常識嗎？又有哪些溫泉禮儀是需要遵守的呢？ 在谷關，可以體驗到最傳統的泰雅族文化；也可以走一趟八仙山國家森林遊樂區，進行自然生態探索； 還可以了解何謂台中縣的兩馬文化。 想一探谷關的奧秘嗎？寓教於樂的谷關行程一定讓你滿載而歸。 到谷關遊學， 重點課程有： ◎文化學習──體驗泰雅族的原住民傳統技藝 ◎歷史探索──發現台灣林木之美與林業發展史 ◎泡湯體驗──谷關溫泉區泡湯體驗 ◎音樂薰陶──后里薩克斯風博物館傳奇 ◎鐵馬之旅──后豐鐵馬道的自行車飆風體驗 >>台灣遊學部落格http:\/\/tw.myblog.yahoo.com\/taiwanwalkreading \n\n"}
{"書名":"到飛牛遊學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231531344?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭雄軍","出版社":"稻田      ","ISBN":9789867248817.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231531344\/2015231531344b.jpg","書籍簡介":"\n\r\n通霄，是飛牛牧場的所在地。翩翩飛舞的彩蝶，象徵著夢想；悠閒漫步的牛隻，象徵著希望。 這兩種意象，是飛牛牧場的精神──夢想起飛、永續經營。 在飛牛，可以化身為小小酪農，體驗牛仔的一天，也可以利用鮮奶，自己動手製作出一道道營養美味的點心。 除了牛隻生態之外，飛牛牧場也有豐富的自然景觀。無論是飛舞的蝶蝶，或是逗趣可愛的小動物們，還是生活中常見的植物秘密，在這兒，你都可以與它們進行最貼近的面對面接觸。 想悠閒的遨遊在青青草原上嗎？快來預約一趟飛牛假期吧！ ◎飛牛土地故事──飛牛牧場，讓夢想起飛 ◎小小酪農體驗──與牛兒的第一次親密接觸 ◎鮮乳製品DIY──奶味十足的蛋糕、餅乾、果凍與冰淇淋 ◎自然生態巡禮──漫天飛舞的彩蝶天堂、可愛動物農莊 ◎遨遊青青草原──刺激有趣的大地遊戲與草地競賽 >>台灣遊學部落格http:\/\/tw.myblog.yahoo.com\/taiwanwalkreading \n\n"}
{"書名":"到水岸遊學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231531474?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭雄軍","出版社":"稻田      ","ISBN":9789867248800.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231531474\/2015231531474b.jpg","書籍簡介":"\n\r\n水岸，是屈尺最引以為傲的天然美景， 你看過百鷺齊飛的盛況嗎？ 你知道水從何處來嗎？ 在波光瀲灩的美麗湖畔，可以一掬水與自然的秘密。 除了湖光山色的盛宴之外，更不能錯過的，就是著名的卡打車教室了！ 在人間仙境般的屈尺踏著鐵馬，享受飆風的奔馳感，是一種無可言喻的新奇體驗。 想來一探水岸的絕代風華嗎？ 擁有豐富生態與人文特色的屈尺，永遠等著你的造訪。 到水岸遊學，重點課程有： ◎花園農場系列：花園新城、農場巡禮、製茶品茗、魯冰秘密 ◎屈尺特色系列：生態地圖、花蟲共舞、創意展館、卡打風馳 ◎濛濛水岸系列：三千步道、生態大觀、濛濛世界、岐巖典故 ◎廣興湖泊系列：山中人文、河灘玩石、百鷺齊飛、燕湖風光 ◎翡翠溪流系列：翡翠故事、大壩傳奇、水與生命、溪流景觀 >>台灣遊學部落格http:\/\/tw.myblog.yahoo.com\/taiwanwalkreading \n\n"}
{"書名":"放手力量大：學校辦不到的事，我們自己來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280424864?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"丘引","出版社":"寶瓶文化  ","ISBN":9789867282729.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280424864\/2015280424864b.jpg","書籍簡介":"\n\n之前一上學就肚子疼的女孩，四年卻拿下全A獎，並獲榮譽畢業生的殊榮。她的成功，來自於一位擁有獨特教育觀，並堅信放手力量大的母親。學校辦不到的事，我們自己來！一個被學校列入「黑名單」媽媽的教養故事！女兒小五時，不會講任何英文，她讓女兒到南非讀2個月的小學！女兒小六畢業，只教她十句西班牙語，她又讓女兒到祕魯當1年的交換學生！並創下國際扶輪社最小交換學生紀錄！　　女兒國一，因為不願買參考書和參加課後輔導，備受孤立，她與學校溝通卻無效。不忍女兒日漸扭曲，她開始尋找適合女兒的學校。從台灣找到美國，最後選擇紐約州。女兒也從害怕上學，到四年拿下全A獎，並榮獲榮譽畢業生。　　儘管東西方的教育理念有所差異，但其中的關鍵仍在於母親的角色。丘引是一位獨特的媽媽，從一對兒女讀幼稚園開始，她不斷為孩子爭取自在、尊重的學習環境，甚至一再被學校列入重點溝通的黑名單裡。　　一對兒女跟著她自助旅行30幾國，她深信旅行能培養孩子獨立、自主、負責及解決問題的能力，她也深信平日對孩子有足夠的陪伴及教養，尊重他們天生的氣質，給予適當的養分，當需要放手的那天，或者當孩子跌倒的那天，生命都不會是黑暗一片，甚至能見到孩子飛得更高，飛得更遠。　　當年備受質疑的兒子考上建中，女兒也在適合她的教育環境裡，既展現藝術天分，也重拾對學習的熱愛與生命的自信。學校教不了、辦不到的事，丘引媽媽一一做到了。學習與成長從來不只是孩子的事，丘引無疑為天下的父母做了極佳的示範！\r\n                    \n"}
{"書名":"探索教育活動安全管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280403098?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳漢明","出版社":"幼獅文化  ","ISBN":9789575745660.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280403098\/2015280403098b.jpg","書籍簡介":"\n\r\n1.近年在教育界興起一股熱潮，就是利用探索教育活動作為教育和輔導的一種工具。本書針對初入門的探索訓練員，提供他們帶領探索教育活動的安全要點，從中學習制定一份更全面的活動安全指引。2. 本書是一本實務工作手冊，主要是為業界工作者提供一全面的活動安全理念和帶領知識。\r\n                    \n"}
{"書名":"兒童課後照顧服務訓練教材（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231265010?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭靜晃","出版社":"揚智文化  ","ISBN":9789578187221.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231265010\/2015231265010b.jpg","書籍簡介":"\n\r\n我國「兒童少年福利法」中規定，直轄市、縣(市)政府可指定所屬國民小學辦理「兒童課後照顧服務」，擔任「兒童課後照顧服務」的人員，必須接受相關課程訓練取得資格後，方能擔任該項工作。　本書針對「國民小學辦理兒童課後照為服務及人員資格標準」之課程內容，包括核心課程及彈性課程，邀請國內十一位專家學者共同撰寫，分為上、下兩冊，上冊內容包括兒童發展的理念、學齡兒童之生心理發展、兒童福利導論、兒童福利服務、課後照為服務概論、兒童心理衛生、特殊教育概論。下冊內容包括兒童醫療保健及意外事故急救訓練、兒童故事、新職教育、兒童行為輔導、兒童安寫、初等教育、學習指導、兒童體育與團康、兒童遊戲與發展、兒童遊戲與休閒發展及運用、班級經營。\r\n                    \n"}
{"書名":"趣味科學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231277211?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"盛承堯","出版社":"五南      ","ISBN":9789571139579.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231277211\/2015231277211b.jpg","書籍簡介":"\n\r\n本書是以科學教育的動態過程與主流的科學教育觀，以及多做少說、先做後說和動手動腦的精神，設計一些益智、思考、趣味和啟發性的活動，活動的器材都是您可方便找到的日常用品，讓您在家中就可輕而易舉的操作，藉此提升全家人的感情與智慧，亦可以使學童領略到自然科學的活潑有趣，奠定日後學習科學的與趣和動機。本書適用於師範學院、各師資培育大學之「自然科教材教法」、「生活物理」、「生活化學」、「趣味科學」等課程，及國小四年級～國中老師、學生、家長使用。\r\n                    \n"}
{"書名":"演一齣生命的舞台劇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231232203?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"小魯      ","出版社":"\n\n立即結帳\n","ISBN":9789574901616.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231232203\/2015231232203b.jpg","書籍簡介":"\n\r\n本書是全校總動員的作品集，有小朋友寫的童詩、校長寫的賞析、教師寫的散文還特別設計了教學活動。內容涵蓋了生命的成長與奮鬥、自我肯定與價值、愛與關懷、環保、EQ與創意思考，是一本結合眾人力量將童詩與生命教育深度結合的書籍。閱讀對象有意擔任小學教師者從事小學教育的教師關心孩子教育品質的家長及社會人士國小高年級及國中學生\r\n                    \n"}
{"書名":"從生活學人權：人權融入式教學活設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231229050?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"湯梅英","出版社":"幼獅文化  ","ISBN":9789575745400.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231229050\/2015231229050b.jpg","書籍簡介":"\n\r\n本書為北市師初教系湯梅英教授主編，以生活中學生可能接觸的人權議題為主，設計出適合九年一貫四個不同學習階段的學習內容。書中各單元的設計均極為生動活潑、有趣多元：    國小低年級單元「遊戲角？競技場？」，讓學生藉由觀察教室遊戲角，學會立契約、守承諾，並可以繪畫來表達自己的心情。    國小中年級教學活動中，則以人權賓果遊戲、請願書及海報的設計與製作，認識颱風詩與颱風諺語，學習當小記者，實地參訪氣象局，製作自己的名片以及新詩創作等，讓學生認識更多人權相關議題以及姓名權的重要。    國小高年級則以短劇及默劇表演、流行歌曲欣賞與教唱、直接與社工人員熱線call out，來學習如何避免（援助）家暴事件，同時深入了解兒童人權的內容與重要性。    國中階段，則以上網搜尋相關報導資料、新聞事件現場採訪情境模擬，以及布偶說故事的演出，讓學生學會思考新聞的價值與真實性，以及傳染病與人權等相關議題。\n\n"}
{"書名":"健康與體育領域教材教法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231217699?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張春秀","出版社":"冠學文化  ","ISBN":9789572800867.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231217699\/2015231217699b.jpg","書籍簡介":"\n\n\n由國內學者專家們攜手合作，深入剖析九年一貫健康與體育領域的理論與實務，涵括課程設計、課程統整、學校本位、教學技術、協同教學、班級經營、教學評量等，理論精闢，實務範例豐富，是一本實用的教材寶典，提供教師們教學的最佳指南。\n◎ 學習者起點行為診斷與分析　　◎學校本位課程設計\n◎ 健康與體育課程統整　　　　　◎教學技術要領\n◎ 教學策略分析　　　　　　　　◎協同合作教學\n◎ 課室管理技巧　　　　　　　　◎有效的體育教學\n◎ 教學評量須知　　　　　　　　◎教師甄試錦囊\n◎ 學校體育活動設計範例\n\n"}
{"書名":"歌詠生命的旋律－九年一貫生命教育教案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231194198?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"孫效智","出版社":"幼獅文化  ","ISBN":9789575745202.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231194198\/2015231194198b.jpg","書籍簡介":"\n\r\n本書《歌詠生命的旋律──九年一貫生命教育教案》涵蓋「人生哲學」、「生死學」、「宗教學」、「基本倫理學」、「兩性婚姻」、「科技倫理」及「人格統整」7大範疇。每個領域均有作者精心設計的精采教案與學習單；另外，附有附件參考資料及詳細的資料來源出處，方便教師資料的蒐集與查詢。此外，本書尚有以下幾點特色：一、題材多元，教育性及趣味性兼具本書收錄以生命教育為核心的多樣主題式活動教案，教師可配合課程需要靈活應用。國小、國中階段教育正是學生學習態度與人格發展奠基的重要時刻，在此階段應用題材多元，教育性及趣味性兼具的教材實施生命教育，最能發揮實質的功效，並產生長遠的影響。二、豐富、活潑、多樣的延伸活動，提供教師教學的最佳範例藉由活動（話劇表演、詩歌朗誦、情境模擬、影片觀賞、文章賞析、卡片製作、辯論等），營造溫馨、正向與優質的班級氣氛，讓學生透過活動過程，找回最初的真誠與感動，並深思生命的意義與價值。也期望在活潑愉悅的氣氛中，透過溫馨有趣的活動探索，把「生命教育」落實在課堂上。三、教材豐富多元本書附有每位教師精心設計、深具交流意義的學習單，並附有與教案活動相關之資料附件，方便教師教學。四、本書版面編排採菊八開，方便教師直接影印學習單及相關附件使用。全書搭配插畫，版面設計活潑。五、本書收錄之教案歷經多位專業人士及教授的指正與修改，並經過3次以上的試教，因此不僅嚴謹度高，實用性、適用性也毋庸置疑。六、具市場性和地位性（一）可在舉辦書展或研習活動時結合〈教師充電錦囊〉相關書籍促銷。（二）可配合孫效智教授已規畫的兩項活動進行促銷：一為高中生命教育課程師資培育計畫（與教育部中教司合作）；二為社區與學生家長生命教育素養培育計畫（與教育部社教司合作）。目前已交由教育部審核，若計畫通過，本書可配合相關活動加以促銷。\r\n                    \n"}
{"書名":"台灣百年小學故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231188739?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"嶼柿子文化館","出版社":"柿子文化  ","ISBN":9789572944011.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231188739\/2015231188739b.jpg","書籍簡介":"\n\r\n自西元1895年起，台灣的小學生命已匆匆走過了一世紀！這是一本結合歷史、文學與鄉土風情的文化書籍，全書節選台灣56所超過百歲的小學，依循著旅者腳步帶領你尋訪校園的古蹟瑰寶、風雲人物與歷史故事，讓您深入欣賞台灣小學的百年人文風貌！全台首學─士林國小有件價值不斐的百年文物，多年前日本京都國立近代美術館還曾隔海求寶喔！台中有個穿越時空的古蹟學校──清水國小，站在黑瓦紅磚圍繞的大操場，令人恍如回到七、八十年前的日本年代。你知道台灣新文學之父─賴和，替弱勢者發聲的楊守愚和為文化奮鬥的詩人陳虛谷，三位台灣文學明星全都來自八卦山麓的老校──中山國小！你曾聽說苗栗的木雕小鎮旁，靜宓謐的建中國小校園角落，有座日式的小神社，裡面藏著早已被人遺忘的天皇神語？\r\n                    \n"}
{"書名":"和生活做朋友社區空間學習手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231175746?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"鄭晃二","出版社":"天衛      ","ISBN":9789574901425.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231175746\/2015231175746b.jpg","書籍簡介":"\n\r\n全書以學習單式的活動設計呈現，將社區中的公共空間分為九個部分，列出48個社區中常見的空間利用方式，透過書中的照片與陳述，配合使用者的實際觀察，經由體驗來認識並界定「好環境」的特質。超過兩百張國內外的精選照片，搭配插畫與漫畫人物構成一本生活圖象書，讓讀者在輕鬆的閱讀過程中自然建立起良好的環境意識。功 能：本書可藉由指導進行班級或是一對一教學，亦可讓有心參與社區發展的人士共同討論或自行閱讀。書籍架構緊扣社會學習領域的社區主題，兼而從「場所」、「創造」的角度出發，透過與環境的互動，從價值觀的角度切入，了解「好環境」的特質，並在體驗環境的過程中，尋求「場所創造」的機會。透過實地的環境體驗，培養觀察與創造力，提升個人的環境意識；經由體驗、創造與學習，提升社區生活環境的品質與美感。\r\n                    \n"}
{"書名":"快樂教學魔法書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231148481?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴秋江","出版社":"天衛      ","ISBN":9789574901388.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231148481\/2015231148481b.jpg","書籍簡介":"\n\r\n本書共分三篇，上篇包含新接班級、期末、分班前、開學後、畢業等班級經營；中篇包含中秋節、教師節、端午節、耶誕節等節慶活動；下篇涵蓋交通安全、性別平等、生涯發展、家政等重大議題。簡易的文字敘述、清楚的照片解釋、貼心的補充說明，讓教學者輕易上手且可自行依授課年段加以改編創新。 \r\n繼《教室high課》、《創意教學56變》後，作者再度施展班級經營魔法，提供教學工作者多樣且創新的班級經營參考模式。讓教學者享受自由創意的教學空間，設計充滿創意的教學活動，培養自身的專業素養，進而豐富學生的身心靈。 \n\n"}
{"書名":"兒童課後照顧服務訓練教材（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231223898?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭靜晃","出版社":"揚智文化  ","ISBN":9789578186804.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231223898\/2015231223898b.jpg","書籍簡介":"0"}
{"書名":"五年愛班－YA!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231148351?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"胡邦欣","出版社":"稻田      ","ISBN":9789867882639.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231148351\/2015231148351b.jpg","書籍簡介":"\n\r\n高年級真難帶......品學兼憂的班長「小珊」，在班上遭到同學的排擠；個性孤僻的「罔市」，常是男生嘲弄對象；問題學生「牛老大」與火爆浪子「阿達」的纏鬥，令老師大感頭痛；「女生國一二三」惹出一堆麻煩事......作者用愛來經營處於前青春期，充滿叛逆的高年級，事實證明，「愛」是最好的班級經營法寶!害怕帶高年級嗎?讓胡邦欣老師告訴你祕訣!\r\n                    \n"}
{"書名":"邁向協向教學之路－新校園文化的生成與開展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231127745?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳浙雲、吳財順、潘文忠主編","出版社":"遠流      ","ISBN":9789573249672.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231127745\/2015231127745b.jpg","書籍簡介":"\n\r\n本書兼顧理念與實務，詳述協同教學的發展與內涵、多元風貌、組織運作、實施歷程、影響因素與支持策略、協同教學與九年一貫課程等理論性分析說明，有助於教師更清晰理解協同教學的理念與內涵；也涵括十一所台北縣國民中小學實施協同教學的寶貴經驗分享。\r\n因執筆者皆為實際教育現場的專業工作者，故更能以同理心體會教師的切身需要，也能讓有意實施協同教學者預先了解協同教學可能遇到的困境，和解決問題可採用的方法，而少走一些冤枉路，以提升教師實施協同教學的意願。\r\n體認學校是為學生而設，教學必須符合學生的需求，而非教師單向的給予，才能生成更精緻、更理想的課程與教學特色。而透過協同教學的進行，讓習慣以教室牆壁為邊界的教師，走出有形無形的封閉場域，從合作中提升自己的專業能力，在教師們不斷持續進行的反思與對話中，找到對學生最有意義的教學與課程設計，方能重新定位「教師」這個改造社會啟動者的角色。 \n\n"}
{"書名":"五年六班的讀書單","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231126113?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"許慧貞","出版社":"聯經      ","ISBN":9789570826036.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231126113\/2015231126113b.jpg","書籍簡介":"\n\r\n五年六班的同學說：◎敬傑：我喜歡這個閱讀計劃，因為我以前都不喜歡看書，是這個讀書計劃改變了我，所以我喜歡。◎ 黃宣（泰雅王子）：我喜歡這個閱讀計劃，因為這樣可以改變我的「氣質」，而且每次翻開書時，就好像進入那本書裡。◎智恩：我喜歡這個閱讀計劃，因為這樣一來，我們大家都可以聽一聽別人的想法和經驗，有時甚至會有人說出很好玩、很好笑的話，讓大家笑哈哈，不僅好玩又健康。◎竹涵：我喜歡這個閱讀計劃，因為看書可以學到很多東西，也可以不會無聊。◎建安：我喜歡這個閱讀計劃，因為這些書本會讓大家更認識這個世界，感覺真好。◎育婷：我喜歡這個閱讀計劃，因為這些書會讓我們知道更多的文字和故事。◎定宇：我喜歡這個閱讀計劃，因為可以感覺到書本的刺激、好笑、哀傷和憤怒。\r\n                    \n"}
{"書名":"本位課程向前行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231125901?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"全政賢","出版社":"天衛      ","ISBN":9789574901135.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231125901\/2015231125901b.jpg","書籍簡介":"\n\r\n只要是從班級、學校立場出發所設計的教學活動，就是「本位課程」。本書打破「本位課程不易進行」的迷思，以「理念篇」澄清觀念，以「行動篇」驗證課程設計自周遭取材的可行性，以「省思篇」提供新鮮的思考角度與建言。是一本充滿行動力，能帶領教師著手進行「本位課程」的實用書籍。 　　\r\n提供「本位課程」的完整範例，讓教師有可依循之例，能具體自周遭環境取材設計課程，起而建立屬於自己班級的「本位課程」，營造出符合學生需求的學習情境，凝聚班級的向心力與認同感；而教師在實行「本位課程」的過程中，更可為自己的教育理想，找到實現的機會與可能，並創造出更優質的教育環境。 \n\n"}
{"書名":"日本中小學新學習指導要領","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231125741?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李園會","出版社":"水牛      ","ISBN":9789575997298.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231125741\/2015231125741b.jpg","書籍簡介":"\n\r\n本書把日本中小學新學習指導要領分為四章－－制定新學習指導要領的經過，小學移轉措施的解說，中學移轉措施的解說，小學中學各學科的修訂解說。內容除詳細說明日本中小學新指導要領的修訂經過，移轉措施外，並針對中小學各學科的內容做詳細的解說。此外，並把新的中小學學習指導要領全文放在附錄中以供參考！\r\n                    \n"}
{"書名":"生命教育GoGoGo（書＋光碟）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231113700?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張輝道","出版社":"天衛      ","ISBN":9789574901104.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231113700\/2015231113700b.jpg","書籍簡介":"\n\r\n功能：在不斷創新的教學潮流中，反璞歸真，以生命教育作為「班級經營」的核心，找回孩子最初的真誠與感動。教師可藉以凝聚班級向心力，提升學生的自我概念，營造出溫馨、正向與優質的班級文化。而孩子亦可從各個活動過程中，深思生命的意義與價值。\r\n                    \n"}
{"書名":"兒童遊戲：遊戲發展的理論與實務（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231105897?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"James e.John","出版社":"揚智文化  ","ISBN":9789578184886.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231105897\/2015231105897b.jpg","書籍簡介":"\n\r\n本書最大的特點是從研究、理論及實務三方面來提供家庭及幼教機構在育兒時一些實際的參考。內容包括：遊戲的定義與理論、遊戲與發展之關係、遊戲的進展與個別差異、遊戲多元文化差異、特殊需求兒童與遊戲、成人介入、兒童遊戲觀察、遊戲環境、遊戲玩物與遊戲與學術課程。\r\n                    \n"}
{"書名":"健康與體育課程：理論與活動設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231105637?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林貴福、盧淑雲","出版社":"冠學文化  ","ISBN":9789572800829.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231105637\/2015231105637b.jpg","書籍簡介":"\n\r\n本書為九年一貫健康與體育領域課程專書，內容包括理論篇、課程活動設計篇，根據課程系統規劃，納入健康及體育的專業知能，並以身體活動的方式完成，回歸「動態學習」的教育價值。希望藉由本書能夠協助所有健康與體育領域的教師，引發從中領會課程設計的方向，使學生能從課堂中獲得成就與滿足，更能從課程中達到健康促進的目的。\r\n                    \n"}
{"書名":"多元智能教室．多元智能孩子－理論VS實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231092623?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"邱連煌等","出版社":"世一文化  ","ISBN":9789864181599.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231092623\/2015231092623b.jpg","書籍簡介":"\n\r\n幼兒教育影響幼兒身、心的發展至鉅,因此極受重視;近來幼兒多元智能理論的提出,更為幼兒教育帶來新的課題,因此本書特別收錄多位知名學者的研究專文,緒論、課程、方法等做探討,供讀者參考。\r\n                    \n"}
{"書名":"多元智慧教學與評量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231087766?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"東霖教研室","出版社":"冠學文化  ","ISBN":9789572800812.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231087766\/2015231087766b.jpg","書籍簡介":"\n\r\n本書從多元智慧理論出發，探討符合學生適性化，多元化與彈性化的多元智慧教學與評量，建立「以學生為主體」的教學管道，以提昇教師專業知能的成長與教學的效能﹔增進學生學習成就，展現獨特的優勢智慧，運用多元智慧解決問題。\r\n並從教學實務面深入分析多元智慧在數學教學的應用，讓每個學生都能快樂且成功地學習數學，增進多元智慧的展現與發揮。\n\n"}
{"書名":"打開一本書：興華國小師生共讀記錄1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231074803?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"北市立興華國小","出版社":"遠流      ","ISBN":9789573247456.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231074803\/2015231074803b.jpg","書籍簡介":"\n\r\n和孩子共讀一本書，是一趟豐足的發現之旅。兒童閱讀在校園深根的第一次成果發表，北市市立興華國小的師生共讀記錄。全系列三冊，十大類別，一百多本好書配合各類教學的閱讀活動，收錄了老師對閱讀現場的觀察，和針對讀物設計的學習單，兼具觀摩性及實用性。 這本書是由興華同仁們許許多多的熱誠、愛心及智慧累積而成，因此寫下這篇感想，一方面發抒祝賀以為誌，另一方面更是代表學子們表達無盡的感謝與祝福！在整個閱讀活動建構的過程中，不論是閱讀模式的建立，或者是活動設計及學習單的定案，透過討論、再討論、修改、定稿，是一道道冗長、複雜的歷程。但讓人感動的是：老師們不但無怨無悔，更是用心體會、用心書寫。除了上課時認真教學，下了課還要把心得記錄整理。\n\n"}
{"書名":"評量高手就是你：語文評量策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231072229?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"沈惠芳","出版社":"天衛      ","ISBN":9789574900923.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231072229\/2015231072229b.jpg","書籍簡介":"\n\r\n傳統的評量侷限於紙筆測驗的方式，此書打破限制，提出「評量的新觀念」：評量不再與「考試」畫上等號，它可以是充滿創意、活力、趣味的活動設計！此外，本書還根據九年一貫課程綱要的能力指標，提供了一整套語文方面的多元評量活動設計。\r\n                    \n"}
{"書名":"兒童行為治療","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011780039027?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"徐澄清等","出版社":"健康世界雜","ISBN":9789573046349.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011780039027\/2011780039027b.jpg","書籍簡介":"\n\r\n本書最大的特點，就是將抽象的行為科學理論，透過對於個案治療過程的詳盡描述，讓讀者很快的將所學得的知識，變成隨手可得之「可操作」及「可評估」的臨床技巧，確實掌握並體會治療的精髓，是國內精神醫療以及心理衛生學界難得的鉅作。雖然本書的重點在於介紹對孩童的行為治療，但其原則和方法亦可應用於其他年齡層的個案以及兒童一般性有關行為方面問題的處理。\r\n                    \n"}
{"書名":"從遊戲中訓練口才","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231070065?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"楊雪真","出版社":"驛站      ","ISBN":9789578325715.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231070065\/2015231070065b.jpg","書籍簡介":"\n\r\n喜愛遊戲，是人類的本能。簡單地說，人類的生活，其實就是「工作＋遊戲」而已。但是，大人們似乎忘了這項本能，以為只有幼稚園的孩童才需要遊戲，一進了小學、國中、高中，就是一大堆的學科，完全不再「遊戲」了。難道我們的教學中，不能融入一些兼顧教學目標的益智遊戲，使兒童能快樂地學習嗎？ 　　\r\n筆者基於對語文的興趣及多年的鑽研，特地精心設計四十幾種簡單的語文遊戲，在課堂上就可以實施。學校教師或家長們，均可以利用這本冊子內的遊戲，去訓練兒童的口才，讓他們高高興興、自自然然的學習；口齒更伶俐，師生關係、親子關係也更形親密。 \n\n"}
{"書名":"看見想像的學校：創新教學在深美的實作紀錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231062572?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"深美教學團隊","出版社":"遠流      ","ISBN":9789573246794.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231062572\/2015231062572b.jpg","書籍簡介":"\n\r\n圍牆，不論是建築或制度，有形或無形，總把人拘禁在固有的框架，把希望構築在想像上。當深美不願自己只是建校計畫書上的方塊字，而努力拆除各種形式的圍牆、落實各項計畫與想望時，想像，如蛹化為蝶，飛騰而出，讓你我欣然望見。想像不再是遙不可及的。 在一片教育改革的聲浪中，坊間出現了許多有關多元智慧、統整學習課程、協同教學的理論和譯作，我們能參酌的，常是那些或合用或不合用的國外經驗。而在九年一貫課程熱熱鬧鬧登場之際，我們終於有了一所「基層教師心中想要的學校」，自我設計、自我實踐教案，捨去外在形式的執著，真心從學生的自主性、主體性與創造性去思考教育的本質。本書強調教育最重要的是要讓兒童有意義的學習，知道自己在做什麼，而且希望藉由新課程的實施，改進傳統教學的缺失，讓學生成為有思考力、創造力的獨立生命體，不再只是解題的工具。再者，書中也強調教師群的組成、以協同的方式進行教學的適切性與重要性；教師們舉步跨越班級的藩籬與隔閡，不再侷限於各自的班級王國中，經由專業的相互對話與辯證，分享教學經驗、策略及資源，走出「比較」的死胡同，積極建立「我好，你也好」的心態，因而強化本身的優勢智慧、專業知識和技能，激勵彼此的成長。如果你想在教學上有一些改變，那你一定會強烈希望看到一些例證。本書除了詳述深美的建校計畫與歷程外，還有多餘則主題教學計畫的實例，同時也討論了多元教學與評量、如何進行教學計畫設計、協同教學、九年一貫課程實施情形、建構式數學及自主學習等課題，讓讀者看見真正落實於本土的教學經驗與實例，而看見，彷彿是教學改革的維他命。 \n\n"}
{"書名":"新世紀教育工程：九年一貫課程再造","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231075435?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"中華民國課","出版社":"揚智文化  ","ISBN":9789578184022.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231075435\/2015231075435b.jpg","書籍簡介":"0"}
{"書名":"毛毛蟲的蛻變","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440267782?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李赫","出版社":"稻田      ","ISBN":9789867882028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440267782\/2015440267782b.jpg","書籍簡介":"\n\r\n「毛毛蟲的蛻變」收有九十篇故事，皆由生活中取材，主題針對孩子的學業、生活、人際關係及男女感情等，都是孩子關心的問題。本書最特別的是，每篇故事之後，都有「思考空間」及「行動宣言」，讓老師在課堂上與孩子互動、分享。\r\n                    \n"}
{"書名":"走出教室學更多","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231036399?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王派仁","出版社":"小魯      ","ISBN":9789574900633.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231036399\/2015231036399b.jpg","書籍簡介":"\n\r\n本書功能：　 \r\n‧ 縮短學校和社區的距離 \r\n‧ 讓學生的學習更有興趣 \r\n‧ 創新老師的教學 \r\n‧ 豐富學生的人文素質 \r\n‧ 培養學生的社區意識與故鄉情感\n\n"}
{"書名":"九年一貫課程與教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231041836?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張世忠","出版社":"五南      ","ISBN":9789571127880.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231041836\/2015231041836b.jpg","書籍簡介":"\n\r\n本書結合了九年一貫課程的理論與實務兩方面的需求，並經過一學期教學的試用期，融入了一些演練的實例與建議，並提供創新思維的課程與教學方式，值得讀者品味與思考。本書內容涵蓋了教師改變與創新、新課程的內涵、課程統整、協同教學、學校本位課程及多元化評量，滿足一般教師的需求，期盼第一線國中小教師們在最短時間內能抓住九年一貫課程的精髓；又包括數篇教學行動研究論文，有關新課程的師資培育及高科技電腦輔助教學，適合各階段教師進修、做研究或研討會之用。\r\n                    \n"}
{"書名":"校園玩翻天：有趣的空間與課統整遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231029278?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"鄭晃二等","出版社":"遠流      ","ISBN":9789573245445.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231029278\/2015231029278b.jpg","書籍簡介":"\n\r\n本書集結多所小學的操作案例，以三年級的課程設計統整之，教學時間大致以一堂課四十分鐘為原則，希望透過十七種空間遊戲的介紹，讓學童能在校園遊戲中學習到課程概念，以及更重要的安全教育，期盼用遊戲的方式讓學童先瞭解課程概念。 本書共有17個單元遊戲，每個遊戲單元都包含三大主要內容：一、遊戲單元目錄包含教學目標、人數、場地選擇、統整課程、資源補給站，讓老師在遊戲進行前先對遊戲有個基本瞭解。二、遊戲內文詳細說明每個遊戲進行的方式，協助教師快速進入教學的流程，掌握住教學的重點。內容包括了重點提析、資源補給站、活動指引、時間分配細項以及各活動所傳達的重點，讓教師可以確實掌握各階段的要點。三、學習單（或觀察記錄單等）配合遊戲單元而設計的學習單，教師可讓學童在活動前填寫發現記實單、觀察記錄單，培養學童對事物的觀察力；或於活動期間或終了時，透過填寫學習單的方式，讓學童明瞭此主題活動的重點；也可供教師做為學習的評量及檢測方式。\r\n                    \n"}
{"書名":"七大學習領域教法50招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231014571?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃錫培","出版社":"小魯      ","ISBN":9789574900527.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231014571\/2015231014571b.jpg","書籍簡介":"\n\r\n＊提供課程活動的設計規畫參考。 \r\n＊提供教育工作者多元的班級經營模式範本。 \r\n＊每一單元後的「老師請稍息」，帶領使用者去思考如何使每個活動設計達到更深一層的學習，激盪出更豐富的教學點子。 \n\n"}
{"書名":"兒童邏輯課本.3聚斂式思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230997004?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王秀園","出版社":"狗狗圖書  ","ISBN":9789572052501.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230997004\/2015230997004b.jpg","書籍簡介":"\n\r\n邏輯智能在於培養歸納與推理能力、實事求是的科學精神以及天馬行空的創意，而能在生活周遭發現問題，並採取一系列具創意、建設性的步驟來解決問題。本書各單元提供的遊戲和練習，是為了讓孩子在歡笑中學習而設計的，透過這些親子活動，家長可以在孩子的學習過程中，陪伴他們一同成長 \n\n"}
{"書名":"引爆語文能力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230985193?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"沈惠芳","出版社":"天衛      ","ISBN":9789574900480.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230985193\/2015230985193b.jpg","書籍簡介":"\n\r\n＊書中共有三大單元，以全語教學的理論為基礎，統整出多樣化的語文活動，落實多元智能的開啟。＊書中展現的教學活動，同時兼具多重領域及基本能力，另外加上學習單的呈現，更是課程統整與多元智能教學的良好範例。功能＊激盪老師的教學點子，激發孩子的無限想像。＊提供經驗給語文課程設計的教師參考，從平常的生活中，引爆語文的豐富世界。\r\n                    \n"}
{"書名":"多元智能輕鬆教－九年一貫課程統整大放送","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230972810?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張湘君","出版社":"天衛      ","ISBN":9789574900466.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230972810\/2015230972810b.jpg","書籍簡介":"\n\r\n多元智能是什麼？多元智能該從哪裡開始著手？你只重視孩子語文及數理能力嗎？你曾想過如何開發孩子的其他智能嗎？九年一貫課程是否讓你傷透了腦筋，卻還是不知導該如何下手？新時代、新教育觀念開始了！放棄舊有的單一教學，實行多元智能已經是今日最重要的教學方式，你是否還在沈溺於「教學慣性」，只知擁抱「聖經版」的教科書？《多元智能輕鬆教－九年一貫課程統整大放送》從八大智能著手，應用童書，設計多種課程統整的教學活動，落實適性教學，來增進孩子各種智能的開發，讓教師們在九年一貫課程中，輕鬆地帶領，快樂地教學！\r\n                    \n"}
{"書名":"沈博絕麗：道教格言精粹","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012300005003?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"袁麗娟","出版社":"大展      ","ISBN":9789574680610.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20123\/2012300005003\/2012300005003b.jpg","書籍簡介":"0"}
{"書名":"各國中小學教師在職進修制度比較研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230948051?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"楊深坑李奉","出版社":"揚智文化  ","ISBN":9789578182424.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230948051\/2015230948051b.jpg","書籍簡介":"0"}
{"書名":"學校本位的課程統整與主題教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230947139?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳木金指導","出版社":"揚智文化  ","ISBN":9789578182349.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230947139\/2015230947139b.jpg","書籍簡介":"0"}
{"書名":"托育家庭的管理與佈置","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230942059?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"郭靜思","出版社":"揚智文化  ","ISBN":9789578182325.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230942059\/2015230942059b.jpg","書籍簡介":"\n\n\n 本書之目的是想要提昇托育家庭及家庭育有幼兒之家庭管理、怖置與規劃原則、以及托育環境之評估及設計等資訊，以提供幼兒一個安全、富於學習的高品質托育環境，並增加保母或家長增加育兒工作效率的資訊。\n\n  \n\n 本書只分為六章：托育家庭的規劃與需求、托育環境的安全、托育家庭的管理、兒童遊戲與托育家庭遊戲情境佈置、理想的托育環境、托育空間設計。\n\n  \n\n 希望藉由此書能帶給所有幼兒的父母以及托育領域工作的專業夥伴們，能在育兒照顧之書籍中多一份選擇。\n\n"}
{"書名":"玩出超炫能力來－九年一貫課程教案大公開","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230918450?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"沈惠芳","出版社":"小魯      ","ISBN":9789574900350.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230918450\/2015230918450b.jpg","書籍簡介":"\n\r\n玩出超炫能力來\r\n　書中共有九個主題活動，提供了望遠鏡似的「設計源起」，指南針般的「教學目標」，地圖一樣的「活動流程」，以及如一份份乾糧的「學習單」。\r\n\r\n　書中所展示的每個單元教學活動，都同時涉及若干個學習領域或若干條基本能力，是課程統整與多元智能教學的良好範例。\r\n\r\n　課程統整、親師合作、激發孩子的潛能、發展孩子的創思能力．．．這些都是九年一貫課程努力的目標。\r\n\r\n　強調從活動中玩出超炫能力，培養孩子的學習能力與生活能力，可說是綜合活動課程設計的超佳妙招。\r\n作者簡介\r\n　曾任：中華日報兒童天地版專欄執筆。\r\n　　　　中央圖書館臺灣分館「成人文學班」、「兒童文　　　　學班」指導老師。\r\n　現任：國立政治大學附設實驗小學教師。\r\n　　　　中華民國兒童文學學會理事。\r\n　　　　國語日報兒童版、家庭版專欄執筆。\r\n　　　　教科書編輯委員。\r\n                    \n"}
{"書名":"九年一貫課程之展望","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230844032?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"中華民國課","出版社":"揚智文化  ","ISBN":9789578180222.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230844032\/2015230844032b.jpg","書籍簡介":"\n\r\n九年一貫課程之展望\r\n　有鑑於九年一貫化課程的到來，中華民國課程與教學學會自去年六月起，即以「九年一貫課程」為題，主辦多場研討會，希望藉此擴大社會的參與、匯集各方教改智慧、凝聚改革共識。\r\n\r\n　今年度更以「九年一貫課程之展望」為年刊主題，廣向學者專家徵文邀稿。經過審查修訂後，共輯得論文八篇出版，包含的層面有：九年一貫課程的學理基礎、課程與教學設計、教材發展、與教師專業發展、學生主體性之關係等。希望藉此釐清九年一貫程的理念，同時有助於未來的課程實施。\r\n　\r\n　而本書便以這些場次和學者專家所提出寶貴的建言為基礎，編著而成的展望之一書。\r\n                    \n"}
{"書名":"日本小學教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230825390?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"聯經      ","出版社":"\n\n立即結帳\n","ISBN":9789570818567.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230825390\/2015230825390b.jpg","書籍簡介":"\n\r\n作者以一位來自美國母親的身份，述說一雙子女就讀日本小學的經驗。人類學家的背景，讓作者成功的扮演著觀察家與母親的角社色，不僅點出日本教育體制的優點，並對值得仿效的地方提出建議。透過作者詳細的剖析，我們看到日本公立小學低整年的生活，也走入他們的教室，知道日本教育實際有著輕鬆的結構、積極的活動，不同的教學風格，老師也不是一板一眼、高高在上。這一本書結合了母親與人類學家的觀點而記錄的日記與省思，輕鬆活潑，可讀性極高，一定能獲得許多對教育、日本、乃至於養兒育女有興趣的讀者的喜好。《日本小學教育》未上市先轟動「以第一人稱的角度述說故事的寫作方式，在人類學家的領域日益風行，而班傑明的文筆更有如行雲流水，不僅是從一個來自美國的母親的角色度述說著自己以及她的子女面對日本小學的經驗，也對教室、學校，甚至課程描述的一清二楚。就我所知，過去沒有論述教育的書是從母親的觀點來看學校，更別說是兼顧跨文化與語言等複雜的觀點。日本的經驗的確值得我們學習。」\r\n                    \n"}
{"書名":"天哪！老師不喜歡我（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240025100?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"梅格．F","出版社":"新苗文化  ","ISBN":9789578942356.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240025100\/2015240025100b.jpg","書籍簡介":"0"}
{"書名":"天哪！老師不喜歡我（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240025230?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"梅格．F","出版社":"新苗文化  ","ISBN":9789578942363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240025230\/2015240025230b.jpg","書籍簡介":"0"}
{"書名":"國民中學童軍教育課程研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460007054?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"呂建政","出版社":"水牛      ","ISBN":9789575994877.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460007054\/2015460007054b.jpg","書籍簡介":"0"}
{"書名":"兒童道德教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280232995?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"ROGER STRAUG","出版社":"揚智文化  ","ISBN":9789579091695.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280232995\/2015280232995b.jpg","書籍簡介":"\n\r\n兒童道德教育\r\n　本書旨在探究兒童道德教育在理論與實際方面的問題，有系統地介紹及批判西方哲學分析對道德及德育研究的成果，並建議一些實用的教學策略。\r\n\r\n　就整本書而言，作者先是探索「好」和「教學」的概念，點出其中一般人對道德和德育理解的不恰當處，並深入淺出地介紹和批判一系列或從形式或從內容界定道德性質的理論和主張，進而指出隨之而來的德育觀點之衝突所在。\r\n\r\n　由於沒有任何一種關於道德或德育的說明是完全令人滿意的，本書在最後一章提出綜合的看法，建議一些實用的教學策略，頗值得中小學教師和師範院校學生，乃至關心德育的家長等參考。\r\n作者簡介\r\n　羅傑‧史卓恩(Roger Straughan) \r\n\r\n　 劍橋大學碩士，倫敦大學教育研究所碩士、博士。曾任小學、中學和師範學院教師，自1984年擔任雷汀大學(University of Reading)教育學院副教授(Reader)，講授「教育哲學」迄今。作者在教育哲學和道德教育等領域中著作甚豐，曾任英國「大不列顛教育哲學學會」祕書，現為該學會〔教育哲學期刊〕執行編輯，同時為國際性刊物〔道德教育期刊〕編輯委員之一。\r\n譯者簡介\r\n　李奉儒 \r\n\r\n　 學歷／台灣師範大學教育學士、碩士\r\n　\r\n　　　　英國雷汀大學哲學博士\r\n\r\n　曾任／國立花蓮師院副教授\r\n\r\n　現任／國立暨南國際大學比較教育研究所副教授\r\n\r\n　譯著／《兒童道德教育》\r\n\r\n　校閱／《各國課程比較研究》\r\n                    \n"}
{"書名":"體檢國小教科書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230651791?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳密察編","出版社":"前衛      ","ISBN":9789578994683.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230651791\/2015230651791b.jpg","書籍簡介":"0"}
{"書名":"國民小學社會科學課程與教材","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230617735?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"呂愛珍","出版社":"五南      ","ISBN":9789571106519.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230617735\/2015230617735b.jpg","書籍簡介":"0"}
{"書名":"兒童發展：心理社會理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730084152?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"PHILIP","出版社":"揚智文化  ","ISBN":9789579091152.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730084152\/2011730084152b.jpg","書籍簡介":"\n\r\n兒童發展\r\n　《畢生的發展》(Development Through Life)是對關於由懷孕至老年之人類發展的研究的概括介紹。這本教科書涉及了所有十一個階段中的身體、智能、社會及情緒發展。它強調：發展是每一個階段中這些方面的相互依賴的產物。那些促進整個一生中的最佳發展的種種條件，得到了特別\r\n的注意。\r\n作者簡介\r\n　Philip Newman \r\n\r\n　學歷／美國密西根大學心理學博士\r\n\r\n　曾任／美國俄亥俄州立大學家庭關係與人類發展教授\r\n\r\n　Barbara Newman \r\n\r\n　 學歷／美國密西根大學心理學博士\r\n\r\n　曾任／美國俄亥俄州立大學家庭關係與人類發展系主任兼所長\r\n譯者簡介\r\n　郭靜晃 \r\n\r\n　學歷／美國俄亥俄州立大學家庭關係與人類發展博士\r\n\r\n　現任／中國文化大學青少年兒童福利學系教授兼系主任 \r\n\r\n　吳幸玲 \r\n\r\n　學歷／美國俄亥俄州立大學家庭關係與人類發展碩士\r\n\r\n　現任／輔仁大學生活應用科學系講師\r\n                    \n"}
{"書名":"小學生的成長與生活輔","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270007824?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"益群書店  ","出版社":"\n\n立即結帳\n","ISBN":9789575521837.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270007824\/2015270007824b.jpg","書籍簡介":"\n\r\n兒童是國家未來的主人翁，也是人類社會最珍貴的寶藏。家庭、學校、乃至整個社會環境與孩子是否幸福有著密切的關係。　　本書提供了如何瞭解小學生的生活，和他們的成長過程，以及如何輔導小學生適應生活，健全地成長。除了以事實為基礎的資料外，並告訴您解決實際問題的處理法及思考法。可以說是一本結合理論與實際的巨著。 \n\n"}
{"書名":"中等教育－理論與實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270008586?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"謝文全","出版社":"五南      ","ISBN":9789571117461.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270008586\/2015270008586b.jpg","書籍簡介":"0"}
{"書名":"國中生的成長與生活輔","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270010787?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"益群書店  ","出版社":"\n\n立即結帳\n","ISBN":9789575520571.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270010787\/2015270010787b.jpg","書籍簡介":"\n\r\n青少年期是人生一個重大的轉變期，亦即心理學上所稱的「狂風暴雨期」，由於身心的驟然轉變，在生活及心理各方面便產生了不適應的問題、危機。　　近年來犯罪年齡有逐漸降低的趨勢，青少年問題便受到格外地重視；本書針對青少年期的國中生階段，可能面臨的學校、家庭及個人本身等問題，作祥實而廣泛的探討。經由本書，讓所有重視青少年問題的老師、家長及社會學者們對青少年有更正確的了解，進而幫助其建立完整的人格、健全的人生觀。 \n\n"}
{"書名":"立體造形與積極自我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230232495?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"胡寶林","出版社":"遠流      ","ISBN":9789573220664.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230232495\/2015230232495b.jpg","書籍簡介":"\n\r\n作者簡介\r\n　胡寶林\r\n是一個多棲的藝術家和建築師，也是活躍的創造力教育專家，生於一九四五年無升學壓力的越南僑居地。其為瑞士聯邦工業大學建築碩士，蘇黎世F+F實驗藝術學院研究，旅歐期間除了從事專業建築設計工作外，一直都積極推廣有關兒童及青少年創造力機育的工作及寫作，著有詩集《去國》、畫集《無雲天》等。\r\n造形與自我\r\n　這是一套透過創造力教育的兒童人格養成計畫，書中所提到的事物有些是作者從生活體驗中獨創的，有些是取材於國外的經驗，書中提供了為人父母者許多生活教育細節的戲劇化「奇招」，用以代替傳統的體罰和心罰的權威式教育法。\r\n\r\n　胡寶林教授認為兒童的創造力教育應為趨向完成自我的人格教育，而非才藝教育。同時並強調父母親在協助兒童進行各種創造力活動時，最好能與生命結合，使兒童人格教育達到平衡發展。所有的才藝教育都不應該是以學會才藝為最終目的，而應該是希望孩子們能在其中學到可以豐富日常生活思想的創造力。\r\n\r\n　創造力是人類智慧的泉源與文明的動力。創造力與生俱來，但是也同樣需要後天的培養與激發。兒童最好的學習時機不是在就學以後，而應該是在學前就已經開始。在台灣有許多父母都對孩子的創造力不甚重視，這樣的觀念造成許多孩子在體制的刻板教育下漸漸喪失了獨特的思考能力，變成了僵化體制下的平凡一員。希望本書能夠使所有父母知道如何把握孩子的黃金時間，讓他們更有創意的發展自己的特質。\r\n                    \n"}
{"書名":"國小語文科教學研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230537958?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳弘昌","出版社":"五南      ","ISBN":9789571117584.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230537958\/2015230537958b.jpg","書籍簡介":"0"}
{"書名":"中小學校教育情境研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270014815?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"熊智銳","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270014815\/2015270014815b.jpg","書籍簡介":"0"}
{"書名":"國小美勞科教學研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025230484039?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃壬來","出版社":"五南      ","ISBN":9789571106281.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025230484039\/2025230484039b.jpg","書籍簡介":"0"}
{"書名":"國小自然科學教學研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230476943?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王佩蓮","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230476943\/2015230476943b.jpg","書籍簡介":"0"}
{"書名":"中學國文教學法研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240008202?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王明通","出版社":"五南      ","ISBN":9789571100128.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240008202\/2015240008202b.jpg","書籍簡介":"0"}
{"書名":"國小體育教學研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230435353?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蔡貞雄編著","出版社":"五南      ","ISBN":9789571108230.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230435353\/2015230435353b.jpg","書籍簡介":"0"}
{"書名":"國小數學教材法新論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230411951?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張平東","出版社":"五南      ","ISBN":9789571106212.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230411951\/2015230411951b.jpg","書籍簡介":"0"}
{"書名":"初等教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230305731?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"呂愛珍","出版社":"五南      ","ISBN":9789571101293.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230305731\/2015230305731b.jpg","書籍簡介":"0"}
{"書名":"啟發兒童思考能力的教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210898109?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"益群書店  ","出版社":"\n\n立即結帳\n","ISBN":9789575522506.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210898109\/2015210898109b.jpg","書籍簡介":"0"}
{"書名":"溫美玉老師的祕密武器3：年級ㄅㄆㄇ故事寫手─我手寫我口（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233169903?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"溫美玉","出版社":"小魯      ","ISBN":9789574905430.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233169903\/2015233169903b.jpg","書籍簡介":"\n\n\n◎語文教學達人溫美玉老師――小學一年級寫作祕笈大公開！\n\n\t這是一本打破教師、家長對於小學一年級孩子需要學會「注音符號」才能寫作的迷思。\n\n\t「溫老師備課Party」社群創立者――溫美玉老師認為「注音符號」只是一種將思想轉化為文字的工具。「知識」、「經驗」和「想像」才是寫作的重要三元素，而這三元素與「閱讀」有密切的關聯。\n\t    \n\t本書透過各篇章課文閱讀、課外閱讀、環境閱讀和人與人的互動閱讀作為教學材料，當中呈現完整的教學思考、教學實作與案例分析、孩子的作品欣賞以及家長的回饋，你可以看到溫老師數十年的教育哲學觀，更可以深入了解一整套完整的小學一年級語文教學的行動研究，不僅低年級，連中、高年級老師、家長，對語文教學有興趣者，皆能從中受益啟發。讓你同時獲得陪伴小學一年級孩童學寫作的方法與信心。\n\n\t【本書資料】\n\t無注音\n\t適讀年齡：教師、家長\n\n本書特色\n\n\t1.一年級寫作教學觀念大翻轉\n\t不會注音符號、識字不多，也能引導小一學生進行寫作，請跟著溫美玉老師一起帶領孩子運用思想與想像力，顛覆寫作的魔咒。\n\n\t2.課內學習+課外閱讀，還給孩子快樂有效學習與評量的權利\n\t溫美玉老師提供各種多元素材，結合課外讀物與課程主題，讓教師、家長循序漸進教導學生獲取寫作的能量，實踐十二年國教「適性揚才，終身學習」的理念，親師生共學共享共成長。\n\n\t3.理論與實作並重，突破教科書僵化的思維\n\t溫美玉老師彙集數十年的教學經驗，深知教學現場教師與家長的困惑，透過淺顯易懂的理論說明，搭配真實的教學現場實作經驗，提供教師與家長最實用的教學法。\n\n得獎紀錄\n\n\t2017年GHF教育創新學人獎得主優質教學力作\n\n"}
{"書名":"20個STEAM新視野：臺南創新教學典範","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233098111?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"臺南市政府教育局","出版社":"親子天下  ","ISBN":9789579095877.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233098111\/2015233098111b.jpg","書籍簡介":"\n\n\nAI時代，如何培養孩子科技搶不走的能力？\n產官學研如何攜手，各領域專家如何合作，為孩子打造足以面對未來的新素養？\n國內第一本整合「縣市經驗」與「教學歷程」的STEAM教育專書，\n20個教學場域案例分享，跨域攜手推展STEAM精彩呈現！\n\n\t108課綱除強調跨領域、自主學習、多元選修、適性發展外，更在原本的七大領域之外，增加了第八個「科技領域」，將生活科技和資訊科技兩門課納入部定課程，即將帶動另一波教與學的革新。在新課綱的精神與架構下，涵蓋科學（S，Science）、科技（T，Technology）、工程（E，Engineering）、藝術（A，Art）與數學（M，Mathematics）五大關鍵能力的STEAM教育，已成為教學現場的火熱關鍵字。\n\n\t深入台灣教育現場則會發現，臺南市八年來的教育軌跡，也一步步緊跟著新時代的STEAM 主題，用心打造智慧城鄉，以支持老師創新教學、融入創客精神、推動行動學習，帶來嶄新的教育視野────\n\n\t◆為什麼臺南能運用最少經費，創造最大教學資源平臺？\n\t◆學校如何取材校園與周邊環境，建構學習主體性？\n\t◆教師如何開展跨領域主題式學習，培養孩子多元能力？\n\t◆教師如何玩中學、做中學，讓孩子成為自造高手？\n\t◆教育決策者，如何讓教學團隊與產官學研攜手合作，與世界接軌？\n\n\t隨著軟硬體資源逐步建構，老師們也從過去單純的知識傳遞者，轉變為創新的教學設計家，帶孩子探索未知、發掘問題、動手解決。以臺南的教育推動經驗是為師，帶領教育工作者一起思考，如何培養孩子面對未來的關鍵能力────\n\n\t◆ 臺南創客教育大揭祕，喜歡動手做，上課比遊戲還好玩！\n\t◆ 會玩會學更會教，課程教學的落實，建立課程模組進行式。\n\t◆ 從自然、人文到天文，為孩子創造最真實的學習體驗。\n\t◆ 面對未來多變的時代，讓教育為孩子發掘亮點，適性揚才。\n\n\t20個在地案例速寫，分享推展STEAM教育經驗，\n\t為孕育未來數位公民奠基，開啟資訊科技教育的嶄新視野。\n\n\t本書衷心推薦給────\n\t◆推動中小學資訊與科技教育的相關從業人員\n\t◆ 從事STEAM、創客、行動學習相關領域教育工作者\n\t◆ 關心未來教育的家長與社群\n\n"}
{"書名":"家裡的森林小學2(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280725299?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151087.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280725299\/2015280725299b.jpg","書籍簡介":"\n\n\n\t家裡的森林小學2\n\t每盒含4片光碟和一本親子手冊\n\n\t是獨樹一幟的有聲書、是厚厚實實的好教材。\n\n\t我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。\n\n\t森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。\n\n\t森林小學校長朱台翔、台大數學系教授史英　　策畫定稿\n\t森林小學校長朱台翔　主講\n\n\t1《小搗蛋的故事》\n\t小搗蛋？！這百分之ㄧ百、一定、鐵定不是一個好的綽號吧！一個小孩被叫做「小搗蛋」，大概就是一個討人厭的小孩囉！不過，奇怪的是，小搗蛋的同學們並沒有真的討厭他，小搗蛋的爸爸、老師有時候還忍不住稱讚他？！這是怎麼回事？\n\n\t【每個人都看到了小孩的「搗蛋」，認知學家卻看到了「認識的開端」。這是一個與孩子解析「搗蛋」的故事】\n\n\t2《無辜的手》\n\t藍尼是好大的一個大個子，喜歡柔柔軟軟毛絨絨的東西。喬治是藍尼的好朋友，卻不准藍尼摸柔柔軟軟毛絨絨的東西，常常，喬治還要大聲地吼藍尼，不准這個、小心那個。藍尼只好畏畏縮縮地，好像得把自己的大大的身體藏起來，尤其是─他的手‧‧‧\n\n\t【改寫自史坦貝克（諾貝爾文學獎得主，人道主義者）小說《人鼠之間》】\n\n\t3《動物聯合國》\n\t人跟動物是同一國的嗎？這一天，動物們召開了代表大會，就為了解決和人類間的衝突，蠶寶寶說：「我們被摸死了‧‧‧」、貓說：「恨不得咬他一口‧‧‧」、狗說：「看到我就用腳踢‧‧‧」、海鷗、大象、貓頭鷹、牛、兔子也都說話了。這一場聯合國大會，可以讓人與動物「同一國」嗎？\n\n\t【談人跟動物間依賴卻互相毀滅的矛盾】\n\n\t4《小基米德》\n\t有一種人味了想通一件事，可以早也想、晚也想、吃飯也想、做夢也想‧‧‧古代有個阿基米德，現代有個小基米德，他們都是這樣的人。阿基米德已經是有名的歷史人物了，那麼，小基米德呢？這個愛打破沙鍋問到底的小基米德，也想成為歷史上有名的人嗎？不然，他那麼認真地想事情要幹嘛呢？\n\n\t【談生活中可觀察、思考、實驗，而領悟的─浮力原理】\n\t　\n\t5《老小醫生》\n\t看醫生，大家都有過「怕」的經驗；會不會有醫生也好怕「看病人」？老醫生從來沒有想過這些問題，小醫生卻不一樣，小醫生不怕看病人，也有辦法讓病人不怕看醫生。小醫生有什麼靈藥？有什麼仙丹？還是，有什麼偏方？\n\n\t【幫助孩子克服看醫生的恐懼，並提出重視醫病關係的人本醫療觀念】\n\n"}
{"書名":"家裡的森林小學3(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280725329?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151094.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280725329\/2015280725329b.jpg","書籍簡介":"\n\n\n\t家裡的森林小學3\n\t每盒含4片光碟和一本親子手冊\n\t　　\n\t是獨樹一幟的有聲書、是厚厚實實的好教材。\n\n\t我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。\n\n\t森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。\n\n\t森林小學校長朱台翔、台大數學系教授史英　　策畫定稿\n\t森林小學校長朱台翔　主講\n\n\t1《想飛》\n\t啾啾是ㄧ隻鳥，一隻特別的鳥。啾啾不會飛，因為牠是一隻膽子特別小的鳥，牠不是不想飛，是不敢飛。牠總是想：樹這麼高，如果沒飛起來，掉下去可不是好玩的；天空這麼遼闊，如果飛出去了，還回得來嗎？有沒有誰可以解答啾啾的擔憂和疑惑？做ㄧ隻鳥，ㄧ定要飛嗎？\n\n\t【讓孩子體驗接納害怕、面對害怕、克服害怕的心理掙扎與突破過程】\n\n\t2《彩虹》\n\t世界上有什麼東西是遠看比較大，近看反而變小？世界上有什麼東西是看的人升高，它也跟升高？彩虹是這樣的東西。天上飛的鳥兒用身體直接體驗彩虹的奧妙，不會飛的人呢？要靠什麼來認識看得到卻摸不到的彩虹？\n\n\t【揭示光影的世界_人們視而不察的視覺經驗】\n\n\t3《小英的故事》\n\t蛇髮女妖的故事，讓小英對「人是如何看到東西」產生了很大的好奇。她不斷地追問著各種疑問：眼睛是怎麼看到東西的？因為，有時候明明看到了，實際上卻沒有那個東西；有時候什麼都沒看到，實際上卻有好多東西。還有，人的視線會不會轉彎？為什麼水底的東西看得到到卻不容易摸得到？好奇的小英能找到這些問題的答案嗎？\n\n\t【談光線折射的原理，提醒孩子超越感官的限制，勇於懷疑】\n\n\t4《柔影》\n\t柔影是小女孩的名字，不知道是名字的關係還是怎麼了，從小她就一直跟在姊姊的腳跟後，跟著玩、看書、做各種動作。所以，大家都說她是「姊姊的影子」。\n\t柔影不想做姊姊的影子，卻忍不住跟著姊姊，甚至覺得自己真得就是解解的影子。明明是個人，卻成了別人的影子，柔影要怎麼辦才好呢？\n\n\t【一趟自我覺察之旅，鼓勵孩子做自己的主人，而且不「為反對而反對」】\n\n"}
{"書名":"家裡的森林小學4(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280725459?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151100.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280725459\/2015280725459b.jpg","書籍簡介":"\n\n\n\t家裡的森林小學4\n\t每盒含4片光碟和一本親子手冊\n\n\t是獨樹一幟的有聲書、是厚厚實實的好教材。\n\n\t我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。\n\n\t森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。\n\n\t森林小學校長朱台翔、台大數學系教授史英　　策畫定稿\n\t森林小學校長朱台翔　主講\n\n\t1《七個小精怪》\n\t七個小精怪住在一個大大的黑箱子裡，悶得受不了，他們有沒有機會到外面的世界透透氣？誰有本事讓他們離開黑箱子？外面的世界加入了七個小精怪，會有什麼變化嗎？七個小精怪是什麼？聽聽看，do, re, me, fa, so, la, si‧‧‧\n\n\t【帶孩子追究「音階」、「和聲」、「伴奏」等等重要音樂要素的來由】\n\n\t2《地上的月牙兒》\n\t「月牙兒」不都是掛在天上的嗎？怎麼會在地上，而且，還在大白天出現？這麼奇怪的事，就發生在「日蝕」的那一天。大白天，太陽好像被什麼東西一口一口地咬了一樣，天，就越來越黑‧‧‧有趣的是，大家都抬頭往天空看日蝕，小傑卻低頭在地面上找月牙，這是怎麼回事啊？！\n\n\t【透過對日蝕與光影變化的覺察，理解自然的規律、建立對自然的詮釋】\n\n\t3《兩種形狀的競爭》\n\t一個綠色的四方形，和一個黃色的圓形，在一張紙上睡了很久了。ㄧ天，四方形醒了過來，慢慢地爬到圓形的身上‧‧‧四方形沿著圓形的邊邊走，走出的痕跡是四方形還是圓形？這個問題和小傑家的那棵大樹居然有關係？\n\n\t【從天空裡的日蝕與地面的月牙兒，促成了「針孔成像」的思考】\n\n\t4《安安的故事》\n\t猴子是愛吃香蕉的，奇怪的是，一群深山的猴子卻不吃香蕉，不只不吃，牠們連抬頭看樹上的香蕉都不敢。一代代出生的猴子也不問是怎麼回事，就只是照著別的猴子的做法─低頭走過香蕉樹。這只是個故事，安安卻因為這個故事，再也不怕鬼了。「安安怕鬼」和「猴子怕抬頭」有關係嗎？\n\n\t【談「怕鬼」的問題，同時解釋人類迷信與戰爭的集體心理背景】\n\n"}
{"書名":"家裡的森林小學5(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280725589?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151117.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280725589\/2015280725589b.jpg","書籍簡介":"\n\n\n\t家裡的森林小學5\n\t每盒含4片光碟和一本親子手冊\n\n\t是獨樹一幟的有聲書、是厚厚實實的好教材。\n\n\t我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。\n\n\t森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。\n\n\t森林小學校長朱台翔、台大數學系教授史英　　策畫定稿\n\t森林小學校長朱台翔　主講\n\n\t1《自由和秩序》\n\t人天生愛好自由，但生活卻不能沒有秩序；守著一定的秩序，就不能自由；想要徹底的自由，就一定會打破某些秩序。這樣的矛盾正發生在一對雙胞胎姊妹身上‧‧‧姊姊叫自由，妹妹叫秩序，一天，兩人為了整理房間大吵了起來，爸媽能幫他們解決問題嗎？\n\n\t【自由和秩序必然是衝突的嗎？談人類社會組織_不可逃避的哲學問題】\n\n\t2《月亮的故事》\n\t日升月落，月升日落，是我們早已熟悉的大自然景象；但據說古早古早以前，是沒有月亮。那麼，月亮是哪兒來的？不同地方、不同的古代人，都有月亮誕生的故事傳說著。這些故事說了什麼？表面上沒說卻偷偷地說了的，又是什麼？\n\n\t【透過神話故事，談不同的生命間，相互的關照、平等的對待】\n\n\t3《溜月亮》\n\t狗跟著人走，叫「溜狗」；那麼，月亮跟著人走，當然可以叫「溜月亮」囉！只是，月亮真的跟著人走嗎？為什麼會這樣？還是，那只是人的一種感覺而已？一天晚上，小英和妹妹去散步，她們開始回答這些問題。兩姐妹不吵不鬧，一同進入了探索的世界‧‧‧\n\n\t【從探究「月亮跟著人走」的普遍經驗，呈現動人的愛智的生活】\n\n\t4《相對論》\n\t「相對論」對大多數的人們來說，大概只有四個字：愛因斯坦。除此之外，人們還能如何認識「相對論」呢？小英和妹妹就在日常生活_領悟了「相對論」的要旨。高深的學理，原來，還是來自─生活裡的思考，原來，還要憑藉─人的感覺。\n\n\t【深入淺出談大學問，突破孩子「以自我為中心」的限制】\n\n\t5《圓和扁》\n\t月有陰晴圓缺，人們都知道；但是，如何圓？如何缺？人們也許從沒真正弄清楚。有人說，天狗吃了月亮；有人說，是因為月亮被地球擋住了；有人說，是因為月亮被地球擋住了；小英和妹妹在月圓的前夕，揭開了這個奧祕。\n\n\t【從月形變化進行「猜想與反駁」，排除孩子的學習障礙】\n\n\t6《圓錐》\n\t除了讚嘆彩虹，還可以動手做彩虹。小英爸爸很得意地向兩個女兒展示了：做彩虹的方法。只是，這個彩虹和雨後的那個彩虹，看起來卻似乎不同？！看起來不同，就真的不同嗎？\n\n\t【透過對視線、光線折射與虛像的認識，解說彩虹的原理】\n\n\t7《洗手》\n\t洗手，是生活常識，誰一天不洗好幾次手；然而，一百六十年前，即便是動手術前的醫生，也是不洗手的。Semmelweis和Lister兩位「當年的」醫生，耗費一輩子向人們宣告這個事實，同時要醫生們─洗手。對於肉眼看不到卻會致人於死的病菌，他們要如何說？當年又有多少醫生接受了他們的說法？\n\n\t【醫學史就是人類本身的歷史，這是一個記錄人類文明進展的動人故事】\n\n"}
{"書名":"家裡的森林小學1(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280725619?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852159106.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280725619\/2015280725619b.jpg","書籍簡介":"\n\r\n家裡的森林小學1每盒含4片光碟和一本親子手冊是獨樹一幟的有聲書、是厚厚實實的好教材。我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講　　１《玫瑰花和兔子》玫瑰花和兔子是ㄧ對好朋友，常在一塊兒開開心心地聊天。但是，玫瑰花卻有一個遺憾，她好想好想跟兔子一樣─可以想跑就跑、想跳就跳。玫瑰花的根是長在土地裡的，動也動不了。好朋友兔子不但安慰了玫瑰花，還和玫瑰花ㄧ起祈禱‧‧‧這麼一來玫瑰花就可以「動」了嗎？會動的玫瑰花會不會遇到什麼危險？【促使孩子體會痛覺是動物的自我保護機制，人必要的機能】2《小精靈和小瞌睡》小精靈是很小很小的精靈，像小螞蟻的腳姆趾那麼小。有一天，小精靈隨著風飄啊飄的，無意間飄進了小瞌睡的耳朵裡去了。不得了的事發生了，小精靈發現小瞌睡的耳朵裡竟然有ㄧ個它從來不曾認識的世界‧‧‧從這時候開始小精靈展開了它的歷險記，它破解了「兩個暗號」、理解了「夜半雷聲」、卻不小心掉進了「祕密地道」‧‧‧。小精靈該怎麼辦呢？小瞌睡也會發現這個神奇世界的秘密嗎？【講解耳膜的功能，同時說明聲波傳導的原理】3《來了ㄧ顆大隕石》一萬年後的人們過著什麼樣的生活呢？據說是：當想要什麼就有什麼、也不用擔心會把東西用壞，人們一天，問題來了，一群孩子發現天上來了一顆像台灣島那麼大的大隕石，而且眼看著大隕石就要撞到地球上來了，這ㄧ群一萬年後的孩子要怎麼樣叫大人們相信他們的發現？人們有辦法避開這個大浩劫嗎？誰會來拯救地球？【一群愛思考的小孩運用牛頓的發現─萬有引力，幫助地球避開毀滅浩劫的科幻故事】4《風箏和廟會》「廟會」就像台灣的大拜拜ㄧ樣，是很熱鬧的，有各式各樣的雜耍和好玩的東西，在還沒有電視、漫畫、兒童樂園一百年前，那可是小孩子最期待的大事。小迅就很盼望這一天快快到來，可以到廟會那兒玩一玩、看看新鮮玩意兒。好不容易到了那ㄧ天，正要出門，小迅的爸爸卻叫住他，說：「把書拿來背，背不出來就不准去看廟會！」‧‧‧小迅當然難受，糟糕的是，漸漸長大的小迅也用和爸爸一樣的方式對待弟弟‧‧‧。【取材自中國文學家魯迅的童年故事，談人的思考與行為】\r\n                    \n"}
{"書名":"家裡的森林小學1-5(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233118536?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151124.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233118536\/2015233118536b.jpg","書籍簡介":"\n\r\n每套5盒，內含20片CD、40個動人的故事、5本親子手冊是獨樹一幟的有聲書、是厚厚實實的好教材。我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講\r\n                    \n"}
{"書名":"家裡的森林小學6(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233118666?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852159014.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233118666\/2015233118666b.jpg","書籍簡介":"\n\r\n每盒含4片光碟和一本親子手冊是獨樹一幟的有聲書、是厚厚實實的好教材。我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。１《故事的故事》說了故事，是不是就說了故事的全部？那麼，神話故事裡的「蛇髮女妖」為什麼要將人變成石頭？「狼來了」的故事就只是要人不要說謊嗎？有沒有什麼是故事裡沒說，卻要聽故事的人聽到的？2《小傑與小咪》村子裡的廣場，三不五時有江湖賣藝人來表演。一天，來表演的是一隻上過學的貓－小咪。小咪不但會做加法，連乘除法都難不倒牠。小傑卻看出了其中的「魔法」。他是怎麼看的？3《小瞌睡和咕咕鐘》天空很藍，月光很涼的夜晚，咕咕鐘帶著小瞌睡悄悄飛出窗外！飛到一片細絲織成的大網裡，那兒有許多閃間發光的小海星。奇怪的是，從那兒回來之後，小瞌睡決定要讓自己──好好睡覺。小瞌睡和咕咕鐘經歷了什麼奇幻夢境？４《小循與小環》小循和小環這對兄弟，每天吵來吵去，他們心裡都想著，如果沒有另一個人就好了。這一天，衝突又來了，小循費盡心思藏著的電路板被小環拿走了，氣急敗壞的小循到處找小環，找著找著，氣卻消了？5《哈維和循環》燈泡如何能發光？人的血液如何能循環？血液循環和燈泡亮不亮有關係嗎？1616年，一個叫哈維的年輕人在英國劍橋大學發表演講，這場演講，震撼了人類的醫學思想‧‧‧‧‧‧6《血液和電流》白天過了是黑夜，黑夜過了是白天，這是日夜的循環。花開了又謝，謝了又開，這是季節的循環。貓咪睡了又醒，醒了又睡，這是生理的循環。古人死了，將來的人出生了，這是生命的循環思考無所不在的循環現象，居然讓小循小環兩兄弟停止了爭吵的惡性循環？7《串聯和並聯》心臟送出的血，如何輸送到人的全身？血管要怎麼接才能讓每個器官都獲得充足的，新鮮的血？小循說，這恐怕需要兩個心臟。人怎麼會有二個心臟？小循一定想錯了！但是，有沒有可能小循說的是對的？\r\n                    \n"}
{"書名":"家裡的森林小學7(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233118796?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852159038.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233118796\/2015233118796b.jpg","書籍簡介":"\n\r\n每盒含4片光碟和一本親子手冊是獨樹一幟的有聲書、是厚厚實實的好教材。我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。１《屎克郎和小小》屎克郎到處收集牛、羊、馬的糞便，把它們搓成小圓球，一顆一顆運回家。要翻越好幾個坡、渡過好幾道小水流，還要通過一個窄窄的洞口……小小很熱情的幫屎克郎指揮、看路，眼看著，就要到洞口了，他們怎麼知道，屎克郎的大糞球能不能通過這個洞？2《拚音的難題 \/ 無言的朋友 \/ 意外的卡通》明明是「巴」一個字，拼音卻要拼成「ㄅㄚ」兩個音，這是剛上一年級的凱凱，怎麼想都想不通的。唸出「巴」這個字，喉嚨、牙齒、舌頭、嘴唇是怎麼分工合作的？凱凱不放過這個拼音上的難題，把ㄅㄆㄇ拿來玩國語、台語、英語，一路追問，竟然走進了奧妙的語言學世界。3《蘇格拉底　蘇格拉底和孔子》二千多年前，東西方各有一位偉大的思想家，西方的蘇格拉底說：「關於這個世界，我幾乎一無所知；而對於這一點，我也並不確切知道。」東方的孔子說：「知之為知之，不知為不知，是知也。」孔子和蘇格拉底說的話怎麼會這麼相像？有意思的是，相隔半個地球，處在不同的國家和社會，蘇格拉底和孔子還有更多相像的地方……４《自如》有沒有過自己一個人，發呆、胡思亂想，卻什麼也不想做？自如在百般無聊的下午，卻有了新奇的發現：小綠樹乾垂的葉子，吸了水就會變得有精神，各自伸展開來，這倒是很正常；但是，對著摺皺的紙噴水，紙竟然也會舒展開來！這裡頭藏著什麼秘密？\r\n                    \n"}
{"書名":"家裡的森林小學8(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233118826?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852159045.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233118826\/2015233118826b.jpg","書籍簡介":"\n\r\n每盒含4片光碟和一本親子手冊是獨樹一幟的有聲書、是厚厚實實的好教材。我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。１《等周界問題》一條繩子如果圈成圓，就可以圍出最大的面積，那麼，如果不是繩子，而是又硬又直的筷子呢？要怎麼圍，才能圍出最大的面積？這不只是數學問題，地球生態，人生哲學，都跟「等周界」有關。2《輪胎小子1─重心與平衡》每個東西都有一個重心，重心穩，東西就不容易翻倒。那麼，輪胎一推就滾，是因為它的重心不穩嗎？輪胎的重心是不是就在它的圓心？輪胎小子說：不一定，要轉一轉輪胎才知道。他說的對嗎？3《輪胎小子2─重心與旋轉》圓圓的陀螺，輕輕一使力就可以轉很久很久。不過，陀螺一定得是圓形的嗎？可不可以有其他的形狀？輪胎小子做了一個三角形的陀螺，同樣可以轉好久。他是怎麼做到的？4《輪胎小子3─重心與拋射》老師把棒球棒用力甩了出去，沒有人有辦法接住﹔輪胎小子卻一伸手就接的好好的。想要順利接住旋轉的球棒，有什麼秘訣嗎？5《輪胎小子4─重心與移動》女神把雙胞胎放在天秤的一端，另一端是和兩人一樣重的石頭，女神說，只要中間的橫桿有一點點傾斜，就要處死雙胞胎。這一對兄弟要怎麼做才好？6《輪胎小子5─重心與攤平》一個東西的「重心」到底在哪裡？老師說了一個「猴子吃香蕉」的故事：早上吃三根香蕉，下午吃四根：還是， 早上吃四根，下午吃三根？這故事，能解開重心的最後一道秘密嗎？7《底下有人嗎？》一天，人們發現地上居然出現了一個洞？！洞，深不見底。有人朝洞裡喊：底下有人嗎？底下有人嗎？……地底的洞沒有迴響，但是，這個洞卻給了人們許多的想像與作為。\r\n                    \n"}
{"書名":"家裡的森林小學9(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233118956?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852159052.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233118956\/2015233118956b.jpg","書籍簡介":"\n\r\n每盒含4片光碟和一本親子手冊是獨樹一幟的有聲書、是厚厚實實的好教材。我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。１《驚奇的結局》故事有很多種，有悲傷，有緊張，有實在，有古怪，也有就發生在我們身邊的事。但是，什麼樣的故事才算好故事呢？有人說，要有驚奇的結局，才是好故事。驚奇？！就是奇幻的少見的囉？！人們公認歐亨利寫的故事，有驚奇的結局，不過，他的故事卻不是奇幻少見的，那麼，怎麼能讓人奇呢？2《你是誰》大石頭可以製造一個替身，幫布利波實現「又想出海探險，又不想被爸媽發現」的願望，唯一的問題，就是替身必須跟布利波本人一模一樣。你想，他們會成功嗎？3《一陣風1》一陣風這三個故事，講的正是「一陣風」的遭遇，透過這ㄧ陣風的各種遭遇，我們和孩子談風的形成與風的作用，以及二個重要的學問：科氏力及白努力定理。「一陣風」在清晨時自山谷裡升起，每天輕輕巧巧的到處玩，有一天，它被同伴拖到海面上，成為颱風的一份子，但是「一陣風」一點都不喜歡颱風，颱風走後，「一陣風」竟然病了，它到底生什麼病？要不要去看醫生？風的醫生又是誰？　4《一陣風2》「一陣風」還沒看到醫生，卻遇到老是把它搧走的貓頭鷹。貓頭鷹帶著「一陣風」去火堆旁取暖，它在火堆旁繞啊繞的，發現火不但沒有被風吹熄，還會跟著它跑，而且竟然還把一陣風的病給醫好。5《一陣風3》對著火的旁邊吹，火會跟著飛過去；對著葉子的正面吹，葉子的正面會被吸走。這是怎麼一回事？貓頭鷹不但治好了「一陣風」的病，還幫「一陣風」和同伴上了一堂課，把火和葉子的答案想了出來。他們上了什麼課？又怎麼解決問題的？\r\n                    \n"}
{"書名":"家裡的森林小學10(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233119038?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852159069.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233119038\/2015233119038b.jpg","書籍簡介":"\n\r\n每盒含4片光碟和一本親子手冊是獨樹一幟的有聲書、是厚厚實實的好教材。我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。１《咪咪的故事》咪咪和朋友衝進了法庭！當時，爸爸媽媽正在談離婚。老法官看到一群孩子，正要揮手叫她出去時，咪咪卻大聲向法官說：夫妻離婚，要問小孩的意見！咪咪想說什麼呢？2《兒童人權》含羞草，如果不停被碰觸，就再也不想張開了。那麼，被罰站的小孩，覺得自己「也沒怎樣」時，到底有沒有「被怎樣」呢？莉莉和她的朋友，決定組成「兒童人權組織」一路追問答案‧‧‧3《民主的意思》民主的意思？不就是「由人民來做主」嗎？這樣說好像很簡單。但是，在國家、學校、或家庭裡，總是有那麼多人，要決定那麼複雜【一群愛思考的小孩運用牛頓的發現─萬有引力，幫助地球避開毀滅浩劫的科幻故事】4《快樂的程度》在一個重視快樂的國家裡，有一群人決定研發測量快樂的工具。只是，「快樂」是可以測量的嗎？測量快樂，跟測量溫度、糖度、濕度，有什麼異曲同工之妙嗎？\r\n                    \n"}
{"書名":"家裡的森林小學6-10(二版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233119168?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852159076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233119168\/2015233119168b.jpg","書籍簡介":"\n\r\n每套5盒，內含20片CD、40個動人的故事、5本親子手冊是獨樹一幟的有聲書、是厚厚實實的好教材。我們把森林小學二十多年來發展的創新教學，仔仔細細、密密實實地收錄在《家裡的森林小學》裡，讓所有的孩子，都能在「森林」裡徜徉、享受思考與學習的樂趣；讓所有的父母，都能親手為孩子搭建─家裡的森林小學。森林小學朱朱校長講的故事，充份展現森林小學創新教學的精神：思考的、知識的、探索的、而且充滿了人間的至情！讓孩子不僅愛智，還能愛人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講\r\n                    \n"}
{"書名":"不太乖世代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232828702?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘇仰志、陳慧婷及親子天下","出版社":"親子天下  ","ISBN":9789869371995.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232828702\/2015232828702b.jpg","書籍簡介":"\n\n\n在乖與不乖間，還存在著一百萬種選擇，\n 只有乖乖做自己，是唯一的堅持。\n 未來的教育該往哪裡走，才能包容光譜上的各種多元可能性？\n\n  \n\n 什麼是乖？\n 什麼是不乖？\n 你曾經為了堅持自己的理想而「不太乖」嗎？\n\n  \n\n 如果你是個乖小孩，\n 為了滿足長輩期待而放棄人生其他不太乖的選擇；\n 如果你是個乖小孩，\n 正在猶豫要繼續乖下去，還是放手一搏，\n 選擇一條不一樣、但是你渴望嘗試的路；\n 如果你是個不太乖的小孩，\n 正走在自己的夢想路上，想著要不要堅持下去；\n\n  \n\n 沒錯，這本書就是為你而寫！\n\n  \n\n 這本書承載了眾人不太乖的歷程，\n 有的很順利，有的有點不順，但都非常熱血，很有幹勁。\n 歡迎你來這裡，一起不太乖。\n\n\n【本書前情提要】\n\n  \n\n 2015年5月，「不太乖教育節」於華山1914文化創意產業園區舉行，集結對教育有想想的團體及單位參展。展覽在年輕朋友與教育界引發大量討論，造成許多迴響，總計超過一百個單位參展，在兩日內吸引三萬人次參觀。\n\n  \n\n 2016年11月，「不太乖教育節」重量回歸，今年步入第二屆的策展，以「雜學校」為主軸，更深入挖掘教育的不同樣貌及可能性。\n\n  \n\n 21世紀是雜食者生存的年代，只擁有一項專業，已不足以適應現代社會的多工需求；快速的能力轉換，是斜槓族（Slashie）闖蕩江湖的必備技能。身為新世代的我們，該如何面對新社會型態的挑戰？教育又該扮演怎樣的角色，才能提供孩子與年輕人開創未來的知識及能力？\n\n  \n\n 親子天下與不太乖展覽同步，推出《不太乖世代：不是叛逆，更不是反骨，而是堅持乖乖做自己！》一書，介紹各式各樣「不太乖」的人物故事，呈現生物多樣性的面貌，扭轉非黑即白的社會主流價值。除了豐富對不太乖世代的詮釋，更期待帶來「乖 vs.不乖」、「聽話 vs.叛逆」之間更多的討論與思索。\n\n\n【精采內容】\n\n  \n\n․不太乖焦點人物――蘇仰志\n\n  \n\n 蘇仰志何許人也？\n 他是「不太乖教育節」的旗手、倡議者與創辦人。\n 他主張透過「展覽」與大眾溝通，\n 提供對未來不確定的年輕朋友、家長與老師新指引，\n 介紹教育的各種樣貌。\n 是怎樣的因緣讓一位學藝術的創作者走上這條教育路呢？\n 這是蘇仰志的不太乖故事。\n  \n․不太乖座談會――未來教育各說各話\n\n 2016年9月30日下午，\n 親子天下攝影棚內傳出閃亮的歡笑聲，\n 幾位在教育界衝鋒陷陣的年輕意見領袖難得齊聚一堂。\n\n  \n\n 席間，在親子天下執行長何琦瑜的主持下「盍各言爾志」，\n 進行了一場暢所欲言、掏心掏肺、相互取暖（咦？）的對談，\n 談大家的「不太乖」、談對教育的想像、\n 談成長的歷程，也談對未來的期許。\n\n  \n\n 對談內容針鋒相對、精采必然，\n 為了無法身臨現場的讀者，\n 編輯室特別在此分享座談會的精華。\n\n  \n\n․不太乖過來人――侯文詠、詹偉雄\n\n  \n\n 誰說只有年輕人才能不太乖？\n 中生代的不太乖分子以過來人的身分，告訴大家，\n 現在的孩子真的太乖了！\n 並分享與孩子互動、指引成長方向的心得。\n\n\n․不太乖群像――\n\n  \n\n 為了捍衛自己，乖小孩必須做出不太乖的選擇，\n 請聽聽這些乖小孩「不太乖」的故事。\n\n  \n\n   張志祺×圖文不符｜張希慈×城市浪人｜林大涵×貝殼放大｜\n   劉安婷×TFT｜台灣吧×大抓周計畫｜楊逸帆×學習的理由｜\n   呂冠緯×均一平台｜黃偉翔×技職3.0｜許芯瑋×DFC｜\n\n  \n\n不太乖教育節 展覽資訊\n 給孩子一個大膽想像的未來！\n\n  \n\n 什麼是教育？教育的成功該如何定義？\n 如果每個孩子都是獨一無二的，那麼教育應該是從1到無限的各種可能。\n\n  \n\n 一場史無前例的亞洲最大創新教育展即將展開！\n 聚集國內外最有趣的教育團隊、資源與教學方式，\n 一次呈現「教」與「學」的多元樣貌，\n 為自己、為孩子，找到最適合的教育可能。\n\n  \n\n 雜學校 Za Share\n 時間：2016年11月26日、27日\n 地點：華山1914文化創意產業園區\n       東2ABCD\n https:\/\/www.facebook.com\/zashare.expo\/?fref=ts\n\n  \n\n 我的未來vs.未來的我\n https:\/\/www.youtube.com\/watch?v=YAaRHqrZ5Jc\n\n"}
{"書名":"情緒教育，怎麼教？家校攜手，共讀共玩的50+提案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280662280?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"親子天下編輯部、呂俐安","出版社":"親子天下  ","ISBN":9789869333917.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280662280\/2015280662280b.jpg","書籍簡介":"\n\n\n最值得珍藏的情緒教育專題報導，0~15歲最佳情緒教育指南。\n美國╳日本╳台灣的情緒教育課程心法，9堂學校裡的人際課完全攻略，\n28本情緒書單╳10道遊戲導引╳18個桌遊提案，在生活中陪孩子輕鬆了解情緒，\n從家庭到學校，親師一起用最有趣的方法，為自己與孩子種下好EQ的種籽。\n\n\n 孩子為何會缺乏同理心、挫折忍受力低、人際困擾多、無法控制怒氣，甚至衍生校園霸凌？ 這些讓父母、師長頭痛的行為背後，反映出孩子無法好好處理情緒的問題。面對這些家庭與學校常見的問題，從基礎的情緒教育著手，是幫助孩子穩定心性、邁向正向循環的開始。\n\n 根據《親子天下》調查，情緒議題不僅困擾著國中小學生與教師，隨著幼托整合正式上路，「情緒」課程也正式納入幼兒園課綱，如今已被列為幼兒必須學會的六大能力之一。然而，情緒教育究竟該怎麼教才能到位？家庭在其中可以扮演什麼角色？親師如何一起合作，解決孩子在學校的人際問題？這些都可在本書覓得解方。\n\n 本書內容不僅放眼國際，引介美國橫跨幼兒園到中學的Second Step情緒教育課程，也同時橫跨家庭與學校現場，並搜羅超過50種包含情緒書單、情緒桌遊、討論技巧與遊戲指引等各類具體提案。無論是透過28個故事與10組遊戲，解決棘手的「壞脾氣」、「分離焦慮」、「不喜歡自己」、「不擅表達愛」或「人際挫折」；或是由具備輔導與桌遊雙專長的教師執筆，從情緒覺察、辨識、同理、表達、調適與因應6大層面，依序介紹18款提升情緒力的牌卡與桌遊，讓大人與小孩都能從遊戲中真正看見自己的情緒，學習做自己情緒的主人。\n\n本書特色\n\n ．兩大篇章，兼顧學校與家庭情境，課程心法X共讀共玩，一本蒐羅。\n ．知識辭典，蒐羅情緒發展里程碑、情緒與大腦的關係，輕鬆掌握情緒發展的重點知識。\n ．借鏡國際，詳細介紹情緒教育標竿單位SECOND STEP課程心法，輔以美國、日本實際案例，\n ．聚焦本土，分享情緒教育志工脈絡，提供教學現場最親和可行的社會資源。\n ．18個牌卡桌遊，搭配11個討論小技巧，深化共玩過程的體悟。\n ．28本情緒書單，搭配10個情緒繪本遊戲，共讀過程更培養親子感情。\n\n"}
{"書名":"繪本的讀寫遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214996368?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林美琴","出版社":"小魯      ","ISBN":9789574903962.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214996368\/2015214996368b.jpg","書籍簡介":"\n\n\n◎逐步引領學生從手作繪本愛上閱讀與寫作\n\n\t本書從讀寫合一的角度發想，從硬體形式開發（手作繪本）到內容創作發想（從閱讀到實作），展現了如何指導學生從手作繪本愛上閱讀與寫作的訣竅。每種手作繪本分為【玩家上路】【閱讀發想】【你可以這樣做】【創作構想單】【作品舞臺秀】等單元，超級實用，操作簡單有趣易上手，讓孩子創作出全世界獨一無二的私房繪本！\n\n\t邊做→書上的【玩家上路】單元，提供各式手作繪本輕鬆做，小小訣竅掌握好，基本型、變化型樣樣做得又美又巧。\n\n\t邊看→書上的【閱讀發想】單元，提供六十多種書籍舉例，激盪創作發想的方式；加強美感經驗，提供美育薰陶。\n\n\t邊想→書上的【你可以這樣做】單元，提供六十種具體發想步驟，啟發各式繪本內容創作的靈感發想，心中的靈感與創意恣意揮灑。\n\n\t邊寫→書上的【創作構想單】單元，提供以繪本創作結合閱讀與寫作教學的策略，培養孩子圖文整合、段落安排、組織統整能力。\n\n\t邊玩→書上的【作品舞臺秀】單元，提供看繪本、讀故事、做小書的成果展示發表園地。\n\n"}
{"書名":"7~12歲兒童心理與性格發展教育百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730221366?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"錢源偉","出版社":"漢宇國際  ","ISBN":9789862283752.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730221366\/2011730221366b.jpg","書籍簡介":"\n\n\n父母的「態度」決定孩子的成功率！\n最貼心、最好懂的兒童發展入門書\n掌握8個教養重點\n輕鬆培育未來競爭力！\n\n\n\t小學是孩子正式踏入團體生活的第一步，\n\t是孩子模仿學習最快速的階段，\n\t孩子內心會受到較劇烈的影響與衝擊，\n\t因此，本書從8大面向幫助孩子調適心境，\n\t並協助他在開發大腦潛能、培養個性品德及鍛鍊運動體能等各方面打下良好基礎，\n\t只要掌握關鍵黃金教育時期，\n\t引導激發個人優勢，就能培養全方位人才！\n\n「學齡時期」更不能鬆懈，把握機會為孩子打下良好基礎\n\t度過幼兒時期，將孩子送入學校後，\n\t父母可能覺得有老師的協助，可以稍微輕鬆一點，\n\t其實此時應更為積極，\n\t與老師、孩子多方溝通，營造最適合孩子的成長環境，\n\t孩子有了良好的環境，未來自然就能站在大社會的頂點。\n\n家庭與學校相輔相成，用孩子的高度來教養，效果加倍\n\t剛進入小學的孩童，不僅有大量新資訊等著他吸收，\n\t且周遭的人事物和生活作息也大幅改變，\n\t心理無法避免地會感到不安，以致影響人際關係、學習狀況等，\n\t因此父母和老師應協同傾聽孩子的聲音，\n\t及時掌握其內心及想法，\n\t讓孩子的學齡生活更安穩、順利。\n\n\t試著站在學齡兒童的角度看世界，唯有探索他們的心理，才能給予最適當的引導！\n\t \n本書特色\n\n\t●各種能力分類獨立，教養孩子快、狠、準！\n\t本書各章節皆為獨立，可從最感興趣或最緊迫的問題入手，輕鬆又快速地理解孩子的問題所在，並針對其進行教養。\n\n\t● 附錄多項測量表，探索孩子心理想法一點都不難！\n\t本書於每一章末皆附錄多個心理評量表，讓父母可以更確切地探索孩子的想法，進一步理解他們。\n\n"}
{"書名":"成就每一個孩子：人文：開展天賦的有機體學校","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232521825?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"人文親師編輯團隊","出版社":"人文適性  ","ISBN":9789869143004.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232521825\/2015232521825b.jpg","書籍簡介":"\n\n\n這所學校沒有分數、排名，學會團隊合作和學好數學一樣重要。\n\n為孩子尋找一片適性的天空，只需移居宜蘭，不需移民芬蘭！\n\n\t \n\n\t你希望你的孩子懂得如何思考、解決問題、同理與感恩嗎？\n\n\t且看這所公辦民營的宜蘭人文國中小如何成就每一個孩子。\n\n\t \n\n【有機學校讓孩子適性成長】\n\n\t \n\n\t一般有機體的生命意義，在於能夠藉由繁衍下一代來使物種永續生存。人文國民中小學學校有機體的生命意義，不在求學校本身的永存不朽，而是「想要照顧好每一個孩子，捕捉每一個孩子發展需求」，也就是「成就每一個孩子的成長，開展天賦」。\n\n\t \n\n發展以學生為學習中心的「有機體適性教育課程」，徹底引導學生充分發揮多元智能的潛質，開展學生的天賦。讓每一個孩子都能夠具有悅納自己、尊重他人、樂於學習的人文素養。\n\n\t \n\n\t在十二年的辦學過程，人文國中小吸引許多家長從各縣市移民至宜蘭，為孩子尋求教育的桃花源，家長們與孩子在人文國中小共同成長，提筆寫下心路歷程，見證人文國中小的辦學成果，再加上教師說明課表的進化、教學與課程規劃、教學歷程……等多篇文章，《成就每一個孩子》於焉完成。這本書可以提供為孩子尋找適合教育的家長有關人文國中小正確的資訊，亦可為關心公辦民營學校的學者專家、教師與教育行政人員提供感性與理性的文獻。\n\n\t \n\n本書特色\n\n\t \n\n\t◎家長、老師、孩子共同提筆寫下十二年來辦理適性教育的歷程與心路，見證宜蘭人文國中小學的辦學成果。\n\n\t◎學校的責任不在求本身的永存不朽，而是成就每一個孩子的成長，開展天賦。\n\n\t◎除說明學校學制、課程規劃之外，並有諸多家長與教師的心得分享以及數百張記錄孩子學習與成長的精彩照片。\n\n"}
{"書名":"國境之南榮：愛.教育.奇蹟","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240108803?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王淑俐","出版社":"書泉      ","ISBN":9789861218557.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240108803\/2015240108803b.jpg","書籍簡介":"\n\n\n12個理由，向您推薦「國境之南榮」：\n 1.認識台灣一所「好樣的」學校—國民教育發展史上「公民合營校園」的績效。\n 2.認識台灣一所從民國57年，就嘉惠偏鄉學子「私校管理、公校收費」的學校。\n 3.認識全國僅存的四所「代用國中」之一的特殊定位，會讓您對學校經營具有啟發性。\n 4.認識一所學校，它設立於屏東平地人口最少的「崁頂鄉」，每年卻有許多學生爭取入學的奇異情形。\n 5.認識30年前就展開國際交流活動，開啟學生國際視野的學校。\n 6.認識南台灣第一所成立國際英語村，至今嘉惠3萬學子的學校。\n 7.認識偏鄉私校創辦人陳耀火先生及全家，是如何以志工精神、基督之愛，舉債興學終生投入教育的精神。\n 8.認識一所突破校內23％以上單親或弱勢家庭學生的限制，仍能創造機會，讓學子生命轉變的學校。\n 9.認識一所「講究禮學」：要求國一全體學生必修柔道課程，而且由老校長親炙教學。\n 10.這個學校徹底落實整潔秩序等生活教育，廁所乾淨到讓人可以在內飲食。\n 11.這個學校常年費心養成學生才藝，「親子天下」評為「五育均衡優質學校」。\n 12.這個學校讓退休教師、學生家長、畢業校友，讚嘆不已的「友人」，都十分樂意捐款贊助。\n\n本書特色\n\n 只要有心，哪怕是被遺忘的國度，一樣可以創造教育奇蹟！\n 本書圖文並茂，帶您認識南榮國中，國度之南的驕傲。\n\n"}
{"書名":"看見孩子的亮點：阿德勒鼓勵原則在家庭及學校中的運用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018577478182?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張英熙","出版社":"張老師    ","ISBN":9789576938085.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018577478182\/2018577478182b.jpg","書籍簡介":"\n\n於鼓勵的人有種獨特的能力可以在每個人身上看見美善的本質並以言語和行動反映出對方內在的美好每個孩子都想做好孩子，然而不都有機會最需要鼓勵的孩子，往往最難得到鼓勵父母、師長要先成為一面明鏡，好映照出孩子美善的心心理學大師阿德勒認為，鼓勵是心理治療的核心，也是親子教養、教育與輔導工作不可或缺的元素。然而，鼓勵的概念似乎眾所皆知，實踐時卻讓人覺得模糊、混淆。本書根據阿德勒心理學的觀點，深入淺出介紹鼓勵的原則、語法及範例，釐清鼓勵和讚美的差異，各章穿插許多動人故事，邀請父母、教師一起以鼓勵成就每一個孩子！\r\n                    \n"}
{"書名":"溫美玉老師的祕密武器：班級經營與寫作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232050639?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"溫美玉","出版社":"小魯      ","ISBN":9789574903474.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232050639\/2015232050639b.jpg","書籍簡介":"\n\r\n當老師的每一天，總是忙碌的在教室上課、改作業、處理大小雜務，除非刻意或是不得不及時處裡的大事，鮮少有機會靜靜聆聽孩子的心聲或祕密，也因此，很可能錯過了無數捕捉孩子真正面貌的機會。尤其孩子已經到了高年級，開始探索自我價值以及存在的意義，腦子裡所思考的問題，絕非一般成人們所理解的天真單純。本書作者溫美玉老師擔任國小教學工作至今二十三年，不間斷的在閱讀寫作上耕耘，也持續在各種教學研習場合，分享並指導老師們，如何帶領孩子在教室運用策略，達成優質教學的目標。也因此常遇到一些老師苦惱於班級經營的困擾，覺得有心執行教學，卻因為師生互動不良，以致無法提升教學品質。一直到了這幾年，作者深刻的體驗到，最重要的應該是期待老師們先回歸更根本的班級經營，用寫作來經營良善的師生關係，也用寫作的技巧，再慢慢延伸到其他課程教學後的寫作大業。於是，『班級經營及寫作的祕密武器——心情小語』成了作者在教學上和孩子之間最直接的橋梁與途徑。一則一則的心情小語，記載著一幕一幕童年將逝的身影，更透露著稚嫩的外表下，蘊藏深沉的靈魂。心情小語的寫作不多、不難，卻需要教學者與家長的堅持與耐心。至於如何進行心情小語？會遇到哪些困難？又能成就什麼樣的教學風景？有什麼影響……這麼多的教學經營問號，《溫美玉老師的祕密武器——班級經營與寫作》就是最佳的答案。本書特色本書作者擔任小學教師二十三年，現場教學與演講深受家長、老師歡迎，更是孩子眼中的魔法老師。近年推廣的寫作教學祕密武器——心情小語，已成為學校班級經營優質的方法之一。對於班級經營有困擾，或師生互動不良的學校教師，本書提供了一個經營班級的最佳妙方。\r\n                    \n"}
{"書名":"寫作滿分王","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232045062?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王秀梗","出版社":"聯合報教育","ISBN":9789868637795.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232045062\/2015232045062b.jpg","書籍簡介":"\n\n兩岸寫作狀元優秀作品完整收錄國內寫作名師教你寫出滿分作品教育部長吳清基、知名作家洪蘭、作詞家方文山 專文推薦新北市長朱立倫、桃園縣長吳志揚、台中市長胡志強嘉義市長黃敏惠、花蓮縣長傅(山昆)萁、雲林縣長蘇治芬聯合推薦 (依姓名筆劃順序)國小、國中、高中職學生，寫作滿分必讀參考書六大滿分理由要你非讀不可：特色1 兩岸學生滿分作品，佳作觀摩好學好吸收！特色2 寫作名師，深度頗析滿分金鑰！特色3 作文百寶箱，精準掌握題型發揮滿分技巧！特色4 得獎學生訪談，滿分狀元創作秘訣大公開！特色5 延伸閱讀，邊讀邊寫樂趣指數滿分！特色6 活潑教案，教師運用親子共讀效果滿分！\r\n                    \n"}
{"書名":"日本秋田學生全國學力第一的祕密！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280532408?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"阿部昇","出版社":"新手父母  ","ISBN":9789861209661.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280532408\/2015280532408b.jpg","書籍簡介":"\n\r\n日本秋田大學附屬小學校長及教授 \/ 阿部　昇在某一次校園訪查時，發現一間沒有老師的教室有群學生安靜的在做測驗，心想『在校自習時間若老師不在教室時，學生通常會趁機聊天，要不然就是在教室走動；但是，在日本秋田縣的學校內，無論老師是否在場，學童似乎都能夠安靜的自習。』→很不可思議吧！但，這的確是秋田縣校園內的真實情況。親愛的老師及家長，你可知道日本 \/ 秋田縣中小學自2007至2008連續兩年孩童學力調查結果居全國之冠，秋田學生不僅學業成績優異，更懂得在日常生活中運用所學各項知識或技能。透過專攻教育的秋田大學教育文化部附屬小學 \/ 阿部昇校長，深入訪查後，發現原來這些學生都有其同特點：上課態度良好且守規矩少補習，且在家主會主動閱讀作息正常，早睡早起皆和家人一同共進早餐後才上學經常主動與人打招呼常參加社區里民的團隊活動原來，最基本的生活態度卻成為日本秋田地區學力優異的主要原因，除此之外，要成為優秀孩子除了靠自身努力，也需要老師及家長從旁同心協助！一起跟著學習日本秋田縣的家庭教育、學校教育與地方社區教育：1.珍惜共同用餐的時間，可以促進親子的溝通2.鼓勵孩子主動打招呼，可以培養孩子的勇氣3.家長要多多讚美孩子，可以激發孩子的自信4.暢通親師間溝通管道，可以讓孩子積極學習5.不只有一種標準答案，培養活用型的學習力6.學校跟地方互相合作，營造優良的學習環境7.多參加地方社區活動，培養孩子的交際能力註：日本全國學力測驗，等同於孩童學習能力的綜合指標。係針對學童的生活習慣或學習情況、環境等，分成學生和學校兩方面進行測驗（「學生問卷」和「學校問卷」）。期許孩子本都具有品德優良及學業優異的家長們，從現在開始一齊向秋田的教育學習吧！\r\n                    \n"}
{"書名":"英語是魔鬼加垃圾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200103961?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"劉明德","出版社":"翰蘆      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200103961\/2015200103961b.jpg","書籍簡介":"\n\r\n父親是江西南康人，國小沒畢業，十七歲時翻山渡海到台灣，三十三年的軍旅生涯，退伍時官階中士。母親是台南東山人，家貧失學變成文盲，一直含辛茹苦，長年幫傭打零工，老邁之齡最高薪只有一萬五千元。這一對低等的芋頭蕃薯之子，財窮但志高，有寬闊的悲憫胸懷，取得博士學位後，不忘故鄉呼喚，熱眼熱心關心台灣的未來，德國見聞化為理想國度的想像，他有話要說，不吐不快。英語真的是魔鬼加垃圾嗎？對於絕大多數人而言，英語是再重要不過的了，怎麼可能是魔鬼，怎麼可能是垃圾呢？何況政府大力鼓吹英語的重要性，現任馬總統習慣在接受外國媒體訪問時用英文回答，不知道國家有國家的國格，而只有說國語才能展現最起碼的國格；而扁政府時期也一度想把英語變成官方語言，至於各地方政府也莫不以小學一年級就上英文課或加重英文上課時數為政績，來表現該地方官所具有的國際觀。似乎，會英文就等於掌握了全世界，而不會英文，就失去了全世界，就與世隔絕，真的是如此嗎？在台灣，英文能力已經成為判斷一個人是不是人才、有沒有資格念大學、做研究、有沒有資格當文官的第一門檻，這樣的評斷標準會不會是一個很大的偏差，同時，會不會產生很多後遺症呢？到底我們在追求什麼？國民的英語能力真的是國際競爭力的指標嗎？如果是的話，那麼那些非洲的英語國家的國際競爭力應該比台灣還強，可是事實上是如此嗎？我留學的國家德國，德國製品（made in Germany）舉世稱譽，難道跟德國人的英語能力有絲毫關係嗎？如果一個人品行不好、不懂得孝順父母、不懂得敬老尊賢，這樣的人就算英語能力再好，意義在哪裡呢？如果一個人不快樂、找不到工作、或是連生活的能力都不足，這樣的人就算英語能力再好，有意義嗎？英語是魔鬼，因為英語鯨吞蠶食我們的文化、我們的青春、父母的血汗錢、傷害我們的民族自信和個人自信；英語是垃圾，是因為大部分人一輩子也用不上，付出與使用不成比例。\r\n                    \n"}
{"書名":"懂得合作最可靠：關於同心協力與","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231840842?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蕭淑芳","出版社":"洪葉大城北","ISBN":9789866828522.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231840842\/2015231840842b.jpg","書籍簡介":"\n\n　　正經八百地說一番大道理，不如一則寓教於樂、深刻有趣的小故事，更能吸引住孩童的注意力，達到潛移默化的效果。「心世紀品德教育叢書」本此精神，精心挑選出數百則世界各地發人深省的故事，期望為青少年建立正確的價值觀，打造未來主人翁的完美人格。讓孩子贏在道德的起跑點．打造領袖級人物的品格　　一位受人景仰的成功者，絕不僅僅是事業有成，還必須要有良好的品格。不懂做人做事的基本道理，即使贏得世界又如何？唯有術德兼修的好孩子，才有可能是未來社會的好公民。　　氣度決定高度，心胸影響格局。若是不能捐棄成見，拋棄私心，就不可能成就偉大事業。懂得合作真諦的人，世間到處都有夥伴；無法與他人同心合作的人，永遠只是一根脆弱易折的筷子。　　打造良好的品格必須從小扎根，除了家長的言教與身教，更重要的是孩子要能自行體會。有趣又深刻的小故事是美德教育的最好幫手，孩子必能在閱讀後自行獲得啟發與成長，樹立起正確的價值觀，端正自己的言行。\r\n                    \n"}
{"書名":"友善待人最寬容：關於友愛與為他人著想的小","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280499183?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蕭淑芳","出版社":"洪葉大城北","ISBN":9789866828485.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280499183\/2015280499183b.jpg","書籍簡介":"\n\r\n正經八百地說一番大道理，不如一則寓教於樂、深刻有趣的小故事，更能吸引住孩童的注意力，達到潛移默化的效果。「心世紀品德教育叢書」本此精神，精心挑選出數百則世界各地發人深省的故事，期望為青少年建立正確的價值觀，打造未來主人翁的完美人格。讓孩子贏在道德的起跑點．打造領袖級人物的品格一位受人景仰的成功者，絕不僅僅是事業有成，還必須要有良好的品格。不懂做人做事的基本道理，即使贏得世界又如何？唯有術德兼修的好孩子，才有可能是未來社會的好公民。待人友善、友愛兄弟姐妹是待人處事的最基本原則，也是家庭和睦的根本。時時存著善良的心，處處為他人著想，這世界便充滿溫情，人間便化為樂土。打造良好的品格必須從小扎根，除了家長的言教與身教，更重要的是孩子要能自行體會。有趣又深刻的小故事是美德教育的最好幫手，孩子必能在閱讀後自行獲得啟發與成長，樹立起正確的價值觀，端正自己的言行。\r\n                    \n"}
{"書名":"見義勇為最正直：關於見義勇為與挑戰難關的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280499213?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蕭淑芳","出版社":"洪葉大城北","ISBN":9789866828492.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280499213\/2015280499213b.jpg","書籍簡介":"\n\r\n正經八百地說一番大道理，不如一則寓教於樂、深刻有趣的小故事，更能吸引住孩童的注意力，達到潛移默化的效果。「心世紀品德教育叢書」本此精神，精心挑選出數百則世界各地發人深省的故事，期望為青少年建立正確的價值觀，打造未來主人翁的完美人格。讓孩子贏在道德的起跑點．打造領袖級人物的品格一位受人景仰的成功者，絕不僅僅是事業有成，還必須要有良好的品格。不懂做人做事的基本道理，即使贏得世界又如何？唯有術德兼修的好孩子，才有可能是未來社會的好公民。唯有具備勇氣，才能擇善固執，不為利欲所動；唯有具備勇氣，才能使人挺身挑戰邪惡，持守公理正義；唯有具備勇氣，才能戰勝一切艱難險阻，使世界得以改變。打造良好的品格必須從小扎根，除了家長的言教與身教，更重要的是孩子要能自行體會。有趣又深刻的小故事是美德教育的最好幫手，孩子必能在閱讀後自行獲得啟發與成長，樹立起正確的價值觀，端正自己的言行。\r\n                    \n"}
{"書名":"讀報學寫作（教師版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231803250?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林玫伶、林雪如、廖金美 、陳珮玲、胡鳳婷 、蔡兆倫、郭冠群、余麗婷、王世馨","出版社":"國語日報  ","ISBN":9789577515735.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231803250\/2015231803250b.jpg","書籍簡介":"\n\r\n低中高年級分別由八大方向學寫作，每一單元皆有「範文」、「引導」、「教案」。八大方向為：看圖寫作、仿作、故事接龍、自由寫作、引導寫作、命題寫作、極短篇、語文遊戲。本書特色　　本書邀請在兒童寫作方面特別有經驗的資深語文教師，藉由此書示範如何運用國語日報進行寫作教學，是教師課堂中的好幫手。本書包含豐富範文，多樣教材，可以有效提升學童寫作教學成效。\n\n"}
{"書名":"讀報輕鬆教：28個創意教學實例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231803120?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳雅靜等","出版社":"國語日報  ","ISBN":9789577515728.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231803120\/2015231803120b.jpg","書籍簡介":"\n\r\n28個創意讀報教學實例，涵蓋10個不同領域，附教學簡案與學習單，讓教師靈活運用報紙的多元素材。\r\n                    \n"}
{"書名":"學習要像加勒比海盜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280493181?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"詹姆斯．巴哈","出版社":"遠流      ","ISBN":9789573265399.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280493181\/2015280493181b.jpg","書籍簡介":"\n\n沒有出獵，就沒有收穫。不行動，絕對不會有幸福。從任何可以搜尋到知識的地方搶奪知識技術，用打破沙鍋問到底的態度追求智慧財富。快樂成功的祕密在於找到一種你喜歡玩的遊戲，而不是學習如何贏得一場我們憎恨的比賽。一個高中中輟生憑什麼教我們如何受教育？──因為他說得有道理。不讓他「天地一沙鷗」的老子李察˙巴哈專美於前，詹姆斯˙巴哈這位「江洋一海盜」企圖以這本書為我們打開人生的另一扇窗：教育很重要，學校卻不重要；學校是暫時的，教育是永久的。與正統教育體系培育的學者截然不同，加勒比海盜學者的理念是：你可以決定並創造自己的教育，這是終身的學習。把時間和熱情投資在你最感興趣的事情上；發展出最適合自己脾氣、性情和心智韻律的自我教育方法；找到一個看實力和創意比一張薄紙畢業證書重得多的領域；尋求良師益友幫助建立信心、展現想法──作者成功了，你當然也可以。海盜學者是自由的思想者、熱情的學習者，他的學習熱忱是任何學校或權威沒有辦法壓抑、控制或桎梏的，他的心智在宇宙中漫遊，找到自己的聲音和定位。大膽無畏、勇往直前，自由自在、追求挑戰。任何人都可以成為海盜學者，這不是一個排他的俱樂部，它是一種生活的選擇，唯一的基本要求是你要為自己的思想和學習負責。透過永無止境的學習，你可以登上任何揚帆駛過你家門口的機會之船。海盜式學習法有什麼祕秘密或訣竅嗎？以下是作者熬煮了二十年的「自我教育十一元素」獨門醬料：1. 著魔般的搜尋2. 關注真正的問題3. 對心智運作有認知式理解4. 用知識吸引知識5. 實驗使學習生動直接6. 善用可以花費的時間7. 透過故事了解事實和意義8. 鼓勵並珍惜對立的想法9. 藉助他人的心智教學相長10. 以字和圖建構思想的家11. 系統思考可以馴服複雜今天，拜網際網路之賜，每個人可以接觸到更寬廣、更多樣的訊息，以前所未有的新方式謀生和學習。在這個世代，擁有彈性知識和技術、不斷學習的海盜學者會統領新世界。起風了！何不帶著你的海盜行頭，揚帆升旗，航向遼闊的海洋──學海無涯，為盜是岸哪！\n\n"}
{"書名":"美德加油站2低年級下冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231790246?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴慶雄主編","出版社":"螢火蟲    ","ISBN":9789866372049.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231790246\/2015231790246b.jpg","書籍簡介":"\n\r\n為了呼應教育部的「有品運動」，我們傾全力編寫了這一套<<美德加油>>，期望為學校、家長提供一片芳草地，使美德的芬芳，散播在每一個家庭和校園。孩子的心中原本就是一塊肥沃的土壤，在這裡播下什麼種子，就能開出什麼花朵，收穫什麼果實。一切真誠、善良、有愛、樂觀、寬容，或者與之相對的自我、慾望、虛偽、脆弱......都是由此萌發，並決定一個人的未來。所以在教養孩子的同時，我們除了小心呵護他純真的本性外，更應該養成他健全的人格、崇高的品德，以便日後成為一個頂天立地、有為有守，到處受歡迎的人。這套美德加油站，共分六冊，可提供低中高各年級使用，教師或家長運用時，請透過故事導引、行為實踐紀錄，讓孩子從中體認到美德的價值與蘊藏的芬芳。\r\n                    \n"}
{"書名":"美德加油站4中年級下冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231790376?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴慶雄主編","出版社":"螢火蟲    ","ISBN":9789866372070.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231790376\/2015231790376b.jpg","書籍簡介":"\n\r\n為了呼應教育部的「有品運動」，我們傾全力編寫了這一套<<美德加油站>>，期望為學校、家長提供一片芳草地，使美德的芬芳，散播在每一個家庭和校園。孩子的心中原本就是一塊肥沃的土壤，在這裡播下什麼種子，就能開出什麼花朵，收穫什麼果實。一切真誠、善良、有愛、樂觀、寬容，或者與之相對的自我、慾望、虛偽、脆弱......都是由此萌發，並決定一個人的未來。所以在教養孩子的同時，我們除了小心呵護他純真的本性外，更應該養成他健全的人格、崇高的品德，以便日後成為一個頂天立地、有為有守，到處受歡迎的人。這套美德加油站，共分六冊，可提供低中高各年級使用，教師或家長運用時，請透過故事導引、行為實踐紀錄，讓孩子從中體認到美德的價值與蘊藏的芬芳。\r\n                    \n"}
{"書名":"美德加油站6高年級下冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231790406?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴慶雄主編","出版社":"螢火蟲    ","ISBN":9789866372087.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231790406\/2015231790406b.jpg","書籍簡介":"\n\r\n為了呼應教育部的「有品運動」，我們傾全力編寫了這一套<<美德加油站>>，期望為學校、家長提供一片芳草地，使美德的芬芳，散播在每一個家庭和校園。孩子的心中原本就是一塊肥沃的土壤，在這裡播下什麼種子，就能開出什麼花朵，收穫什麼果實。一切真誠、善良、有愛、樂觀、寬容，或者與之相對的自我、慾望、虛偽、脆弱......都是由此萌發，並決定一個人的未來。所以在教養孩子的同時，我們除了小心呵護他純真的本性外，更應該養成他健全的人格、崇高的品德，以便日後成為一個頂天立地、有為有守，到處受歡迎的人。這套美德加油站，共分六冊，可提供低中高各年級使用，教師或家長運用時，請透過故事導引、行為實踐紀錄，讓孩子從中體認到美德的價值與蘊藏的芬芳。\r\n                    \n"}
{"書名":"美德加油站1低年級上冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231786201?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴慶雄","出版社":"螢火蟲    ","ISBN":9789866372018.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231786201\/2015231786201b.jpg","書籍簡介":"\n\r\n為了呼應教育部的「有品運動」，我們傾全力編寫了這一套＜＜美德加油站＞＞，期望為學校、家長提供一片芳草地，使美德的芬芳，散播在每一個家庭和校園。 孩子的心中原本就是一塊肥沃的土壤，在這裡播下什麼種子，就能開出什麼花朵，收穫什麼果實。一切真誠、善良、有愛、樂觀、寬容，或者與之相對的自我、慾望、虛偽、脆弱．．．．都是由此萌發，並決定一個人的未來。所以在教養孩子的同時，我們除了小心呵護他純真的本性外，更應該養成他健全的人格、崇高的品德，以便日後成為一個頂天立地、有為有守，到處受歡迎的人。這套美德加油站，共分六冊，可提供低中高各年級使用，教師或家長運用時，請透過故事導引、行為實踐紀錄，讓孩子從中體認到美德的價值與蘊藏的芬芳。\r\n                    \n"}
{"書名":"美德加油站3中年級上冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231786331?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴慶雄","出版社":"螢火蟲    ","ISBN":9789866372025.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231786331\/2015231786331b.jpg","書籍簡介":"\n\r\n為了呼應教育部的「有品運動」，我們傾全力編寫了這一套＜＜美德加油站＞＞，期望為學校、家長提供一片芳草地，使美德的芬芳，散播在每一個家庭和校園。孩子的心中原本就是一塊肥沃的土壤，在這裡播下什麼種子，就能開出什麼花朵，收穫什麼果實。一切真誠、善良、有愛、樂觀、寬容，或者與之相對的自我、慾望、虛偽、脆弱．．．．都是由此萌發，並決定一個人的未來。所以在教養孩子的同時，我們除了小心呵護他純真的本性外，更應該養成他健全的人格、崇高的品德，以便日後成為一個頂天立地、有為有守，到處受歡迎的人。這套美德加油站，共分六冊，可提供低中高各年級使用，教師或家長運用時，請透過故事導引、行為實踐紀錄，讓孩子從中體認到美德的價值與蘊藏的芬芳。\r\n                    \n"}
{"書名":"美德加油站5高年級上冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231786461?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴慶雄(編著)","出版社":"螢火蟲    ","ISBN":9789866372032.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231786461\/2015231786461b.jpg","書籍簡介":"\n\r\n為了呼應教育部的「有品運動」，我們傾全力編寫了這一套＜＜美德加油站＞＞，期望為學校、家長提供一片芳草地，使美德的芬芳，散播在每一個家庭和校園。孩子的心中原本就是一塊肥沃的土壤，在這裡播下什麼種子，就能開出什麼花朵，收穫什麼果實。一切真誠、善良、有愛、樂觀、寬容，或者與之相對的自我、慾望、虛偽、脆弱．．．．都是由此萌發，並決定一個人的未來。所以在教養孩子的同時，我們除了小心呵護他純真的本性外，更應該養成他健全的人格、崇高的品德，以便日後成為一個頂天立地、有為有守，到處受歡迎的人。這套美德加油站，共分六冊，可提供低中高各年級使用，教師或家長運用時，請透過故事導引、行為實踐紀錄，讓孩子從中體認到美德的價值與蘊藏的芬芳。\r\n                    \n"}
{"書名":"國民小學課程與教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231773638?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃天","出版社":"考用      ","ISBN":9789577569462.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231773638\/2015231773638b.jpg","書籍簡介":"\n\r\n★本書作為通過考試的輔助工具書，主要依據國家教育研究院「命題內容參照」，並附有歷屆試題詳解，及作者群多年的教學經驗編輯而成。★分為「課程與教學之學術造型」、「國民小學課程原理分析」、「國民小學課程典範發展」、「國民小學課程領導理論分析」、「九年一貫課程相關概念」、「校本課程新氣象－學校總體課程經驗」、「國民小學教科書多元化分析」、「教材教法介紹」、「課程評鑑與教學評量」及「課程研究新典範－教育行動研究」等共十章。讓讀者更容易精準掌握命題重點，輕鬆通過考試。★各章內容有「試題預測分析」、「綱要導覽」，精編「重點突破」揭露考題重點，「快速記憶」，加深重點印象，精要複習，「名詞解釋」輕鬆了解定義、分類歸納的「考題精選」幫助讀者演練作答能力。\r\n                    \n"}
{"書名":"趣味修辭考典 增訂版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240081854?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"徐玉舒","出版社":"螢火蟲    ","ISBN":9789867999993.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240081854\/2015240081854b.jpg","書籍簡介":"\n\r\n近代教育倡導生活課程，國中基測與生活結合是命題走向。本書作者為協助師生確實掌握生活修辭，特別就「生活」「語彙」「文學」「歌詞」「對聯」「成語」等項目，編寫相關試題。莘莘學子如欲在大考獲取高分，此書必可提供參考，幸勿錯過。\r\n                    \n"}
{"書名":"國小分數與小數的教學、學習與","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200143929?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"呂玉琴．李源順等","出版社":"五南      ","ISBN":9789571155630.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200143929\/2015200143929b.jpg","書籍簡介":"\n\n\n\t你知道學生學習分數和小數有什麼學習困難嗎？你有分數、小數的教學困擾嗎？你希望能輕鬆的編製一份理想的分數、小數試卷嗎？……，如果你有上述的困擾或希望，本書就是你所要的啦！\n\n\t \n\n\t本書由三所教育大學的三位數學教育專家和一位測驗評量專家共同執筆。除了提供分數與小數的教材分析、學生學習表現及教學方法外，本書還附贈一份題庫光碟，讓老師們能根據所需，輕鬆編製學習單、作業或考卷。\n\n\t \n\n\t本書的內容根據作者的教學、研究經驗、以及實徵證據來撰寫，可以作為國小教師的工具書，也可以作為家長協助子女學習分數和小數之用。本書的內容適度呈現數學教育的學理，因此，也適合數學教育研究者或研究生參考，可以作為「數學概念發展」、「國小數學科教材教法」等大學課程之參考用書。\n\n"}
{"書名":"見人見智+歡樂學習理所當然（2合1）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280476993?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"曾志朗","出版社":"天下文化  ","ISBN":9780004172699.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280476993\/2015280476993b.jpg","書籍簡介":"\n\n見人見智《見人見智》大腦與心智的行動交響曲 洪蘭與曾志朗的第一本合著，開拓全新科學教養觀！ 這是第一次，科學頑童與教養專家聯手 講述大腦與心智，如何影響學習力與創造力 「見仁見智」意指對同一事情，每個人看法各異；洪蘭與曾志朗的「見人見智」，除了看法各異外，「人」與「智」更是代表著兩種不同寫作面向。曾志朗的「見人」思維，對高等教育、閱讀、創意等提出他的認知體驗；洪蘭的「見智」思考，則是透過各種對大腦的科學實驗，解釋生活裡的種種「人性」。科學夫妻以輕鬆、理性的筆調，共譜一部大腦與心智的行動交響曲。 一位是科學頑童，作過大學校長、教育部長，一位是大學教授、親子教養專欄作家，曾志朗與洪蘭首度共同出書，道出「人」與「智」的兩條思維路線：從科學的理性思考，到人文的感性抒發，他們對這個社會的關懷是殊途同歸。歡樂學習，理所當然(增訂版)有人說：最能表現人類文明的高尚行為即是扶持。但是問題是，多少父母親和老師，他們對待孩子的美意和善意，為什麼到後來，卻使小孩受害，成長偏差？要怎麼扶持？要是有人和我一樣不甚了解的話，得學習才能扶持我們的孩子，或是我們的學生。洪蘭教授這本集子，就是在扶持我們。她的千言萬語就是在教我們什麼是扶持？怎麼去扶持？她有實際的例子，又有理性依據。─知名作家 黃春明 洪教授的文章，我常常有機會先睹為快，偶爾也會有些不同的意見，但如今有機會看到整理成冊的全貌，不禁為我那些斷「篇」取義的小意見感到汗顏。她的理念很清楚：如果孩童不能快樂地生長，那麼童年的定義就完全被扭曲了；沒有童年的歡樂，是會遺憾終生的。利用這個機會，和她廣大的讀者群一起向她說：「謝謝妳提醒我要維護我小孩的歡樂童年！」─中央研究院院士 曾志朗洪蘭教授回國十幾年來，其著書或譯作多達三十幾本，而每一本書，她都能深入淺出的將艱深難懂的「專業知識」，用最淺近的生活案例，轉化成易讀易懂的「常識」，讓讀者閱讀起來快樂有趣。其中《歡樂學習，理所當然》這本書更是精髓。我個人認為，它是我看過最好，也最適合讓父母或教師們閱讀的好書。因此，我願意誠摯的推薦予你，我相信只要你用心讀它，你也會和我一樣的讚嘆和感動。─教育部常務次長 周燦德本書共分七部：（1）父母守則、（2）了解大腦，教育不難、（3）自我價值的建立、（4）生活上的學習、（5）培養興趣，開發長處、（6）閱讀，從小開始、（7）創造力讓孩子大不同。全都與孩子的成長、學習、發現自我等父母最關心的問題有關，同時也點出許多父母常有的錯誤想法。洪蘭老師願這本書能帶給父母勇氣，讓孩子去走最適合他自己的路。因為人生是場馬拉松，只要給了孩子健全的體魄、求新知的動機，及學習能力，父母就不必擔心了。父母要認清，正直、健康、快樂才是教養孩子的終極目標，不要將自己未完成的目標投射在孩子身上，期待孩子來完成；學習也不只是上課和補習，要給孩子多一點空間，讓孩子有個快樂的童年。如此一來，才能擁有融洽的親子關係，也能讓孩子在歡笑中探索出自己的興趣和長處，孩子自然就會走上成材的康莊大道，開創出他獨有的美好世界。\r\n                    \n"}
{"書名":"啟動小學生的國語天才思維","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231705783?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳光","出版社":"紅蕃薯文化","ISBN":9789868455351.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231705783\/2015231705783b.jpg","書籍簡介":"\n\n這本書教導你國語學習的技巧這本書讓你發現國語學習的樂趣．用歌謠學習中文拼音趣味多．消滅錯別字的辦法．活學巧用成語．六招讓你學會造句．四個步驟讓你精讀課文．輕鬆背誦課文的訣竅．默讀是提高閱讀速度的秘訣．如何正確使用標點符號特別收錄：小學生寫好作文的秘密技巧國文學習並非像我們的一些小朋友所想像的那?可怕，甚至國文學習就像我們學習說話一樣，簡單而且必要。本書每章的後面還附有「親子小提示」和「趣味國文常識」兩個附錄，其中「親子小提示」是針對小朋友們的爸爸媽媽撰寫的，希望透過這種方式能夠使小朋友們和爸爸媽媽的溝通更加融洽；「趣味國文常識」主要介紹中國漢字的源流和一些名人學習漢字的逸事，以此來幫助小朋友開拓自己的知識面。小朋友們，與其去崇拜那些大師、天才、偉人和名人，不如去學習他們的成長經歷，相信有一天你也會和他們一樣，成為卓越的人物，成為社會和國家的棟梁之材！\n\n"}
{"書名":"國小閩南語教材教法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200144391?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張惠貞","出版社":"五南      ","ISBN":9789571153674.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200144391\/2015200144391b.jpg","書籍簡介":"\n\n\n\t本書從第一章探討閩南語的教學原則，重點在於如何建立教學法要點和閩南語教學的基本認知。\n\n\t第二章則以閩南語教材的運用為討論重心，凡是傳統的囡仔 歌、民間歌謠、諺語、謎猜等，教師若能善加運用，必是很好的教學素材。\n\n\t第三章則是說明如何運用閩南語和國語之間的詞彙教學，使二者不再只是消極的翻譯學習 狀況。\n\n\t第四章是以活動設計為例，除了理論上的說明，重點在於實務操作舉例和演練分析，所以列舉演說、朗讀、諺語、謎猜、歇後語、說故事等活動設計做為內容，並加上教案範例示範。\n\n\t第五章著用點在課程統整與教學上的運用。\n\n\t第六章則以編寫教材該注意的事項為編寫重點。\n\n\t第七章則說明答喙古在閩南語課程上的設計應用。\n\n\t第八章則列舉學習單與評量的運用。\n\n\t \n\n\t本書的設計內容，除了理論並配合實務說明，冀望對師培的老師們及學習者能有更大的助益。\n\n"}
{"書名":"EQ武功秘笈-套書(4冊)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231680028?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"楊俐容總策","出版社":"心靈工坊  ","ISBN":4719850936075.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231680028\/2015231680028b.jpg","書籍簡介":"\n\r\n青春期是自我認同、人際連結的關鍵階段，良好的情緒管理能力，是未來人格發展和身心健康的根基。有鑑於此，台北市八頭里仁協會為國小高年級生規劃一系列「EQ武功祕笈」教育課程，多年來已在台北市多所小學成功推展，而今更將這套淺顯易懂、活潑精緻的互動式情緒管理教材（書及光碟）出版，希望連結更多老師及家長一起來推動EQ教育，幫助孩子建立良好的人際溝通、培養樂觀開朗的健康性格。「EQ武功祕笈」系列課程共分四集：第一集《我是EQ高手：加強孩子的情緒管理》、第二集《我真的很不錯：提升孩子的自我概念》、第三集《我好，你也好：增進孩子的溝通技巧》、第四集《我是解題高手：激發孩子解決問題的能力》，內容循序漸進、完整豐富，老師和家長們可在輕鬆的互動教學中，引領孩子認識情緒，提昇EQ的觀念和技能。\r\n                    \n"}
{"書名":"創意教案完全手冊3","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231669122?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"朱秀芳","出版社":"美林傳播  ","ISBN":9789866554001.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231669122\/2015231669122b.jpg","書籍簡介":"\n\r\n如何引領小朋友接觸經典？如何將閱讀融入教學？這一本教學現場最具實用性的教案，幫助老師們輕鬆教學！「閱讀力」對小朋友未來發展具關鍵的影響力，要讀得更有深度、更有思考性，經典不可不讀！此書針對《我的20堂經典文學課》系列第三輯：「俠盜羅賓漢」、「頑童流浪記」、「席爾達市民的故事」、「塊肉餘生錄」四個故事，來設計教學現場最實用的教案！幫助教師引導小朋友親近文學，並更進一步發揮教學創意。教案編寫團隊集合：兒童文學作家，同時具多年教學經驗的朱秀芳老師、現任優秀國小教師、兒童語文寫作專業教師，依據他們各自專長及教學經驗，設計出多元學習及具啟發思考性的教學活動。此書內含12份完整教案，有48種教學活動設計、60張難易不同的學習單，教師可配合學生的程度自由運用，提供老師最佳的教學指引，也讓家長利用參考。\n\n"}
{"書名":"浮萍男孩：發現男生缺乏動機的因素，再造獨立負責的男兒本色","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270028300?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"Leonard Sax","出版社":"遠流      ","ISBN":9789573263128.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270028300\/2015270028300b.jpg","書籍簡介":"\n\r\n有些令人不安的事情發生在今日的男孩身上：父母不知道為什麼他們的兒子對真實世界沒有任何熱情，缺乏動機、興趣，失去目標、方向，甚至不能、不願獨立過自己的生活。男孩像浮萍一樣到處漂泊，隨著生命的潮流把他帶到天涯海角。家庭醫師暨心理學家薩克斯認為社會和生物兩方面因素的共同影響，造成了對男孩有毒的環境，也找到五個驅使男孩向下沉淪的元凶：●學校和教育方式的改變：包括教育課程加速、純知識取代動手做的經驗、從競爭的形態移轉到大家都是贏家，意外的造成許多男孩遠離學校。●電玩遊戲取代其他活動：電玩不會使任何人變聰明，更糟糕的是可能會誤導或扭曲男生的動機，使他們對真實世界的成功和成就不再有興趣。●過動症的過度診斷和用藥傷害：其實許多被誤診的孩子不必服藥，只是需要一個符合他們發展的課程表，和一個懂得如何教男生的老師。●環境雌激素干擾內分泌平衡：食物中和塑膠瓶產生的環境雌激素，可能使男孩的骨頭更脆弱，延緩青春期歷程，甚至嚴重打擊他們的內分泌系統。●流行文化對男性氣概的貶抑：男孩轉變成男人的過程需要適當引導，卻找不到成熟的男性角色模範，所以他們不知道怎樣成為真正的男人。接著他提供父母親有效的方法，幫助孩子放下電玩遊戲，使他們對學校和學習比較感興趣，還有一些簡單的生活改變以保護孩子不受環境污染，避免大腦的傷害讓他們失去動機。這本書充滿了感人的真實故事，可以激勵老師和家長，並指出年輕男性邁向新未來的路。\r\n                    \n"}
{"書名":"幻想的文法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231668880?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"喬安尼羅達","出版社":"成長文教  ","ISBN":9789572904381.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231668880\/2015231668880b.jpg","書籍簡介":"\n\r\n曾於一九七○年榮獲國際安徒生大獎的義大利作家喬凡尼‧羅達立，具體地就想像、童話、民間傳說、孩童故事、認知發展和教育等面向來談論創作故事的種種技巧與工具。\r\n                    \n"}
{"書名":"兒童運動與休閒活動設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010520050902?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"尚憶薇","出版社":"五南      ","ISBN":9789571150130.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20105\/2010520050902\/2010520050902b.jpg","書籍簡介":"\n\r\n近年來兒童運動與休閒產業蓬勃發展，本書可作為家長、幼兒教師、指導員、企劃人員瞭解兒童基礎動作教育和休閒活動設計的入門書。　　本書有別於一般幼兒教育書籍，其目的在於暸解兒童的全人發展與特性；基礎運動教育的概念、範圍和應用策略；休閒活動設計的觀念、趨勢和實務案例。希望藉由本書依據兒童身體發展和心智特性，配合基礎運動教育的概念，設計有系統、多元性、樂趣性的體能活動教學設計，進而讓兒童喜歡運動—學習運動—參與運動，同時提昇身體適能，增加運動認知，最終達到終身運動的好習慣。　　前兩章是敘述兒童教育的理論以及兒童全人發展的特性，第三章到第五章則介紹兒童基礎動作教育範圍，包括穩定性動作技巧、移動性動作技巧和操作性動作技巧，透過各基礎動作範圍的動作分析，並配合基礎動作技巧概念的變化和說故事的策略應用於兒童體能教學，有助於日後精熟運動技巧發展。第六章到第十章則瞭解休閒活動設計的概念與運用，包括運動賽會、夏冬令營、休閒度假村\/俱樂部兒童課程，以及休閒活動的評量方式與風險管理。　　本書的最終目標讓兒童快快樂樂學習基礎動作技巧，培養參與運動的興趣，達到積極動態的生活型態，同時提昇兒童正面的休閒觀念，並且創造運動與休閒產業的整體價值。\n\n"}
{"書名":"讀報教育指南（語文篇）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231613385?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"國語日報","出版社":"國語日報  ","ISBN":9789577515315.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231613385\/2015231613385b.jpg","書籍簡介":"\n\r\n語文能力是孩子必須具備的重要基本能力之一。本書利用報紙具有多元豐富素材的特色，網羅許多鮮活有趣的讀報語文教學實例，提供師長運用報紙來提升孩子語文能力的好方法。\r\n                    \n"}
{"書名":"讀者劇場：建立戲劇與學習的連線舞台","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231612203?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"Neill Dixon","出版社":"成長文教  ","ISBN":9789572904374.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231612203\/2015231612203b.jpg","書籍簡介":"\n\r\n讀者劇場是一種簡單、有效且沒有風險的學習方法，它可以幫助學生們閱讀。當孩子們在編寫、表演、詮釋角色時，整個故事及概念都栩栩如生且清晰。以讀者劇場來學習，可以得到一些策略、編劇、及劇本，這些東西都可以當作我們自己創作劇本的雛型概念。你同時也會得到無數的構想：1.讀者劇場的計畫跟組構2.口譯3.將說故事與讀者劇場作連結4.寫劇本：包含原著與改編5.舞台演出與舞台位置的設計6.課程交互連結7.整合、使學生專注、評估8.吸引人、有參與感及使他人了解這本書適用於讀者劇場教學的新手老師，及想要更多點子及策略的教學老手。內附可拷貝的影片讀者劇場學習是建立連線系列的第三本書，本書是提供小學全部的實際教學方法、創新的觀念及可改編的例子。\r\n                    \n"}
{"書名":"遊戲是孩子的功課幻想戲的重要性","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231587341?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"維薇安","出版社":"成長文教  ","ISBN":9789572904367.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231587341\/2015231587341b.jpg","書籍簡介":"0"}
{"書名":"創作性戲劇教學原理與實作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231551908?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張曉華","出版社":"成長文教  ","ISBN":9789572904350.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231551908\/2015231551908b.jpg","書籍簡介":"\n\r\n創造性戲劇是一種即興的、非正式展演的，以程序進行為中心的戲劇形式。主要在提供教師們作為課程內的戲劇表演、創作與學科統整等教學方法，並可做為學校舉辦多種活動時應用。創作性戲劇教學的內容包括有：專注、肢體動作、身心放鬆、遊戲、想像、角色扮演、戲劇、即興表演、說故事、偶戲與面具、戲劇扮演及示範演出。教學之目標是在於促進兒童人格之成長，能夠發揮自我潛能，提供制約與合作的自由空間，藉以發揮創造力，並使參與者在身體、心裡與口語上均有表達的機會，自發性的學習，以為自己未來的人生奠定基礎。\r\n                    \n"}
{"書名":"國民小學課程與教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231659345?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃天","出版社":"考用      ","ISBN":9789577568144.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231659345\/2015231659345b.jpg","書籍簡介":"0"}
{"書名":"國民中學體育健康教程與教案設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240065588?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"于素梅","出版社":"諾達運動  ","ISBN":9789866971372.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240065588\/2015240065588b.jpg","書籍簡介":"\n\r\n本書共分為2部份：基本理論、教案設計、體育遊戲創編，以「育人」為宗旨，與「德育」、「智育」、「美育」相配合，可以促進少年身心的全面發展、為培養民主精神者與接班人做好準備。 <<大綱提要>> 基本理論： 體育與健康課程理論（體育與健康教學大綱分析、體育與健康教材分析、當前中小學體育與健康課程建設中的熱點問題），體育與健康教學理論（我國體育教學改革現狀、國際體育教學改革趨勢、我國體育教學改革的前景、體育教學與成功體育、學校體育樹立「健康第一」的指導思想、改革實踐中要做好八件事），體育與健康課教案理論（教案的概念、體育課教案的形式與分類、體育課教案的基本術語、課的設計、編寫教案的具體步驟、編寫教案時應注意的問題、怎樣寫好課後小結、說課、體育課論知識課教案、編寫實踐課教案應注意的幾個關係與基本要求、體育場地、器械圖的設計與畫法、體育教學組織圖的設計與畫法）。 教案設計： 室內課教案設計（教案1　何謂健康、教案2　吸煙損害健康、教案3　體育鍛鍊必須遵循科學鍛鍊的方法、教案4　性情與健康、教案5　青春期衛生知識、教案6　運動中腹痛、教案7　身體檢查與體質測試），室外課教案設計（教案1　蹲距式起跑、教案2　短跑加速跑 教案3　100公尺途中跑、教案4　蹲距式跳遠、教案5耐久跑、教案6　障礙跑、教案7　肩肘倒立（女）、教案8　頭手倒立、教案9　單槓翻上、教案10　槓端跳起成分腿坐－－分腿前進、教案11　雙槓相互追逐跑、教案12　韻律操、教案13　武術基本功、教案14　少年拳（第二套）1～5動、教案15　少年拳（第二套）6～10動、教案16　少年拳（第二套）11～12動）。 \n\n"}
{"書名":"國民小學體育健康教程與教案設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231531504?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"于素梅","出版社":"諾達運動  ","ISBN":9789866971389.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231531504\/2015231531504b.jpg","書籍簡介":"\n\r\n本書共分為3部份：基本理論、教案設計、體育遊戲創編，以「育人」為宗旨，與「德育」、「智育」、「美育」相配合，可以促進兒童身心的全面發展、為培養民主精神者與接班人做好準備。 <<大綱提要>> 基本理論： 體育與健康課程理論（體育與健康教學大綱分析、體育與健康教材分析、當前中小學體育與健康課程建設中的熱點問題），體育與健康教學理論（我國體育教學改革現狀、國際體育教學改革趨勢、我國體育教學改革的前景、體育教學與成功體育、學校體育樹立「健康第一」的指導思想、改革實踐中要做好八件事），體育與健康課教案理論（教案的概念、體育課教案的形式與分類、體育課教案的基本術語、課的設計、編寫教案的具體步驟、編寫教案時應注意的問題、怎樣寫好課後小結、說課、體育課論知識課教案、編寫實踐課教案應注意的幾個關係與基本要求、體育場地、器械圖的設計與畫法、體育教學組織圖的設計與畫法）。 教案設計： 室內課教案設計（教案1　睡眠與健康、教案2　如何正確運用大腦和開發智力、教案3　人與自然、教案4　四季與體育鍛鍊、教案5　環境與健康、教案6　運動損傷的成因及預防），室外課教案設計（教案1　迎面接力、教案2　拉繩角力與十字接力、教案3　爬杆、教案4　徒手操（1～4節）、教案5　徒手操（5～8節）。 體育遊戲創編： 遊戲的發展和分類，創編和選擇遊戲時應遵循的原則，遊戲作用和任務，遊戲教學的組織和要求，室內外遊戲舉例。 \n\n"}
{"書名":"國民中小學體育健康課程體適能遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231531634?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"甘學琳","出版社":"諾達運動  ","ISBN":9789866971365.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231531634\/2015231531634b.jpg","書籍簡介":"\n\r\n目前，有關活動性遊戲的書刊不多，與運動專門項目密切相結合的體適能遊戲則更少見。 為了更方便地推動體育運動技術水準的不斷提高，以適應廣大青少年與體育工作者的迫切需要，我們結合教學、訓練工作的實踐與體會，參考了中外體適能遊戲資料，收集與創編了近千例體適能遊戲，從中挑選了280個體適能遊戲，編成《中小學體育健康課程 體適能遊戲》，希望能對於學校體育的蓬勃發展有一定的促進作用。 本書所選的體適能遊戲，是中外體適能遊戲中的精華，具有一定的「典型性」與「代表性」。本著與青少年身條件、認識能力、心理狀態相適應、方便教學的原則，按照「體適能發展重點、遊戲準備、遊戲方法、遊戲規則、教學建議」的體例進行編寫，並按照運動項目加以分類，以便在教學實踐中使用。 <<大綱提要>> 田徑類體適能遊戲、體操類體適能遊戲、球類體適能遊戲、綜合類體適能遊戲、室內及其他類體適能遊戲、體適能遊戲教學法簡介。 \n\n"}
{"書名":"中等學校課程與教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240073941?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃天","出版社":"考用      ","ISBN":9789577568168.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240073941\/2015240073941b.jpg","書籍簡介":"0"}
{"書名":"教室裡的迷你劇場(教學資源館24)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2028052009848?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"英文工廠  ","出版社":"停售","ISBN":9789861830599.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20280\/2028052009848\/2028052009848b.jpg","書籍簡介":"\n\r\n讀者劇場在國小掀起風潮，但老師苦無符合國小學生程度的劇本。作者認為除了比賽或表演外，讀者劇場更是英語教學的好幫手。本劇本資源集不但為國小學童程度量身打造131個劇本資源以及122則劇本朗讀示範。孩子可以「演」一齣讀者劇場，並「唸唸」不忘喔！ 本書特色 當我們?完孩子Phonics，如何加深他們的印象呢?如何讓孩子重複練習文法卻不會感到無趣呢？如何讓孩子再三朗讀課文句型，且精準地表現出會話精神？在Readers Theater in the Classroom 書中您都可以找到答案喔!本書的特色包含： ※台灣英語教學界最讓人期待的教學指南 連國際RT大師 Lois Walker 都讚不絕口的台灣讀者劇場教主鄒文莉教授最新力作，給你最適合台灣英語教學的教法和材料。 ※理論架構與教學目標緊密結合 清楚的教學理論、紮實的現場經驗，創造出與教學目標緊密結合的劇本、評量與延伸活動，是老師最理想的教學材料。 ※從教學到演出，不怕沒戲唱 131 個緊密結合生活與教材的劇本，從基礎字母拼讀、文法句型、課文改編、節慶故事、自然科學到詩詞韻文劇本，老師要教的，學生要學的，統統都給你！ ※最實用的評量表格 為讀者劇場比賽所設計的評量表與評分辦法，幫助老師確實瞭解學生的學習進度與老師本身的教學重點。 ※劇本CD，讓孩子享受朗讀的快樂 122 則示範朗讀劇本，提供孩子口語學習的範本！ 配件介紹 ※2 CD CD涵括了課文中122首的劇本示範朗讀實錄，可以提供師生在練習時情緒反應以及情景鋪陳的參考。 \n\n"}
{"書名":"基測陷阱的思考與對策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240064086?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"鄭圓鈴編著","出版社":"螢火蟲    ","ISBN":9789867999603.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240064086\/2015240064086b.jpg","書籍簡介":"\n\r\n本書旨在提升國中學生的思維能力，教學生釣魚的方法，而不是餵魚給學生吃。書中，先是篩選整理基測難題，教導學生如何解決難題；再設計相關試題，加強實戰能力及或絡學生思考應變的能力；最後再針對國中的命題焦點，設計系列思考性問題，強化學生思維能力。閱讀本書，必可增強學生參加基測及面對未來高中學習國文的能力。 \n\n"}
{"書名":"提升科學素養的魔法活動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231510608?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林麗仙","出版社":"聯經      ","ISBN":9789570830958.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231510608\/2015231510608b.jpg","書籍簡介":"\n\r\n本書內容分為12個單元，共有55個動手做科學活動，都是從國小學過的相關科學概念加以延伸，由動手做中再次了解科學概念。作者盡量以淺顯、隨手可得的器材，並加入個人的創意，讓小朋友能學得輕鬆，家長也不用大費周章地張羅。 小朋友只要肯動手操作、願意一步一步耐心去實驗，就會發現書中的活動設計跟課本所學有點雷同，卻又有一點不一樣，真的是很好玩！ 本書特色 @結合九年一貫課程，把學校學過的相關科學概念做延伸。 @書中所設計的活動與實驗，儘量以環保或隨手可得的器材為主，加上兩位老師的創意點子與生動圖畫，讓小朋友自己就能照表操課。 @活動設計運用了科學技能的基本方法─觀察、分類、傳達、應用數字和測量、預測、推理、繪製圖表、解釋變因、獲取和處理資料等之間的關係、設計實驗、驗證等。 @落實「做中學」的教育原則，讓學生從親自操作的體驗中去了解課本上艱深的原理。 @作者有豐富的自然科教學經驗，也曾多次指導學生參加科展比賽，得到優異的成績。 \n\n"}
{"書名":"兒童收納術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280423492?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"荒川菜美","出版社":"世茂      ","ISBN":9789577768001.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280423492\/2015280423492b.jpg","書籍簡介":"\n\r\n擺脫氣急敗壞的大聲嚷嚷或劍拔弩張的親子對立，書中有系統、有條理地探究孩子愛亂丟東西的原因與解決之道，以創意巧思、重視合理性與方便性的收納建議，用漫畫的方式輕鬆講述，幫助父母教導孩子分門別類整理東西的原則，並做好時間管理讓孩子自然而然成為收納的好幫手！本書特色：自己的東西自己收！媽媽再也不必嘮嘮叨叨，讓孩子自動自發養成整齊習慣的神奇收納術！\n\n"}
{"書名":"走進英語繪本教學的大千世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025231464153?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"東西圖書英","出版社":"英文工廠  ","ISBN":9789867054975.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025231464153\/2025231464153b.jpg","書籍簡介":"0"}
{"書名":"中小學生體育健康課程體適能遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231409438?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"甘學琳","出版社":"諾達運動  ","ISBN":9789866971037.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231409438\/2015231409438b.jpg","書籍簡介":"0"}
{"書名":"小學體育健康教程與教案設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231409568?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"于素梅","出版社":"諾達運動  ","ISBN":9789868236462.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231409568\/2015231409568b.jpg","書籍簡介":"0"}
{"書名":"小孩的宇宙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730167015?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"河合準雄","出版社":"親子天下  ","ISBN":9789867158925.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730167015\/2011730167015b.jpg","書籍簡介":"\n\r\n河合隼雄以專業諮商經驗抽取童話故事的精神為線索，探索小孩心靈世界，教我們體會許多在生活中看起來普通、細微的情感，體會孩子充滿奧妙的宇宙，也是每個人心靈世界的起點。每個人心中都有宇宙，卻在長大後忽視了，不要害怕找出自己內心的宇宙，也在面對孩子的時候，更用心體會孩子的內心世界。 每個孩子心裡都存在著一個宇宙 每個孩子心裡都存在著一個宇宙。孩子心裡的宇宙寬闊深邃，大人眼中只看到孩子幼小的身影，卻忘記了那廣大宇宙的存在。大人急著要小孩快點長大，卻扭曲了孩子心中的廣大宇宙，破壞至難以恢復。而這種可怕的行為，偶爾會戴著大人所謂的「教育」或「指導」或是「善意」的面具，因此更讓人覺得無可奈何。 本書中也介紹了一些孩子遊戲療法的案例，以往或許有人認為，所謂的兒童心理治療就是要「分析」孩子、「深入挖掘」他們的內心世界，為了釐清這些誤解，我也在本文中做了若干說明。我們所進行的治療，是建築在對孩子宇宙的敬畏之意這個基礎上。 在兒童文學的名著中，有不少關於孩子宇宙的精采描述。同時，最近也發表不少關於兒童心理治療的案例，提供不少素材。在本書中介紹相當多精采的兒童文學作品，希望各位讀者務必一覽原著，試著自己思考，想必一定可以有新的發現。 \n\n"}
{"書名":"兒童愛演戲：如何用戲劇統整九年一貫小學課程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231373074?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"Judith Ackroyd","出版社":"遠流      ","ISBN":9789573257660.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231373074\/2015231373074b.jpg","書籍簡介":"\n\r\n遊戲與扮演，是兒童的天性，怎麼樣有意思、又有「藝」思地邊玩、邊演、邊學，可不是件容易的事。　　《兒童愛演戲》一書的作者以其多年實施戲劇教學的豐富經驗，示範了十三個以戲劇實施〈統整課程〉的課程示例，內容涵蓋大部分的學習領域，包括：語文、數學、社會（歷史）、自然與生活科技（科學）、健康與體育、藝術人文等，透過戲劇來發展孩子多元的能力。尤其是教案跳脫了學科本位的思考模式，關注焦點又廣泛涉及「人與他人」、「人與自然」、「人與社會」等諸多關係，與人的生活問題緊密相關，這是極其難得之處，也是我們目前的教學最受忽略的地方。　　本書的課程示例不僅設計周密，容易上手，而且都曾由第一線老師實際試教檢視，是專為忙碌的小學或幼教老師量身打造的。對於非戲劇專長的老師來說，這是本注重實務、易學易用的戲劇教學指引；對有經驗的戲劇教師，更是本難得的參考工具書。老師們可從中學習到不同的教學策略、認識戲劇教學的可能性，並透過課程示例學習戲劇教學法，引領學生體驗無限寬廣的「戲劇之美」。\n\n"}
{"書名":"教孩子說故事(說故事於課堂上之教學與運","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025231363210?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"瑪莎漢彌頓","出版社":"英文工廠  ","ISBN":9789867054159.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025231363210\/2025231363210b.jpg","書籍簡介":"\n\r\n＊MUST HAVE 說故事必備 本書是所有說書人一定要擁有的資源書，包羅萬象的參考書目、可供影印的講義、以及精心挑選適合述說的許多故事，是你不可或缺的重要參考書，適用於任何對說故事有興趣的人。不論是家長或老師，本書都將帶給您最豐富的說故事之旅。＊最感動的視覺饗宴 DVD忠實呈現孩子說故事的樣貌、給你最深的感動，還附有25個可列印的故事資源，絕對超值！ ＊15年暢銷經典熱烈再版 本書的第一版榮獲安以撒說書人精選獎（Ann Izard Storyteller’s Choice）：「本書散發無限熱情，告訴讀者教孩子說故事的方法及優點……具有想像力、發人深省、淺顯易懂，擁有極大的魅力……絕對是一本傳世經典。」熱賣了15年後，本書加入最新的研究，最及時的資訊，以及更豐富的多元文化故事與說故事資源，還特別拍攝了一段精彩的影片。收藏米齊和瑪莎多年來專業說書經驗與感動，就是現在！ 最真實的感動，就是孩子說故事的那一刻 精彩DVD影片，完整收錄孩子從恐懼到驕傲的點點滴滴，心路歷程溫馨感人， 鼓勵每個孩子「我也做得到！」 從聽故事的雀躍、沈醉，依照自己程度、喜好選故事，畫出自己的故事網，到各式各樣好玩的練習，對著牆壁說說看！跟同學講！全班一起練習，更好玩！ 感動記錄每個孩子挑戰自己的點點滴滴，深刻、感人！ 誰是Mitch & Martha?? 引爆台灣說故事旋風的暢銷作者，著有《故事在我口袋》、《故事大冒險》、《傻瓜向前衝》、《故事萬花筒》榮登各大小銷售排行榜。連續兩年受邀來台說故事，全省巡迴，場場爆滿，笑聲不斷是台灣大小朋友最愛的說故事大師\r\n                    \n"}
{"書名":"故事在我口袋：讓孩子成為說故事高手","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025231359855?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"瑪莎．漢","出版社":"英文工廠  ","ISBN":4710768494305.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025231359855\/2025231359855b.jpg","書籍簡介":"\n\n2書+2CD+1VCD 第一本書： Stories in My Pocket故事在我口袋（1書+1CD+1VCD） ＊30 個好故事 幫助孩子練就一身說故事好本領！ 依難度區分為入門、初階、進階故事，以及高難度故事，並針對肢體語言和時間控制，給予特別建議。 故事內文以英語呈現，說故事的技巧指導則用中文表達，左右搭配的獨特編排，友善的閱讀介面，循序漸進的故事排序，最受老師、家長、小讀者的喜愛！ ＊不只說故事給你聽，還要告訴你故事怎麼說 作者攜手帶領一群小小說書人，聲音演出 18 則故事，個個精采有趣，不但提供您最佳範本，更激發您和孩子說故事的熱情。 故事要如何說才能引人入勝？且看作者親自解說他們的說故事技巧。 ＊CD簡介 CD：18 則精選故事有聲收錄，聽作者與一群小小說書人，重新敘述出精采有趣的故事，不但提供您最佳故事重述範本，更激發您和孩子說故事的熱情。 VCD：特別收錄作者 2004 年訪台研習會精華，告訴您如何說個精采絕倫的好故事。 第二本書： How & Why Stories 故事大冒險（1書+1CD） 為什麼到處都有螞蟻？ 為什麼會打雷閃電？ 為什麼會老虎身上有斑紋？ 為什麼會蝙蝠只在晚上出現？ 為什麼海水這麼鹹？ 本書收錄了不同時代、來自世界各地的 25 個為什麼故事，滿足孩子對世界的想像。 全書以優美淺白的中英雙語呈現，除了有標註故事發源地圖，每則故事更附上說故事小妙招，以及現代科學解釋。 特別收錄專家學者的實驗日誌，分享老師、家長帶小朋友說故事的心得與方法。 書末附有可重複影印的學習單，方便老師在課堂上使用，而家長也能和孩子一同享受說故事和英語學習的樂趣。 ＊美國小朋友說故事有聲 CD 作者與孩子一同呈現的 18 則精選故事有聲 CD。豐富的聲音表情，讓您與孩子共享聽故事、說故事的歡樂時光！\r\n                    \n"}
{"書名":"國中三年快樂教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200075923?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"牧語軒","出版社":"稻田      ","ISBN":9789867248411.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200075923\/2015200075923b.jpg","書籍簡介":"\n\r\n掌握四大獨門教學定律，應用於實際教學情境，你就能快樂執教鞭！「一夜清」──不快樂的事，睡一覺就雨過天青！「不信邪」──想整老師？門都沒有！夫子妙計來應付。「逗學生」──逗樂學生，學習、教學樂趣無窮！「愛變化」──創新教學方式，掌控教學情境！老夫子、菜鳥老師，年年都適用！\r\n                    \n"}
{"書名":"白老鼠的告白","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200075893?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"周娟娟","出版社":"新手父母  ","ISBN":9789867047014.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200075893\/2015200075893b.jpg","書籍簡介":"\n\r\n教育改革的浪潮中，教育政策強調「回歸教育本質」、「尊重孩子的受教權」、「激發孩子的潛能」、「把每個孩子帶上來」，身在教育第一線的老師們，任重道遠，雖然負荷的是沉重的壓力及全方位的需求，但仍每天充滿無限活力、無怨無悔的付出，因而，教育的可能也在老師們的循循善誘、諄諄教誨下得以順利推展。 在娟娟老師的教育生涯中，一屆屆的孩子因她的精心耕耘、奉獻服務而順利升學、夢想成真。她從一位教師的眼光去闡釋教育大環境，書中提到教師們每天面對的是事事求好、喘不過氣來的壓力；部分家長以升學為導向，造就以功利為重的孩子，娓娓道來，發人深省！\r\n                    \n"}
{"書名":"小學老師沒教的46件事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231346429?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘇中愛","出版社":"平安文化  ","ISBN":9789578035676.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231346429\/2015231346429b.jpg","書籍簡介":"\n\r\n為了擁有美好的未來，在小學的時候就必須做好準備！除了學校的功課，這本書所講的46件事，更是每個人最好從小就培養訓練的！譬如辦一份家庭報紙，從遊戲中輕鬆啟發組織能力和創造力；練習寫漫畫讀後感，用最生動有趣的方式增強寫作能力；還有多讀書、去旅行、寫『美麗日誌』、成為某個領域中『最棒的』……為什麼這些事情這麼重要？因為經由完成這些事，可以讓我們擁有更寬廣的生活視野，激發無窮的潛力與想像力，以及培養決心和責任感。在這個競爭的社會中，分數不是決勝負的關鍵，唯有良好的人格特質，才是開創積極樂觀人生的基礎！\r\n                    \n"}
{"書名":"童話英語創意教學(16k)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231344685?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"寂天文化  ","出版社":"停售","ISBN":9789575858919.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231344685\/2015231344685b.jpg","書籍簡介":"\n\r\n本書作者為經驗豐富的兒童美語教師，全書共分為十大單元，每一單元主題是一篇著名的童話故事，例如醜小鴨、白雪公主等，並從童話的內容延伸，設計一整套與兒童互動的教學方法，列出課程大綱，供從事幼教英語的老師參考，課程內容不只英文，且將英語運用在其例如自然等科目，藉由許多的勞作與歌曲教唱等課堂活動，讓學生習慣在生活中運用英語，也讓學習英語變得更加有趣。\n\n"}
{"書名":"教出世界小作家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231337304?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張敏亮","出版社":"滿天星    ","ISBN":9789867221247.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231337304\/2015231337304b.jpg","書籍簡介":"\n\r\n張敏亮老師帶領學生進軍每年都吸引了百萬人的世界華人小學生作文大賽，從七百多萬件參賽作品、三十一個國家中脫穎而出。 在國中基測即將加考作文，學生的語文能力越來越被重視的今天，他與學生優秀的表現份外令人矚目。然而作文能力並非一蹴可成，更不是學了文字技巧就可以寫出好文章，作文能應該從小就要培養。 本書藉由張老師靈活的作文教案，以及這些學生的得獎作品，讓您一窺教出世界級小作家的秘訣。 世界華人小學生作文大賽 這是一個全球最大的華人小學生作文大賽。旨在促進海外華文教育和海內外文化交流，加強海內外中華兒女在學習、生活方面的交流與溝通，增進友誼，促進團結，活躍小學生課外學習生活，弘揚中華文化，展示華人小學生的精神風貌。 每屆比賽參賽作品的數量，都是以百萬來計算。不論在世界哪一個角落、或是哪一個國籍的華人；只要是華人在校中小學生就可以參加。 \n\n"}
{"書名":"小天使遊人間","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231334778?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"曾春","出版社":"滿天星    ","ISBN":9789867221230.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231334778\/2015231334778b.jpg","書籍簡介":"\n\n解決孩子作文能力低落的問題， 提供「作文班」有系統的作文教材。 　　孩子初進小學，是語文的啟蒙階段，打好作文的基礎是很重要的事。本系列教材以童話故事的方式，經由小天使的眼光，引導學童進入語文的世界，文句親切平實，舉例活潑，以細窺或俯瞰各種角度，貼近現代兒童生活經驗，平衡一般學童喜愛影像勝於文字的學習環境。針對國小學童，進行階段式寫作訓練。從口語表達能力培養開始，認識詞彙特性、句型構造，注重觀察能力的養成，再進一步鍛鍊完整敘事組織能力，強化思考邏輯，並分述文體（記敘、抒情、論說）及文類（詩歌、散文）等不同創作形式，架構嚴謹、脈絡清晰，提供整體一貫的語文基礎課程。 　　本冊為初階A，適合小學一到三年級剛學作文的小朋友，從認識文字、運用詞彙是說話作為學習作文的起步，引導剛學語文的小朋友，在「童話閱讀」與「文字遊戲」的趣味中，多了解字詞的意思和變化。 語文名師的推薦 　　這套作文教材，著重「在生活中學習」的原則，把觀察力、思考力和想像力的培養，跟生活密切的結合在一起。培養好了這樣的基本潛力，再循序漸進的學習作文的方法和技巧；研發者曾春的創意，為這套教材帶來了新精神。——推薦者：林良先生（曾任國語日報董事長?知名作家?兒童文學界領航者。） 　　語文能力日漸低落，成為各界共同的話題。如今，當局亦擬以相關措施補救之。於是乎關心語文者，皆紛紛投入這場語文重建的工作；而曾春先生即是其中之一。 　　曾春先生是個教育者、語文研究者，也是個文學創作者。他企圖寫出有「文字價值」的教材，而不是作文知識的陳述書。我相信這套書會是學習作文技巧的好教材，也是值得欣賞的文學作品。會使學作文成為一件有樂趣的事，是以我願意推薦之。——推薦者：林文寶先生（現任台東師院兒研所所長?知名評論家?推動兒童文學的導師。） 　　在現實語文學習環境與網路交錯的影響下，這套作文教材是打通孩子學習語文脈絡的好教材。作者以從事語文教育和創作經驗，從培養孩子觀察、思考、想像各種方法，傳述自己寫作上的寶貴經驗。最值得稱道的是，這套書不僅是學習語文的書，也是兼顧道德情操與人文素養的書，這也是學習國語文的理想目標。——推薦者：馬景賢先生（曾任中華民國兒童學會理事長?知名作家?兒童文學界的尊師。） 　　這套作文教材可以當文學書來閱讀，更可貴的是它還能培養孩子正確的生活態度和積極的人生觀念，研發者曾春不僅對語文有精湛的研究，而且也是一位具有善念和愛心的心靈導師，值得重視語文教育和人文素養的師長們參考。——推薦者：林山太先生（現任台北縣光仁中學校長?是師生與社會人士敬仰的教育家。） \n\n"}
{"書名":"記敘文批改範例38篇－中學寫作系列1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240073521?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"劉慶華","出版社":"中華書局  ","ISBN":9789622314986.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240073521\/2015240073521b.jpg","書籍簡介":"\n\r\n長期以來，不少中文科老師將「精批細改」的文章批改模式視為圭臬，不敢有所改變或偏離，務必將學生的文章改得「面目全非」，否則，會被質疑沒有盡力改好學生的文章。久而久之，便出現一種「師生相殘」的惡性循環：寫文章的覺得寫作是一件苦事，改文章的也感到身心疲憊。為了提高老師批改文章的效率、改善學生寫作文章的能力，本書選取了三十八篇學生文章作為批改範例，由十九位中文科老師向大家示範如何以「能力導向」的模式批改文章，希望中文科老師可以認識、以至掌握這種全新的批改模式。我們希望老師與學生都可以在本書中有所得著。\r\n                    \n"}
{"書名":"玩好團隊：探索體驗活動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019970215817?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蔡炳綱","出版社":"幼獅文化  ","ISBN":9789575745677.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019970215817\/2019970215817b.jpg","書籍簡介":"\n\r\n1.\t目前台灣關於探索體驗的中文專書尚未廣泛，或純粹介紹遊戲活動項目，或單純說明相關理論與原理，教難找到理論與實踐並重，資料蒐集完善詳盡的書籍。2.\t可補強先前幼獅所出的探索體驗系列書籍，更能提供讀者以周延的觀點來認識探索活動的樣貌。3.\t可提供團部或業界進行體驗活動時，堪以輔助增色的專業工具書。\r\n                    \n"}
{"書名":"國小體育健康教程:教案設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231293037?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"于素梅","出版社":"諾亞森林  ","ISBN":9789867423870.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231293037\/2015231293037b.jpg","書籍簡介":"\n\r\n體育與健康教育課的教學以培養人才為宗旨，德育、智育和美育相互配合，可以促進少年兒童身心的全面發展，為培養國家未來的主人翁，現在就開始來做準備吧！\r\n                    \n"}
{"書名":"誰來挑戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231284882?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"國北師","出版社":"聯經      ","ISBN":9789570828955.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231284882\/2015231284882b.jpg","書籍簡介":"\n\r\n◎ 國北師玩具與遊戲設計研究所、中華創意發展協會，每年都會舉辦「Power Tech全國少年科技創意競賽」，9月開始發布新聞，11月公開決選。每年都有上千人參加，這個活動已經變成全台灣國小、國中學生非常熱門的活動。而這本書是這個活動最佳的應戰手冊，同時也是所有對科技創造有興趣的學生，進入動力科學的基本練習。◎ 本書是＊培養未來科技人才之規劃力、想像力、分析力等使之思考活潑化。　　　　 ＊培養未來科技人才之實作力與貫徹力。　　　　 ＊培養未來科技人才以共同合作產生團隊創意的能力。　　　　 ＊培養未來科技人才重視效率與品質的概念。◎ 可以按圖索驥、練習製作動力玩具。每年由國科會、教育部舉辦的「Power Tech全國少年科技創作競賽」是培育未來科技人才的前哨戰，也是目前國小、國中學生熱烈參與的創意活動之一。本書將歷年來優設隊伍的創作歷程、實作實錄，包含最初淺的構造解說圖、一直到各代演進，都有詳細的介紹，是一本帶領學子進入科技創意的讀物，也是一本想參與比賽隊伍「知此知彼」的交戰手冊。\r\n                    \n"}
{"書名":"英文繪本創意教學2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018051853528?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張湘君等","出版社":"維京      ","ISBN":9789867428134.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018051853528\/2018051853528b.jpg","書籍簡介":"\n\r\n˙3大教育教學理念。參照「多元智能理論」、「九年一貫七大領域」大綱、「英文聽說讀寫」教學策略。˙10位英文名師。作者群師資陣容堅強，包含國小英文教師、國小英文教材的編寫老師等。˙17本英文繪本。優先挑選已經獲獎、或知名插畫家所著作之繪本，考慮讀本的易讀性和概念的難易度，特別挑選難易程度適合初學者閱讀學習之英文繪本。˙68張學習活動單。本書針對每本繪本提供可供影印給學童練習、複習或評量之用的學習單，方便教師在課室中使用。˙170個教學活動。每本繪本設計10個包含聽說讀寫、適合幼兒園及小學跨科教學使用之活動設計。\r\n                    \n"}
{"書名":"優秀是從小煉出來的《培養孩童創新思維能力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250023554?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蔣星五","出版社":"宇河文化  ","ISBN":9789576594991.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250023554\/2015250023554b.jpg","書籍簡介":"\n\r\n善用本書方法，您也可以培養出愛迪生與牛頓 孩子有高智商並不能保證以後一定成功，最多只是考試第一名。 華德‧迪士尼因為創新而成功、比爾‧蓋茲因為創新而成功、YAHOO的楊致遠也因為創新而成功，您還在迷信高智商代表優秀嗎？ 本書匯集作者潛心研究多年精華，書中五十五種創新思維的好方法，深入淺出，兼具科學根據與閱讀樂趣，所舉大量古今中外實例，相當有助於啟迪智慧與激發創造潛能。 \n\n"}
{"書名":"英文繪本創意教學1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018051820841?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張湘君等","出版社":"維京      ","ISBN":9789867428097.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018051820841\/2018051820841b.jpg","書籍簡介":"\n\r\n英文童書雖然種類繁多，但並非所有的都適合用來進行英語教學，老師在選擇童書時要考慮讀本的易讀性和概念的難易度；易讀性是指讀本中字彙和句子結構的難度，而概念的難易度指的是書中所傳達概念的複雜性。本書特別挑選難易程度適合初學者閱讀學習之英文繪本，並將每冊繪本中之重要英文單字、句型列出，供教師教學使用。英文童書的價值及在英語學習上的功用雖被多數國小英語教師肯定，然要面對初學英文、英語程度尚淺且幾十人一班的班級中激發閱讀英文童書的熱情，非藉助多元的教學活動不可。每本書設計10個包含聽說讀寫、適合幼兒園及小學跨科教學使用之活動設計，提供家長或不同學科的教師使用，裨利提升孩子學習興趣。此外，本書也針對每本繪本提供可供影印給學童練習、複習、或評量之用的學習單，方便教師在課室中使用。\n\n"}
{"書名":"上課好好玩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231253239?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"Koehler-Pent","出版社":"書林      ","ISBN":9789867563217.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231253239\/2015231253239b.jpg","書籍簡介":"\n\r\n一、為一具啟發性的遊戲及戲劇指導手冊，可充分體現現階段九年一貫的內涵，其教具及執行方法等也都很簡單、現成，相當適合所有參與劇場實務之人士使用。二、本書主要以劇場實務切入，藉由教導兒童演戲、導戲、排戲來激發兒童的腦力、智力與思考力，協助兒童走出自我的框架與牢籠，導引兒童充分展現自我，讓「口說」、「演說」乃至「思考說」能在兒童身上充分展現。三、本書英漢對照，適合所有九年一貫教育之中英文教師使用，也適合作為輔導兒童心理治療、心理發展的工書書，協助諮商人員由兒童心理治療的角度切入，輔導兒童學習與發展。 \n\n"}
{"書名":"生活修辭金鑰匙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231250863?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"周文君編著","出版社":"螢火蟲    ","ISBN":9789867999337.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231250863\/2015231250863b.jpg","書籍簡介":"\n\r\n本書利用闖關遊戲的方式帶領孩子走入修辭的世界，書中介紹的修辭方法計有映襯、排比等11種；家長、教師如能利用本書指導孩子寫作，必可啟開孩子無限的想像創意，享受寫作無線歡愉，增進寫作知能。\n\n"}
{"書名":"小朋友最想知道的100個問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231251105?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"薛文景審訂","出版社":"匯豐文化  ","ISBN":9789574971893.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231251105\/2015231251105b.jpg","書籍簡介":"\n\r\n多少祕密被隱藏在歷史的長河中，多少奇特的人和事出現在世界的某個角落，特的文化，奇異的風俗，怪誕的傳說，離奇的故事，都在本書裡展現，那些至今仍無法用科學解釋的事情，會帶給你無盡的驚奇。\n\n"}
{"書名":"象形字趣味認讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231249294?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳桂菊","出版社":"螢火蟲    ","ISBN":9789867999276.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231249294\/2015231249294b.jpg","書籍簡介":"\n\r\n有人說：「人生識字糊塗始」，一個人一生，光認識字就要花費幾年，甚至十幾年，這是何等的浪費。作為現代社會的父母或教師，難道不能更迅速，快樂地教孩子認字嗎？作者是一位優秀的教育工作者，長期關注孩子的成長學習。她認為：孩子的識字，應該從「趣味」始，「明白」始，因此，她編寫了這本「象形字趣味認讀」，引領我們走進識字「多」「快」「樂」的學習天堂。本書共介紹象形字３６５字，這些字大都是生活的常用字。作者透過字源、兒歌、笑話、謎語、小故事等設計，讓孩子充份感受到學習的寬廣與歡愉。家長、教師如能依序配合指導，孩子必可在學習啟蒙初階，厚植良好的語文基礎。\r\n                    \n"}
{"書名":"小天使的疑惑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280384465?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"可蕾．楊","出版社":"宇宙光    ","ISBN":9789577272270.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280384465\/2015280384465b.jpg","書籍簡介":"0"}
{"書名":"中學生科學性教育.學生讀本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240050171?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"徐震雷鈕文","出版社":"益智工房  ","ISBN":9789574529513.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240050171\/2015240050171b.jpg","書籍簡介":"\n\r\n對中學生而言，性教育是兩性認知教育，也是非常重要的兩性成長教育。　　《中學生科學性教育‧學生讀本》是北京大學醫學部徐震雷、鈕文異兩位副教授編寫的。他們用時下少年男女流行的語言寫成本書，寫得十分親切與生動，富有感染力，相信我們的少年朋友都會喜歡它。　　希望透過閱讀本書，對於各位青少年朋友們有所幫助，讓大家都能擁有正確的兩性關係之概念！\r\n                    \n"}
{"書名":"中學生科學性教育.教師讀本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240050201?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陶林程照萍","出版社":"益智工房  ","ISBN":9789574529506.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240050201\/2015240050201b.jpg","書籍簡介":"\n\r\n到了青春期的男孩、女孩，因為第二性徵的出現，生理和心理都發生了很大的改變。羞恥心和潔癖感擴大了不安與煩惱。青少年可能會因為自己與他人或大眾媒體上呈現的人物不同，導致信心產生動搖。　　在這個階段，身為青少年最依賴的指導者──老師，實在是責無旁貸地應該扮演起「傳道、授業、解惑」的積極角色。　　本書就是專為教師所編著的性教育手冊，希望您在指導學生的作業上會更得心應手！\r\n                    \n"}
{"書名":"我在藍天下：跳舞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231221894?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"雲門舞集","出版社":"親子天下  ","ISBN":9789867561435.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231221894\/2015231221894b.jpg","書籍簡介":"\n\r\n一九九九年九月二十一日，台灣地區發生芮氏規模七‧三強烈地震。地震造成全台，尤其南投埔里地區，前所未有的重創。地震後第二天，林懷民帶著十多位雲門舞者和工作人員，趕到災區，加入搶救工作。由此，開啟了雲門舞蹈教室在九二一重建區的「藍天教室」課程。「藍天教室」的肢體課程前後共有一一五所小學與幼稚園參與，超過三十三萬人次的小朋友上過課；專任老師由最初的三位，增為六位，最後共有五十一位專任教師。總共持續進行了三年半的時間，七個學期。雲門和慈濟，是留在地震重建區最後的兩個團體。「藍天教室」的故事，不但是那些利用下課時間溜回家幫農，二十分鐘後又回到教室中伴著巴哈、入定靜坐的孩子的故事；也是一個對肢體專業的團隊，來到一片粗荒斷裂地區推動教學信念的故事；更是自然教育人類、小孩教育大人的啟示詩篇。對於廣大的社會群眾而言，這些小片段、小故事，帶來回憶中會心的微笑，構成人與人目光交會時的信心、溫暖。這也是過度喧囂、內耗的當今社會中，大多數人內心渴望的信賴感與富足感，是抽象、卻又真實需求的情緒療癒。\t期望透過本書的編寫與出版，經由閱讀「藍天教室」的故事與精神，能夠內化成讀者的一種能量，無論身處何處，遭逢什麼困難，永遠不會忘記，隨時，都能為自己打開一扇藍天的窗。\r\n                    \n"}
{"書名":"小－闖江湖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280375340?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"顧振如","出版社":"旭智      ","ISBN":9789572971901.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280375340\/2015280375340b.jpg","書籍簡介":"\n\r\n每當孩子從幼稚園畢業，要進入國小之前，大都可以感受到這些家長們有著一種「對未來不熟悉」及「擔心」的緊張不安氛圍。對此，這本提供給家長非常重要資訊及工具的《小一闖江湖》一定會讓有著相同不安感覺的家長們，找到有用重要的資訊。 教育是非常重要的，但是目前教育環境的紊亂，需要專業、有經驗、有熱情的人，將正確的教育知識及訊息傳遞給需要的父母，協助父母面對孩子的養成及教育。 這本書包含兩大部分，一是十二招的武功秘笈，從各個不同的方向和角度來幫助家長和孩子有正確的觀念、態度及技巧來適應小學的生活；另一是90項5大能力的自評表的部分，這是一個相當重要的工具，因為它提供坊間相類似的幼小銜接書籍最缺乏的功能：「讓家長先了解自己寶貝目前發展及成熟狀況」，作者顧振如也很用心的運用她在幼教所學所經驗之專精，整理編撰出了這份自評表；但是作者也在書中所強調（也是她所擔心的），「過關」並不是這份自評表的目的及唯一指標，更不希望父母誤認孩子到小一入學時這些檢測就全部都要通過，其用意是讓家長透過長期的觀察及多次的評估更了解孩子的發展狀況，當然過關與否並不代表孩子的好壞，畢竟每個孩子的成長發展的速度不一，在孩子還不能達到的項目中多給予孩子練習的機會，讓他在鼓勵中成長才是最重要的。 這本書中，有著非常多以輕鬆的方式探討孩子的問題，如第一式「聞雞起舞」中的「爸媽牌行動鬧鐘」，就是提出如何有方法的訓練孩子有時間觀念，進而掌握時間；第四式「按部就班」中的「我的孩子是趴趴熊」，就是探討寫字坐姿的問題；第七式「心心相印」中的「家長百分百」則是提出家長如何扮演好角色問題；第九式「全神貫注」中的「我的屁股長了一根針」則是探討學習環境於孩子專心的問題。 雖然很多家長通常會在孩子入小學前的暑假才開始擔心如何加強幼小銜接訓練，但是孩子成長不是到某一天就突然「轉大人」，提早了解準備，協助孩子漸進面對身心理的成長，相信才會是對孩子有利的。 \n\n"}
{"書名":"小學門前停看聽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231214483?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王大修","出版社":"旭智      ","ISBN":9789572971918.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231214483\/2015231214483b.jpg","書籍簡介":"\n\r\n時代在改變，教育制度也會改變。這十年教改雖然評價不一，但是沒有人會反對教改的求好精神，只是「改什麼」和「如何改」的問題。許多家長對於九年一貫及國小相關課程是什麼東西還是茫然無知，有時道聽途說，可能得到不正確的資訊，一旦被誤導了，家長們會在心裡嘀咕而且耽誤孩子的學習。所以讓家長正確認識國小課程及相關形式，與孩子共同建立正確面對課程的心態，是這本書最大的意義及目的。這本書是以「進入小學的第一步」開啟與家長們的對話，從「天下父母心」、「幼教與小學之間的差別」的主題，透過時間軸先讓家長清楚知道孩子長大後必須面對新的一個教育學習階段；之後再將教改核心「九年一貫」從緣起、基本理念、特色、課程設計、教材的改變、教法的改變及評量的改變一一漸進的讓家長了解，也藉此篇章建立家長面對改變的正確心態。隨後，這本書依照數學領域、語文領域國語篇、語文領域英語篇、語文領域鄉土語篇、生活課程、健康與體育領域、綜合活動領域，一一將國小這些課程領域的精神、呈現形式、入國小前的準備、教材多元化的情形、教法及評量的形式、給家長的綜合建議等主題，由該領域的教育專家陳述解析，並配合編輯精心規劃在各篇章中的「一分鐘的關心」協助家長更輕易了解重點，同時對國小相關課程形式也有著相當程度的了解及寬心。 出版後記：這本書在出版社旭智文化規劃時，曾經擔心這些領域的教育專家是否能接受共同合作一本書的想法，畢竟這七位大師在各領域都是佼佼者，都頗具專業及知名度，但是在編輯們懇切溝通後，這些教育專家非常同意這本書的出版想法理念，也都給予相當大的支持協助，才讓這本「前所未有」的好書順利誕生。 \n\n"}
{"書名":"國中生心理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730154312?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"波多野勤子","出版社":"東文林堂  ","ISBN":9789574528394.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730154312\/2011730154312b.jpg","書籍簡介":"\n\r\n描述國中學生之心理狀態的確是一樁艱難工作。這是因為，國中生與其他各年齡層不同，正處於尷尬的過渡時期。本書是為雙親與國中生雙方而撰寫的，孩子本身與父母皆能藉此站在心理學角度來探討生活點滴。對於未到國中年齡卻已出現第二性徵的早熟青少年，請勿猶豫不決，早日將此書介紹給他們研讀。他們可從書中得知自己並非異於常人，也能滿足求知慾，可謂一舉數得。健全的國中時代就是日後孕育健全性格、有為的社會人之根源。哪怕是多一位也好，希望所有國中生，皆能透過本書，快樂、健康地渡過國中時代，個個身心健全、平安快樂！\r\n                    \n"}
{"書名":"Q小一創意教學與班級經營大解碼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231214513?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳怡宣","出版社":"領行文化  ","ISBN":9789572964569.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231214513\/2015231214513b.jpg","書籍簡介":"\n\r\n因為班群的合作無間，往往在聊天談笑中，就激發起許多關於教學上的創意及想法，若沒有即時紀錄整理下來，就成為稍縱即逝的流星，儘管璀璨，但卻短暫。因而當中有人起了一起整理，成冊、成書的念頭。既然整理好了，也不吝與大家分享，於是就造就了這本書，而本書整理一些常用的學習單、親師通訊、小秘訣、及開學等資料提供分享，希望藉此拋磚引玉，讓大家的教學工作更勝任愉快。\n\n"}
{"書名":"學前教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231196482?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"桂冠圖書  ","出版社":"貨到通知我","ISBN":9789867491206.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231196482\/2015231196482b.jpg","書籍簡介":"0"}
{"書名":"一步一步學句子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231193726?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴慶雄(編著)","出版社":"螢火蟲    ","ISBN":9789867999269.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231193726\/2015231193726b.jpg","書籍簡介":"\n\r\n句式的整理，歸納，對引導孩子認識句型，擴增表達內容，加強敘述、描寫、作用很大。本書針對「寫人」、「寫物」、「寫景」、「寫筆」等句子訓練，提供方法凡58種。每種訓練多由簡單的句式開始，再進入複雜的組合形式，家長教師如能根據句型的變化，循序指導，必能有效提升孩子句子的擴張能力。國小低、中年級適用\n\n"}
{"書名":"小學生萬事怎麼辦?(學生篇)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280371052?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"金利波","出版社":"益智工房  ","ISBN":9789574528028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280371052\/2015280371052b.jpg","書籍簡介":"\n\r\n※看見有人在打群架、鬥毆時怎麼辦？※爸爸、媽媽總是不敲門就闖進房裡怎麼辦？※一個人在家時，萬一有不速之客進門怎麼辦？※老師不喜歡我怎麼辦？※有年長同學向你索要錢物怎麼辦？這是一套家中有小孩上小學的小百科手冊，希望對全國的家庭與小學生有實質的幫助！\r\n                    \n"}
{"書名":"小學生萬事怎麼辦?(家長篇)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280371182?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"金利波","出版社":"益智工房  ","ISBN":9789574528035.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280371182\/2015280371182b.jpg","書籍簡介":"\n\r\n※孩子與異性同伴交往怎麼辦？※孩子被周圍的人貼上「笨」的標籤怎麼辦？※孩子被老師處罰後想不開怎麼辦？※家庭成員之間的教育觀點不一致怎麼辦？※孩子表現軟弱，總是被人欺負怎麼辦？這是一套家中有小孩上小學的小百科手冊，希望對全國的家庭與小學生有實質的幫助！\r\n                    \n"}
{"書名":"表演藝術大公開－戲劇教學指導手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231193856?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"葛琦霞","出版社":"天衛      ","ISBN":9789574901494.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231193856\/2015231193856b.jpg","書籍簡介":"\n\r\n針對國小中、高年級學生設計，提供進階的表演藝術教學建議，從概念下手，漸次提升，讓表演藝術溶於課程之中，使藝術與人文和生活結合。書中提供四本不同型態及表演方式的劇本，便利老師與學生在班上實際演練，藉以擴增學生對於表演藝術的視野。教師可活用表演藝術的精神與要點，創造愉快而順利的班級氣氛。透過肢體與聲音的練習學生不但可深入了解學科知識，勇於表達，更能從中學習相互合作。\n\n"}
{"書名":"詞類辨析指引","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231183949?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"賴慶雄","出版社":"螢火蟲    ","ISBN":9789867999245.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231183949\/2015231183949b.jpg","書籍簡介":"\n\r\n詞類的辨別是中小學語文課程常見的學習重點，只是怎樣讓這些生硬的語文知識變得輕鬆又有趣味，卻不見有人用心研究。透過「故事開心讀」，揭開學習的主題，經由「知識補給站」豐富學習的內涵，再通過「能力大闖關」，深化學習的心得，這就是這本書的編輯構想，只是這樣的安排，是不是可以大幅降低學習的難度，激引青少年朋友學習的熱情，就有賴大家來揭曉了。\r\n                    \n"}
{"書名":"中學公民教育－多元化的校本實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200072267?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李榮安編","出版社":"香港商務  ","ISBN":9789620763328.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200072267\/2015200072267b.jpg","書籍簡介":"\n\r\n目前香港正進行全方位的教育體制改革，於中小學進行的公民教育亦漸受社會大眾重視，然而有關公民教育的課程設計、教學資源及教材一直以來甚為缺乏。本書主要為香港中學教師提供有關公民教育的背景、理念以及若干教材教案資料。全書分五部分。第一部分是前言，介紹多元化的公民教育—富香港特色公民教育。第二部分是課程統整，詳細地論述以課程統整進行公民教育，以生命教育進行課程統整。第三部分是從行動中學習，主要闡述服務學習。第四部分是行動研究，詳細介紹行動研究與校本公民教育課程的發展。第五部分是校本培訓，集中介紹了集體備課與同儕教練。\r\n                    \n"}
{"書名":"國小英檢快樂通關（＋CD)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231176958?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"詹麗馨","出版社":"培生      ","ISBN":9789867491244.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231176958\/2015231176958b.jpg","書籍簡介":"\n\r\n聽、說、讀、寫四全程的練習。按台北市教育局「國民小學學生英語能力檢測」建議字彙與句型編寫。按情境主題分類，全書三十個情境單元每單元後附「記住單字的好點子」，以靈活的連想力幫助學生記憶單字。每五個單元有一回「單元複習」，全書共六回，完全模擬台北市教育局公布國小英檢題型。隨書附學生CD與習題解答。\n\n"}
{"書名":"讓知識帶希望回家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231174534?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李家同編","出版社":"博幼      ","ISBN":9789572923917.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231174534\/2015231174534b.jpg","書籍簡介":"\n\r\n就在我回憶往事的時候，老闆走進來了，原來大師傅就是老闆，也是我當年教過的學生。他說他進入國中以後，因為家境非好，不僅沒有錢補習，有時連學雜費和營養午餐費用都交不起，他知道他絕對考不上公立中學，也絕對念不起私立高中，只好放棄升學了。他很坦白地告訴我，他是很想念書的，但是家境不好，使他無法安心念書，有一次他跑進清華大學去玩，看見那些大學生，心裡好生羨慕，回家居然在夢中夢見自己成了大學生，醒來大哭一場。\r\n                    \n"}
{"書名":"台灣小學世紀風華：第一本臺灣孩子的百年校園紀事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231168755?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"嶼柿子文化館","出版社":"柿子文化  ","ISBN":9789572944004.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231168755\/2015231168755b.jpg","書籍簡介":"\n\r\n《台灣小學世紀風華》是第一本介紹台灣小學百年記事的書籍，不僅圖文並茂、豐富有趣，並且別出心裁的仿照小學課表，以一週三十六堂課，每堂課都用單元主題方式，讓您以最輕鬆愉快的心情溯源教育之河，並從泛黃的歷史回憶中，閱覽台灣小學教育的世代風景，探索孩子們的學習與成長。 十七世紀的台灣平埔族小孩，跟著紅髮牧師學寫字： 「主啊！求祢開我的眼睛，使我看出祢律法中的奇妙……」 百年前的幼囝仔，在私塾裡搖首念誦： 「人之初，性本善，性相近，習相遠……」 半世紀前的學童，剃著光頭在寒冬中唱著： 「天皇之朝，千代復千代，直到小石變巨岩，岩上長滿清苔。」 如今成年的你，還記得童年課文： 「天這麼黑，風這麼大，爸爸捕魚去，為什麼還不回家？」 這本書以深入淺出的輕鬆筆調，讓讀者對台灣的百年來的基礎教育有更深入的認識，也讓人在不知不覺中，彷彿回到童年的教室，重溫兒時回憶。―― 文建會主委 陳郁秀 珍貴的圖片資料，使文本閱讀更加有趣而動人，標題段落和文筆描繪更是引人入勝，令人讀後迴盪不已。我細心閱讀，發覺這是一本難得的好書，從其中會重新發現自己，憶起童年往事，想起台灣、珍惜台灣。―― 國史館館長 張炎憲 ＊三立電視台「大話新聞」2007年 熱烈討論 ＊第29屆金鼎獎 入選人文類圖書獎、最佳主編獎，榮獲最佳主編獎 ＊《誠品好讀》2004年3月號 ＜誠品選書＞編輯選書 ＊2004年4月號 ＜好讀注目＞編輯室推薦 ＊《國語日報》2004年3月7日 ＜星期天書房＞好書推薦 ＊《中央日報》2004年5月31日＜每日一書＞專文推薦 ＊《中國時報》 新書推薦 ＊《新台灣新聞週刊》 428期 ＜新台灣書房＞專文推薦 ＊「博客來網路書店」 每週精選編輯推薦 ＊「NET&BOOBS」2004年5月選書（文化類） ＊《金石堂出版情版》2005年8月 ＜作家書架＞推薦 \n\n"}
{"書名":"兒童美術趣味教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231161671?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"何妍儀","出版社":"教育之友  ","ISBN":9789570359664.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231161671\/2015231161671b.jpg","書籍簡介":"\n\r\n兒童美術的功能是★培養健全人格★開發潛在腦力★加強生活技能\r\n兒童美術教育是孩子成長很重要的一環，而孩子愉快的學習經驗，可以增強孩\r\n子的學習能力。18堂趣味多變的美術課，讓幼稚園，小學、安親班、才藝教室\r\n的美術指導老師和小朋友們，能更輕鬆更快樂的上美術課! \r\n大人常常用自己的標準、角度看兒童的畫，他們不了解『兒童畫』，甚至用錯誤的觀點糾正孩子!兒童在每一個年齡自然會畫出該心理層面的圖式，若揠苗助長就會提早結束該年齡原有的豐富想像力及創作發展力。雖然某些孩子會超前表現，有些發展會比較慢，但無關重要。為了孩子的身心健全及快樂成長，希望您能和我一樣接納孩子的「個別差異」，用心期待開花結果的到來。如果以下三項如果您都具備了，你肯定會是一位好老師。1.基本觀念︰給孩子一個『心』的空間、創造『新』的世界。2.必備條件︰喜歡孩子、了解孩子、尊重孩子、孩子喜歡您。3.必備技能︰專業的能力、豐富的情感、清新的氣質、無限的愛心。 \n\n"}
{"書名":"創意教具攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231159470?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"顏怡欣","出版社":"天衛      ","ISBN":9789574901401.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231159470\/2015231159470b.jpg","書籍簡介":"\n\r\n厚植幼小教師自製教具的能力，為學前或學齡兒童提供較佳的學習輔助工具。此時期的學童正處於具體操作期，透過教師步驟式的操作引導，使學童得以強化肢體動作與發展思考能力。協助教學工作者提升教學情境與教學內容的質與量。按年齡來分級的教具製作，可提供教師快速掌握學習者程度，教師並可視學習者實際發展狀況彈性調整與變化。\r\n                    \n"}
{"書名":"不能讓窮小孩落入永遠的貧困","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231153768?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李家同編","出版社":"博幼      ","ISBN":9789572923900.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231153768\/2015231153768b.jpg","書籍簡介":"\n\r\n這些窮困孩子的唯一希望來自教育, \r\n如果他們在孩童時代沒有受到良好的教育, \r\n長大以後一定沒有競爭力, \r\n他們的父母已是弱勢團體, \r\n他們將來就會繼續成為弱勢團體, \r\n這就是所謂永久貧窮的族群. \r\n\n\n"}
{"書名":"給孩子一個學電腦的好理由","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231151764?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"畢麗家","出版社":"聯經      ","ISBN":9789570826739.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231151764\/2015231151764b.jpg","書籍簡介":"\n\r\n孩子該不該學電腦？理想的資訊教育應該涵蓋哪些內容？ \r\n　　本書作者為「中華資訊種子培訓協會」理事長，從事兒童資訊教育工作長達12年，她認為——理想的資訊教育是開發兒童核心能力的最大要素，具備核心能力的孩子，才有機會成為未來的精英工作者。 \r\n　　給兒童的電腦教育應從最基本的身體保護、建立資訊倫理觀念開始。作者自創的「畢麗家電腦系統教學法」，從基礎的電腦概論、中英打鍵盤輸入指法，到程式流程圖設計、資料結構的分析等，都有獨特的教學技巧，能夠紮實的引導孩子有系統、有效率的學習電腦。 \n\n"}
{"書名":"小學公民教育－教學策略的實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212164509?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李榮安主編","出版社":"香港商務  ","ISBN":9789620763304.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212164509\/2015212164509b.jpg","書籍簡介":"\n\r\n本書第一部份介紹有關公民教育的背景、理念及相關的教學模式；第二部份詳細介紹五類公民教育教學策略，並附具體教案資料；第三部份是多位從事公民教學的資深教育工作者，對近年香港教育界推行的公民教育計畫所作之反思及前瞻。\r\n                    \n"}
{"書名":"小學『限制式寫作』之設計與實作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231147859?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"仇小屏主編","出版社":"萬卷樓    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231147859\/2015231147859b.jpg","書籍簡介":"\n\r\n國小學童在寫作上最需要引導，「限制式寫作」有十三種引導方式，可以據此鎖單項能力來設計題目(題組)，以靈活運用時間、循序漸進地訓練學生的寫作能力。\r\n                    \n"}
{"書名":"兒童遊戲與發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231143431?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳幸玲","出版社":"揚智文化  ","ISBN":9789578185630.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231143431\/2015231143431b.jpg","書籍簡介":"\n\r\n本書最大的特點是從研究,理論及實務三方面來提供家庭及幼教機構在育兒時一些實際的參考.本書的另一個特色是提供相關遊戲名詞解釋與舉例,以及可應用本書在實務上的作業參考,希望本書能提供國內學生,幼教老師,以及父母一些實際的幫助.\r\n                    \n"}
{"書名":"開拓圖說生字簿4上甲本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231139526?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"封榕生","出版社":"開拓      ","ISBN":9789579322690.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231139526\/2015231139526b.jpg","書籍簡介":"0"}
{"書名":"開拓圖說生字簿4上乙本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231139656?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"封榕生","出版社":"開拓      ","ISBN":9789579322706.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231139656\/2015231139656b.jpg","書籍簡介":"0"}
{"書名":"誰捉弄了台灣教改","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200069304?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"周祝瑛","出版社":"心理      ","ISBN":9789577026101.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200069304\/2015200069304b.jpg","書籍簡介":"\n\r\n在這一本跨越台灣教育改革十五年（1987-2003）的書中，作者提出誰捉弄了台灣教改的問題，也透過許多人、事、物等方面的解析，來探討這段過程中所歷經的重大教育事件，及其所造成的日後影響。同時，對當前台灣社會重要的教改議題，包括：自學方案、建構式數學、多元入學管道及九年一貫課程等政策的來龍去脈詳加介紹，並透過概念構圖，為讀者鋪陳較為清晰的教改圖像。書中也試圖從教師、校長及社會人士的角度來比較解嚴前後，中小學校園生態的轉變情形，甚至大膽預測2020年，台灣的校園將會出現甚麼樣的情景，以供國人提早準備之參考。筆者最後提出「終結教改亂象，回歸教育本質」的呼籲，建議未來台灣教育走向應重新檢討以往教改的基調，配合國情、加強溝通宣導，才能走出更讓師生和家長接受的方向。\r\n                    \n"}
{"書名":"認識植物校園創意教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231111256?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李采綾","出版社":"狗狗圖書  ","ISBN":9789867767066.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231111256\/2015231111256b.jpg","書籍簡介":"\n\r\n本書針對十六種校園常見的植物，設計了完整的教學活動，適合老師做一學期的彈性課程規劃。教學活動的設計，不以艱澀深奧的學科知識為主，而是藉由實際的探索，親身體驗，讓孩子在多樣化的遊戲活動中快樂地學習，激發其多元智慧的潛能！\r\n                    \n"}
{"書名":"國語文教學創新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231108683?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"鄭博真著","出版社":"漢風      ","ISBN":9789576502903.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231108683\/2015231108683b.jpg","書籍簡介":"0"}
{"書名":"作文教學革新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231108713?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"鄭博真著","出版社":"漢風      ","ISBN":9789576502910.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231108713\/2015231108713b.jpg","書籍簡介":"0"}
{"書名":"繪本教學有一套","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231100687?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃慶惠","出版社":"天衛      ","ISBN":9789574901043.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231100687\/2015231100687b.jpg","書籍簡介":"\n\r\n本書設計符合多元的需求，既可強化孩子語文寫作能力，亦可提升科學觀察興趣，並能透過角色扮演、戲劇演出、自我省思，擴展孩子的體會、思考及表達力，以達到多元學習的功能。另外，對於孩子閱讀、欣賞繪本的能力，也將產生極大的助益。\r\n                    \n"}
{"書名":"教改野火集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200067850?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林榮梓","出版社":"領行文化  ","ISBN":9789868009837.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200067850\/2015200067850b.jpg","書籍簡介":"\n\r\n家長，學生，教師必須了解在這波教育改革今天的解決方案卻變成是明天的問題。\r\n                    \n"}
{"書名":"不只愛讀．還要會讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231092593?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"沈惠芳","出版社":"民生報    ","ISBN":9789572009598.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231092593\/2015231092593b.jpg","書籍簡介":"\n\r\n本書透過不同的生活主題，設計多樣化的學習單，內容契合九年一貫課程綱要集領域統整，能培養兒童自主學習，獨立思考及解決問題的能力。適合對兒童讀書會有興趣的家長及老師參與選用。\r\n                    \n"}
{"書名":"遊戲的天空－和孩子玩藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231087216?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張金蓮","出版社":"雄獅圖書  ","ISBN":9789574740505.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231087216\/2015231087216b.jpg","書籍簡介":"\n\r\n孩子喜愛遊戲－－蓮蓮的課程要孩子全身、全神投入，一起遊戲。 　　 \r\n藝術根植於生活－－蓮蓮的課程取材全來自生活，希望孩子告別材料包的勞作。 　　 \r\n點、線、面、立體構成、設計－－蓮蓮的課程有其脈絡結構，讓孩子在遊戲與生活中領悟造型的基本原理。 　　 \r\n這一系列的課程，適合小學一至四年級的孩子，與九年一貫「藝術與人文」領域的精神相符。這是蓮蓮多年行動的結果，她認真的整理下來，希望理想能再散播出去－－只要想到孩子好，撒一顆種子，便開出一朵花！ 　　 \r\n如果你也抱憾：「可惜我們從前都沒有這種美術課！」蓮蓮邀請你一起來，為孩子的藝術教育做一點改變。 \n\n"}
{"書名":"打開一本書：興華國小師生共讀記錄2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231074643?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"北市立興華國小","出版社":"遠流      ","ISBN":9789573247463.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231074643\/2015231074643b.jpg","書籍簡介":"\n\n和孩子共讀一本書，是一趟豐足的發現之旅。兒童閱讀在校園深根的第一次成果發表，北市市立興華國小的師生共讀記錄。全系列三冊，十大類別，一百多本好書配合各類教學的閱讀活動，收錄了老師對閱讀現場的觀察，和針對讀物設計的學習單，兼具觀摩性及實用性。 這本書是由興華同仁們許許多多的熱誠、愛心及智慧累積而成，因此寫下這篇感想，一方面發抒祝賀以為誌，另一方面更是代表學子們表達無盡的感謝與祝福！在整個閱讀活動建構的過程中，不論是閱讀模式的建立，或者是活動設計及學習單的定案，透過討論、再討論、修改、定稿，是一道道冗長、複雜的歷程。但讓人感動的是：老師們不但無怨無悔，更是用心體會、用心書寫。除了上課時認真教學，下了課還要把心得記錄整理。\n\n"}
{"書名":"打開一本書：興華國小師生共讀記錄3","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231074773?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"台北市立興","出版社":"遠流      ","ISBN":9789573247470.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231074773\/2015231074773b.jpg","書籍簡介":"\n\n和孩子共讀一本書，是一趟豐足的發現之旅。兒童閱讀在校園深根的第一次成果發表，北市市立興華國小的師生共讀記錄。全系列三冊，十大類別，一百多本好書配合各類教學的閱讀活動，收錄了老師對閱讀現場的觀察，和針對讀物設計的學習單，兼具觀摩性及實用性。 這本書是由興華同仁們許許多多的熱誠、愛心及智慧累積而成，因此寫下這篇感想，一方面發抒祝賀以為誌，另一方面更是代表學子們表達無盡的感謝與祝福！在整個閱讀活動建構的過程中，不論是閱讀模式的建立，或者是活動設計及學習單的定案，透過討論、再討論、修改、定稿，是一道道冗長、複雜的歷程。但讓人感動的是：老師們不但無怨無悔，更是用心體會、用心書寫。除了上課時認真教學，下了課還要把心得記錄整理。\n\n"}
{"書名":"國中英語教學妙錦囊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240039565?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"詹麗馨","出版社":"師德      ","ISBN":9789867923097.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240039565\/2015240039565b.jpg","書籍簡介":"\n\r\n本書特色： ＊以Q&A的方式呈現國中英語教學常見的問題，並提出有效解決之道。 ＊引導教師深入思考解決問題的方式，提昇英語教學能力。 ＊提供和主題相關的參考書籍或文章書目，節省教師摸索的時間與精力。 ＊為九年一貫課程最佳教學參考用書。\r\n                    \n"}
{"書名":"你也是創意命題高手","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240039305?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"鄭圓鈴","出版社":"萬卷樓    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240039305\/2015240039305b.jpg","書籍簡介":"0"}
{"書名":"協助學生做最棒的報告","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200063562?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"Laasa&Clemmo","出版社":"遠流      ","ISBN":9789573247258.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200063562\/2015200063562b.jpg","書籍簡介":"\n\n在越來越強調真實評量的教學趨勢中，你從未有過符合自己和學生期望的研究方式嗎？學生對你指派的研究報告表現得意興闌珊嗎？做為一位有熱情的老師，你當然備感挫折。且慢沮喪，本書可以幫你點燃學生的興趣之火。在《協助學生做最棒的研究報告》這本書中，你可以找到如何在班級內從事研究，並使研究專題成功的策略及經營課程的意見。 藉由簡易的迷你課程，本書告訴你如何進行文章的寫作──從草稿至潤飾完稿的全部過程。兩位兼具老師身分的作者，運用聰明的策略以及有趣又好管理的創意，邀請我們分享他們讓學生成為獨立、熱切研究者的方法。不論是資料蒐集技巧、做筆記策略、學習訪談的技巧、將事實轉化成歷史小說……還是以博物館及慶典活動讓專題研究活躍起來，經由這一個又一個迷你課程的引導，你將學到如何在明確的研究技巧教學和給予學生探索創意方式的自由之間，取得平衡點，並讓學生透過研究報告、歷史詩、訪談、班級博物館、慶典等，快樂的展現所知。本書充滿學生的樣本以及真實班級操作的快照，必能幫助你的學生從生疏到瞭解，從瞭解到熱愛整個研究的歷程。\n\n"}
{"書名":"專題研究動手做：如何指導小學生做研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231068994?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"許慧貞","出版社":"天衛      ","ISBN":9789574900909.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231068994\/2015231068994b.jpg","書籍簡介":"\n\r\n隨著九年一貫課程逐步施行，「專題研究」成為教師帶領學生，進行多元思考及學習的最佳方式。本書即以專題研究教學為題，將「專題研究的功用」、「指導學生做研究的方法和技巧」、「如何做出精采的專題研究報告」等內容，做了最完整的呈現。\r\n                    \n"}
{"書名":"搶救雷恩父母","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231069786?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蔡祈和","出版社":"楓樺      ","ISBN":9789867820044.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231069786\/2015231069786b.jpg","書籍簡介":"\n\r\n做為現代父母千萬不可讓孩子輸在起跑點上，作者要以專業教育經驗，告訴你以不變應萬變，不怕教改政策和大環境改變，成為一個稱職的好父母！ \r\n九年一貫教學推行，你做好準備了嗎？ 和大環境不停在改變，你的孩子有能力面對未來龐大的競爭壓力嗎？ 作者夫婦以專業教師和在家教育媽媽的多年經驗，成功幫助一對女兒高分通過學測，不補習也能進入第一志願，並在多元化入學方式悠游自在選擇所愛及入資優班。也讓其他兩個孩子在九年一貫學制改變和教學改革中，反而成為受益者！ \r\n本書要幫助各位父母，從瞭解政府教改政策到如何搶救自己的孩子： \r\n面對第一線戰場—正視國中小老師的心態 家庭備戰手冊—父母的心理準備 走出分數的迷思—自己的孩子自己救 \r\n無論教改政策如何改變，都要讓您和孩子都有能力因應，成功迎向未來就業趨勢，不補習照樣成為資優生！ \n\n"}
{"書名":"國小英語師資訓練手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231045704?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳淳麗","出版社":"師德      ","ISBN":9789573065166.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231045704\/2015231045704b.jpg","書籍簡介":"\n\r\n本書特色： 第一本全方位探討國小英語教學技巧專書，本書共分為十個章節，可提供教師作為教學自修，亦可作為英語師資訓練之專用資料。\r\n                    \n"}
{"書名":"小朋友寫童話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231059749?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳正治","出版社":"富春文化  ","ISBN":9789570398762.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231059749\/2015231059749b.jpg","書籍簡介":"\n\r\n兒童除了從本書享受到有趣的故事外，還可以從附在每篇後面的賞析部分，得到寫作童話的技巧。有志於指導兒童寫童話的老師或家長，也可以從這些兒童作品，印證兒童有能力創作童話，增加指導兒童創作童話的信心。\r\n                    \n"}
{"書名":"養成天才的搖籃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200062480?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"約翰．洛","出版社":"尼羅河書房","ISBN":9789867911063.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200062480\/2015200062480b.jpg","書籍簡介":"0"}
{"書名":"戲偶在樂園－幼兒戲偶教學工具書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231021982?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王添強","出版社":"成長文教  ","ISBN":9789579782777.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231021982\/2015231021982b.jpg","書籍簡介":"\n\r\n本書是由王添強先生及麥美玉女士綜合過去經驗結集而成，是香港優質教育基金資助的「本偶教學－學前老師培訓計劃」的一部份。書中將與讀者分享不同層面的戲偶教學，如戲偶對中國人的重要性、在教育中所扮演的角色，如何幫助兒童在語言上及情感上的發展等等......。\r\n　　另外，本書亦輯錄了學前老師在培訓計劃中所創作的個別教案，讓老師參考如何將戲偶教學運用於課堂上。還有不同戲偶的簡介、簡史及多種戲偶的創作示範等，讓初學者對戲偶加深認識，並可參考書中製作出簡單而且可愛的戲偶，以達教學、親子同樂之效用。\r\n　　最後，本書就以戲偶教學策略作為總結，盼望幼兒教育界為戲偶教學作互動的發展。－－謹此獻給各關懷我們下一代的朋友 \n\n"}
{"書名":"學後遊戲場","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231032971?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"湯志民","出版社":"五南      ","ISBN":9789571127415.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231032971\/2015231032971b.jpg","書籍簡介":"\n\r\n本書旨在統整並探討學校遊戲場相關理論和設計實務，引介具前瞻性的設計概念，同時提供英、美、瑞士、德、日、新加坡和我國具代表性的學校遊戲場的設計實例，藉以吸收新知激盪理念。全書結構嚴謹，論述有據，深入淺出，圖文並茂，是一本難得的學校遊戲場學術研究和兼融實務專書。\r\n                    \n"}
{"書名":"九年一貫語文教育理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231028356?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"何三本","出版社":"五南      ","ISBN":9789571127019.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231028356\/2015231028356b.jpg","書籍簡介":"\n\r\n本書是融理論與實務於一爐的第一本語文科教材教法大學用書，也是教師從事教學時不可或缺的工具書。針對九年一貫語文教育聆聽教學、說話教學、識字與寫字教學、閱讀教學、作文教學能力而寫。語文教學評量是傳統語文教學最弱的一環，本書展現了嶄新的語文教學評量觀念及技巧。\r\n                    \n"}
{"書名":"戲劇抱抱","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231009904?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"Kathleen War","出版社":"成長文教  ","ISBN":9789579782760.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231009904\/2015231009904b.jpg","書籍簡介":"\n\r\n一本傳授你如何進行2歲至8歲幼兒戲劇活動的魔法書，透過基本理論的提綱契領，告訴你如何進行成功的幼兒戲劇課的祕訣，主題的選擇，教學目標的設定，戲劇焦點的形成，角色扮演，教室內主權的轉移等戲劇教學策略的解析，配合面對不同年齡層幼兒戲劇課程實例的說明，教導你如何成為幼兒戲劇的魔法師，讓你與幼兒共享「戲劇抱抱」的魅力。\r\n                    \n"}
{"書名":"遊戲樂翻天(1)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231012287?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"Liz Astill","出版社":"師德      ","ISBN":9789573019749.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231012287\/2015231012287b.jpg","書籍簡介":"0"}
{"書名":"為兒童創新的協同教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230999688?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林惠真主編","出版社":"國際村    ","ISBN":9789574520831.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230999688\/2015230999688b.jpg","書籍簡介":"0"}
{"書名":"國語文教學活動設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250017065?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"潘麗珠","出版社":"萬卷樓    ","ISBN":9789577393623.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250017065\/2015250017065b.jpg","書籍簡介":"0"}
{"書名":"兒童邏輯課本2：類推式司考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230989801?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王秀園","出版社":"狗狗圖書  ","ISBN":9789572052457.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230989801\/2015230989801b.jpg","書籍簡介":"\n\r\n邏輯智能在於培養歸納與推理能力、實事求是的科學精神以及天馬行空的創意，而能在生活周遭發現問題，並採取一系列具創意、建設性的步驟來解決問題。　　本書各單元提供的遊戲和練習，是為了讓孩子在歡笑中學習而設計的，透過這些親子活動，家長可以在孩子學習過程中，陪伴他們一同成長。\n\n"}
{"書名":"兒童邏輯課本1擴散式思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230984851?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王秀園","出版社":"狗狗圖書  ","ISBN":9789572052402.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230984851\/2015230984851b.jpg","書籍簡介":"\n\r\n邏輯智能在於培養歸納與推理能力、實事求是的科學精神以及天馬行空的創意，而能在生活周遭發現問題，並採取一系列具創意、建設性的步驟來解決問題。本書各單元提供的遊戲和練習，是為了讓孩子在歡笑中學習而設計的，透過這些親子活動，家長可以在孩子的學習過程中，陪伴他們一同成長 \n\n"}
{"書名":"小學生性教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440245674?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"橋本紀子","出版社":"國際村    ","ISBN":9789577549723.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440245674\/2015440245674b.jpg","書籍簡介":"0"}
{"書名":"數學XY（國一篇）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240032801?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"邢維禮","出版社":"聯經      ","ISBN":9789570822335.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240032801\/2015240032801b.jpg","書籍簡介":"\n\r\n本書特別著重講解演算的過程，幫助國一學生了解題意的分析與演算步驟，並實際舉出一些題例詳細分析。例外，國一學生經常對X、Y這兩個未知數感到害怕，甚至連家長也擔心被孩子詢問此類的問題，經過此書的詳細說明，讓列式與計算都變的簡便與並且易於理解。\r\n                    \n"}
{"書名":"航向卓越(1)國語實小學校本位課程規劃篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230969797?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"簡毓玲","出版社":"國際村    ","ISBN":9789577549549.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230969797\/2015230969797b.jpg","書籍簡介":"0"}
{"書名":"航向卓越(2)國語實小學校本位課程實務篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230969827?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"簡毓玲","出版社":"國際村    ","ISBN":9789577549556.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230969827\/2015230969827b.jpg","書籍簡介":"0"}
{"書名":"九年一貫統整課程－理念與設計實例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230972940?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"廖春文主編","出版社":"五南      ","ISBN":9789571124339.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230972940\/2015230972940b.jpg","書籍簡介":"0"}
{"書名":"哈佛天才：用卡爾威特法則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280310808?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"劉首英","出版社":"台灣先智  ","ISBN":9789570482478.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280310808\/2015280310808b.jpg","書籍簡介":"\n\r\n公元二○○○年四月七日，十八歲的成都女孩劉亦婷被哈佛大學錄取。此消息經過當地媒體、網路迅速傳遍大陸各地，引起一陣騷動。在向全國父母傳授劉亦婷成功的秘訣時，她媽媽盛贊那本作為她指南針的《卡爾．威特的教育》一書：「劉亦婷被 幾所世界名校所看中的優秀素質，就是用該書中的方法打下的基礎。那會兒，我根本沒想到，由哈佛圖書管理的孤本藏書所傳播的教育思想，最終會把劉亦婷送入哈佛。\r\n                    \n"}
{"書名":"國小自然科課程教學研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200145343?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"鍾聖校","出版社":"五南      ","ISBN":9789571109275.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200145343\/2015200145343b.jpg","書籍簡介":"0"}
{"書名":"小學作文教學活動設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230949003?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃基博","出版社":"螢火蟲    ","ISBN":9789578216846.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230949003\/2015230949003b.jpg","書籍簡介":"\n\r\n學童寫作，過程引導最為重要。本書根據學習目標、訓練要點、命題形態，年段需求．．．．詳列指導過程。其中思想啟導、取材誘發、結構安排或以圖表顯示，或以文字分析。擁有本書，恰如擁有作文教學寫真，痛苦的作文指導，也將成為美好的回憶。\r\n                    \n"}
{"書名":"吸收性心智","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230950962?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"MARIA MONTES","出版社":"及幼      ","ISBN":9789579698771.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230950962\/2015230950962b.jpg","書籍簡介":"0"}
{"書名":"小威探險記－家長／教師教學指引","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014712144820?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"楊子慧","出版社":"立威      ","ISBN":9789570466270.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20147\/2014712144820\/2014712144820b.jpg","書籍簡介":"\n\r\n本書依據教育部「九年一貫制」理念，結合了各類最新的電腦常識，適合家長及教師們更進一步的來正確認識電腦，並輕鬆解答小朋友們在學習電腦時的種種惱人問題。 圖例式STEP BY STEP學習指引，輕鬆學會。Q&A 常見問答集，解決惱人問題。電腦新趨勢內容大集合，一次學會。1.電腦採購技巧2.最新作業系統WINDOWS ME3.INTERNET 應用上網、E-MAIL實例4.WORD文書處理5.EXCEL試算表6.POWERPOINT製作投影片7.FRONTPAGE EXPRESS網頁製作8.PHOTO IMPACT簡易影像處理9. FLASH動畫製作\r\n                    \n"}
{"書名":"建立真愛的國中校園","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240031149?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張敏等","出版社":"聯經      ","ISBN":9789570821369.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240031149\/2015240031149b.jpg","書籍簡介":"\n\r\n這是一本增強曾志朗先生同意接任教育部部長意願的一本書。每一個人都應該關心教育，我們的教育在這些年確實有在進步，可是進步的亂象環生，學生依然水深火熱，家長依然無所適從，基層老師更是不知該從何配合起。教改推動者張教　詹德輝二人匯集三十餘年實際教育經驗，率先起義，為當今教育盡己心力，大膽提出教育問題與見解，期能拋磚引玉，共同為孩子的基礎教育開創新的良性發展。\r\n                    \n"}
{"書名":"原來我們沒有代溝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230926783?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"多湖輝","出版社":"新苗文化  ","ISBN":9789570360561.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230926783\/2015230926783b.jpg","書籍簡介":"0"}
{"書名":"國中國文教學設計－第四冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240030227?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"耿志堅","出版社":"五南      ","ISBN":9789571120614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240030227\/2015240030227b.jpg","書籍簡介":"0"}
{"書名":"再建多元智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200056731?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"Howard Gardn","出版社":"遠流      ","ISBN":9789573240976.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200056731\/2015200056731b.jpg","書籍簡介":"\n\r\nＩＱ再見，再建ＭＩ\r\n　自1980年迦納指出智慧在人類心靈上並不是單一屬性的，多元化智慧論（ＭＩ）已經成為二十世紀在教育和人類發展上，最重要的創新想法之一。近二十年來，數百篇相關論文的發表，全球上千所學校採用了多元智慧的教育理論，其影響力可見一斑。\r\n\r\n　在新世紀來臨之際，迦納在這本新著中提出有關多元智慧理論關鍵性的報告。他描述多元智慧理論形成和修改的過程，並介紹三項新智慧的可能性（但是只同意接受自然觀察者智慧）。他討論應該擴展智慧的概念，但是不認為智慧包括所有人類具有的能力，也不應該牽涉到特殊的價值系統。\r\n\r\n　此外，他提出如何在學校和博物館中發揮這個理論的教育性用途，並且以生動的對話方式回答了那些批評者指陳的疑點。他同時也針對多種形式的創造力、領導能力以及至高無上的道德表現，提出一些引人深思的想法，並且預測多元智慧在未來世界的實際應用。\r\n作者簡介\r\n　豪爾˙迦納\r\n\r\n　哈佛大學教育研究所教授，波士頓大學醫學院神經學客座教授，並擔任哈佛零方案共同主持人。著作等身，包括深具影響力的《超越教化的心靈》《智力架構》《ＭＩ─開啟多元智能新世紀》《創造心靈》《領導大師風雲錄》。曾獲麥克阿瑟基金會的「天才獎」，是首位贏得路易斯維爾大學葛洛麥爾獎的美國人，並獲頒１４個榮譽博士學位。\r\n譯者簡介\r\n　李心瑩\r\n\r\n　台灣大學畢業，美國密西根大學教育心理學碩士、發展心理學博士。目前於密西根大學人類生長和發展中心擔任研究員，專長於有關兒童學習因素之跨文化比較研究。\r\n                    \n"}
{"書名":"生命教育一起來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230898165?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張湘君","出版社":"三之三    ","ISBN":9789578872899.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230898165\/2015230898165b.jpg","書籍簡介":"\n\r\n「生命教育」旨在教導兒童如何善度生活、面對挑戰、體悟人生的意義，並追求理想。國小、幼稚園階段教育正是孩童學習態度與人格發展奠基的重要時刻，在此階段應用題材多元、教育性及趣味性兼具的童書，實施「生命教育」，最能發揮實質的功效，並產生長遠的影響，讓孩子感受生命的美好，讓生命教育有「生命」，能在孩子的生活中真正的動起來！  \n\n"}
{"書名":"思維敏捷的方法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230895409?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳忠魁","出版社":"正展      ","ISBN":9789578317574.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230895409\/2015230895409b.jpg","書籍簡介":"0"}
{"書名":"教育就像放風箏","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230890749?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"趙","出版社":"國際村    ","ISBN":9789577547293.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230890749\/2015230890749b.jpg","書籍簡介":"0"}
{"書名":"小一，你好！笑傲班級二部曲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280296645?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林玫伶","出版社":"天衛      ","ISBN":9789574900190.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280296645\/2015280296645b.jpg","書籍簡介":"\n\r\n有料有愛\r\n　畢業那麼多年，我總會特注意一年級的老師究竟如何「帶兵」，每每見到低年級的老師不厭其煩，不辭辛勞，不計成本，不惜一切地指導那群小蘿蔔頭，我的心裡不是敬佩，根本就崇拜。\r\n\r\n　我的兩個寶貝兒子「紛紛」上小學了，看著他們從奶瓶尿布鼻涕屎尿，到穿上制服背上書包，心裡無限滿足。漸漸的，自己狼狽的「一年級死懼症」消失了，多年的「一年級偏見」不見了，六歲的小孩，憑良心說，可惡得很可愛。\r\n\r\n　我慢慢體會到，如果老師只是愛孩子（全世界都叫老師要愛學生），卻不懂得方法（沒有人教我們如何擁抱），那麼你會愛得很累，到最後就不想愛了。　\r\n作者介紹\r\n林玫伶\r\n\r\n　西元1965年生，國立臺灣師範大學教育研究所碩士。\r\n\r\n　曾獲臺灣省第十三屆兒童文學創作獎首獎、陳國政兒童文學獎、全國數學教學設計獎、教育人員研究論文獎、臺北市及臺灣區國語文作文、朗讀、演講等獎計十數次。\r\n\r\n　著有《笑傲班級》、童書《紫微阿斗數》、《孔子的美育思想》、國小數學親子手冊、國小數學學習手冊。\r\n　\r\n　現任臺北市敦化國小訓導主任。\r\n                    \n"}
{"書名":"家長如何走進老師教學之中","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230889330?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林惠真","出版社":"國際少年村","ISBN":9789577547095.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230889330\/2015230889330b.jpg","書籍簡介":"0"}
{"書名":"國民小學體育遊戲指導法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230881594?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"熊文宗","出版社":"五洲      ","ISBN":9789576011870.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230881594\/2015230881594b.jpg","書籍簡介":"0"}
{"書名":"環境教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230875715?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"植原彰","出版社":"稻田      ","ISBN":9789578332959.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230875715\/2015230875715b.jpg","書籍簡介":"\n\r\n環境教育\r\n　環境教育日漸受到重視，許多學校致力於對地球、對孩子都有幫助的活動上，但有時反而愈弄愈糟也是事實。\r\n\r\n　環境教育的最終目標，乃是「為了和大自然、地球、環境永久共生，人類必須思考、檢討和實踐對自然界最有益的事！」\r\n\r\n　環境教育之路是無限延伸的，有的人經由資源回收活動重新審是自己的消費生活，也有人因為一根香蕉而得知蕉農的現況，甚至對於以處理南北半球貧富差異問題為主的非政府間國際組織有所了解。在人們週遭，到處有人可以指導我們切身相關的地球環境問題，就連極為普通的生物，也是值得我們學習的自然保護團體，因此環境教育涵蓋的範圍十分廣泛。\r\n                    \n"}
{"書名":"動物與四季的創意教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230869516?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"Judy Herr","出版社":"新視野    ","ISBN":9789578424777.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230869516\/2015230869516b.jpg","書籍簡介":"\n\r\n創意教學\r\n　本系列叢書針對數百位從事幼稚園工作、學齡前教育與照顧兒童的相關人士進行調查，並將收集的意見整理修改之後編寫內容，目的是希望和他們分享教學上會遇到的難題以及課程的觀念。\r\n\r\n　內容採用主題式的教學方法，每一個主題或單元都包括有：主題流程圖、主題目標、學習的觀念、關鍵字彙、手指遊戲、科學實驗、戲劇表演、美術工藝、感覺活動、數學習題、烹飪食譜，以及各種重要資源。\r\n\r\n　此外，作者還設計了以兒童為主體的主題佈告欄和與父母親交流的信箱園地。這些資源都是由接受調查的老師們提出的想法，同時也是其他參考書中所缺少的部份。\r\n                    \n"}
{"書名":"活動與學習（國小篇）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230929579?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林淑鈴等","出版社":"聯經      ","ISBN":9789570819700.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230929579\/2015230929579b.jpg","書籍簡介":"\n\r\n生活輔導是相當重要的課題，不僅學校老師值得重視，家長也扮演著重要的角色。 本書特別設計12個主題活動，期望每個孩子經由這些活動探索之後，能重視生命，了解自己、尊重別人，以活潑的方式把「生命教育」落實在課堂。每個活動都有一個拼圖，12個主題活動拼湊起來，即是一個完整的人形。\r\n                    \n"}
{"書名":"海闊天空開放教育１理念篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230858237?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林惠真","出版社":"國際村    ","ISBN":9789577545626.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230858237\/2015230858237b.jpg","書籍簡介":"0"}
{"書名":"海闊天空開放教育２學習篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230858367?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"簡馨瑩","出版社":"國際村    ","ISBN":9789577545633.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230858367\/2015230858367b.jpg","書籍簡介":"0"}
{"書名":"海闊天空開放教育３教師篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230858497?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林惠真","出版社":"國際村    ","ISBN":9789577545640.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230858497\/2015230858497b.jpg","書籍簡介":"0"}
{"書名":"海闊天空開放教育４生活篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230858527?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林惠真","出版社":"國際村    ","ISBN":9789577545657.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230858527\/2015230858527b.jpg","書籍簡介":"0"}
{"書名":"海闊天空開放教育６課程篇（一）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230858787?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林惠真","出版社":"國際村    ","ISBN":9789577545671.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230858787\/2015230858787b.jpg","書籍簡介":"0"}
{"書名":"海闊天空開放教育７課程篇（二）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230858817?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林惠真","出版社":"國際村    ","ISBN":9789577545688.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230858817\/2015230858817b.jpg","書籍簡介":"0"}
{"書名":"情緒發展與ＥＱ教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230859289?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"海森","出版社":"桂冠圖書  ","ISBN":9789577301567.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230859289\/2015230859289b.jpg","書籍簡介":"\n\r\n情緒與EQ\r\n　情緒所挾帶的強大威力，不僅左右孩童的行為，影響孩童的神態、表情，同時也會增強或削弱孩子參與智能活動的意願、提升或阻礙孩童通熟智能活動的程度，其對學習之功不容小覷。\r\n\r\n　作者海森教授將歷來有關情緒發展的理論與研究發現應用於幼兒教育之上，倡議以情緒作為幼教課程的核心，並具體提出實踐此一理念的教學策略。本書揉合了理論、研究發現與活潑有趣的教學實務，深入淺出地引導您瞭解孩子的內在情緒世界，關心孩子的情緒發展，重視情緒與學習之正向連結。是每一個幼教工作者及為人父母不可不讀的佳購。\r\n                    \n"}
{"書名":"課程統整做做看","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230875395?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"單小琳總主","出版社":"聯經      ","ISBN":9789570819861.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230875395\/2015230875395b.jpg","書籍簡介":"\n\r\n課程與教材是學校教育的重要內涵，傳統的學校課程，幾乎都採取學科教育目標，進行分科教學，但是隨著學科本身的日漸專精，其知識內容與學生生活經驗卻漸行漸遠，故在全球性的教育改革中，「課程統整」亦是一項重要的教育改革議題。本書結合了數位實際從事國民小學教育的基層教師，將他們目前的實作經驗集結成冊，期望以不同的類型及多元的呈現方式，帶給關心課程統整的教育夥伴另一種感受。教師跟進教改腳步的第一步，「小班教學」叢書是您專業、實用的工具書  　  \n\n"}
{"書名":"創意教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230875425?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"單小琳總主","出版社":"聯經      ","ISBN":9789570819960.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230875425\/2015230875425b.jpg","書籍簡介":"\n\r\n在教育改革浪潮下，教學活動不再一本照宣，教師若無兩把刷子、多一些創意與新意，作育英才的角色可是越來越具挑戰。　本書特別聘請五位學有專精、實際從事國小教育的優良教師，從教學層面出發，介紹開放教育環境的四種教學方法，以提供初任教師統整課程、安排教學活動的參考指南，並激盪老師設計生活化課程的參考典範。這四種教學法包括情境教學法、自我引導學習法、合作教學法、創意思考教學法；每一種教學法皆包含教學理念、教學流程、教學活動、教學單元設計、教學檢核，以及教學資源。希望能激發出更活潑、效率、有創意的教學變革。教師跟進教改腳步的第一步，「小班教學」叢書是您專業、實用的工具書\r\n                    \n"}
{"書名":"多元評量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230875555?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"單小琳總主","出版社":"聯經      ","ISBN":9789570819939.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230875555\/2015230875555b.jpg","書籍簡介":"\n\r\n孩子的成績不再只是一個數字所能概括的，對於教學者而言，評量其實就是孩子呈現的一種面貌；多元評量要提供的正是孩子學習過程中所展示的多元面貌，教師也能從中檢示教學活動。本書特別強調在教學與評量的過程中，教師需用心重視孩子學習的過程，並隨時記錄，將平日的觀察與表現，列為評量的方式之一。多元評量注重每一個學習的環節，學習是一件多方面能力的展現，同時也是培養孩子同儕之間的合作關係。具體的說，在有計畫的、卻充滿錯綜複雜的評量過程中，最可以發掘孩子的多元智慧，教師與家長將從中培養孩子更廣泛、多元的學習活動，教育的目的正是如此。教師跟進教改腳步的第一步，「小班教學」叢書是您專業、實用的工具書\r\n                    \n"}
{"書名":"學校．家長．社區合作教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230875685?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"單小琳總主","出版社":"聯經      ","ISBN":9789570819915.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230875685\/2015230875685b.jpg","書籍簡介":"\n\r\n「小班小校」是教育部積極推動的計畫，目的是為了適應學生個別差異，讓每個孩子都能適性發展。為了實現這個教育目標，「家長走入教室」、「家長參與教學」便成了必須且必然的結果。老師要如何面對這未來的開放趨勢？如何引導家長協助教學，而不喪失其教學的專業主導與尊嚴？家長要如何參與學校活動，化熱心為真正的協助？家長會又要如何擺脫花瓶和捐錢的定位，成為學校教育中不可或缺的要角呢？ 這本書裡有明確而誠懇的建議和方法，因為執筆的老師、校長、家長在親師合作的過程中，邊做邊學，終於藉由不同的模式，創造出斐然的成果，讓孩子在教育過程中，不但學得更多，也學得更快樂。書中每一篇的論述都是作者的「實戰經驗」，不但過程詳實，也提供了可循的方法，是每個關心「開放教育」的家長和老師最好的參考。\r\n                    \n"}
{"書名":"吳京教改心","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200053075?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳京","出版社":"天下文化  ","ISBN":9789576215926.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200053075\/2015200053075b.jpg","書籍簡介":"\n\r\n為台灣教改做領導性的推動\r\n　二十幾年前，我在美國就常聽聞吳京教授的大名，大都是在工程科研方面的相關工作，尤其是他對水表面波與大氣交互作用的諸多貢獻。然而這個領域與我個人的工程熱物理專業並不很接近，所以我們在美國沒有太多接觸的機會。\r\n\r\n    開始對吳京有比較進一步認識，還是在民國八十三年（一九九四年）他回台灣接任成功大學校長之後，那時我正擔任美國柏克萊加州大學校長，有許多共同的討論議題，而我也經常回國參與一部分教育科研的諮議工作；不到兩年後，他入閣任教育部長，使我們更常有機會接觸，猶記得那時他公務繁忙，有幾次我們甚至趁著深夜晤談、交換意見，令我對他的印象更加深刻。\r\n\r\n    雖然吳京擔任成大校長與教育部長僅有三年半的時間，但他對台灣整個的教育改革與重組已留下相當深遠的影響。\r\n\r\n    在成大校長期間，他許多嶄新的理念措施與強勢大膽的執行力，對當時的成大及全台灣高教體系帶來一種極適時的創新改革風尚。想到他多年在美工作，剛回國時必定對種種人事體制生疏，居然能在很短的時間內對一個慣性根深柢固的高教體系產生深巨的影響，又想到當時我任柏克萊加州大學校長多年來積極推動改革的艱苦緩慢，使我對吳京的行政領導能力更加欽佩。\r\n\r\n    從成大到教育部，吳京迎接另一個截然不同的新挑戰，不只要處理全面性的教育事務，其中還包含許多他過去沒有直接參與經驗的領域。但是「吳京旋風」威力不減，許多新的理念方案很快就得到社會基層的認同與支持，也因此贏得了「點子王」的稱號。雖然任職只有一年八個月，但吳京的影響力及知名度是近年來幾位教育部長中最領先的。\r\n\r\n    當然，「旋風」過境，一定會產生許多反應，「吳京旋風」也不例外。吳京的教改工作在普遍民眾的喝采之餘，同時伴隨了一些爭議，這是任何改革必然產生的現象；再加上「點子王」明快強勢的作風，沒有給予太多的調整時空，更加深了爭議的強度。其實，我個人對吳京教改的部分工作也常有不同的看法。這些都是可以理解，也是難以避免的。\r\n\r\n    迄今吳京卸下教育部長一職已有一年半了，這段期間先後又有兩位先生繼任。在這個時點上由吳京親自述說他的教改心路歷程，我相信將使大家對當時的教改有更深入的了解，並對今後的台灣教改增添助力。\r\n\r\n　我們要謝謝吳京的重大貢獻，他在台灣教改史上必有一定的歷史地位；我們更期盼他繼續以其無窮的衝勁活力，為台灣教改工作做領導性的推動。（本文作者為前美國柏克萊加州大學校長）\r\n                    \n"}
{"書名":"跨世紀希望工程師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200052733?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"天下","出版社":"天下雜誌  ","ISBN":9789570395044.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200052733\/2015200052733b.jpg","書籍簡介":"\n\r\n在台灣，三十年前實施的舊教改－－九年國教，為台灣教育帶來了一場「量的改變」。而即將實行的新教改－－九年一貫課程，是自實施九年義務教育以來，台灣最大的教育革命，將使台灣教育產生「質的改變」。 天下雜誌繼【海闊天空－－教育的美麗新世界】、【做你所愛，愛你所做】之後，又再次推出關懷教育的主題報導－－【跨世紀希望工程師】。為關心下一代的讀者，深入探討全球教改趨勢以及我國的教改政策。此外，藉由對一群滿懷熱誠的老師、校長、家長的深入描寫，讓您了解這群為孩子打造未來的推手，如何進行這場攸關世紀競爭力的「希望工程」。\r\n                    \n"}
{"書名":"專業保姆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200052023?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"MONICA M.BAS","出版社":"洪葉大城北","ISBN":9789578424258.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200052023\/2015200052023b.jpg","書籍簡介":"0"}
{"書名":"創意英語故事教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230997264?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"MARK WESTERN","出版社":"師德      ","ISBN":9789579799720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230997264\/2015230997264b.jpg","書籍簡介":"0"}
{"書名":"國中經濟教育的理論與實施","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211440062?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"溫明忠","出版社":"水牛      ","ISBN":9789575996352.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211440062\/2015211440062b.jpg","書籍簡介":"0"}
{"書名":"與您預約跨世紀英才","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230880412?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"單偉儒","出版社":"蒙特梭利  ","ISBN":9799579947953.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230880412\/2015230880412b.jpg","書籍簡介":"0"}
{"書名":"有趣的課間活動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230829978?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳禧","出版社":"銀禾文化  ","ISBN":9789575683993.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230829978\/2015230829978b.jpg","書籍簡介":"\n\r\n有趣的課間活動\r\n　在這「資訊爆炸」的現代，每天所接受網路、廣播、新聞、雜誌、書籍等不同媒體而來的資訊，十分豐富，卻很雜亂，連成人都難以取捨。\r\n\r\n　所以，如何選擇適當的資訊來滿足青少年的求知慾，而不會造成負面的影響，正時時刻刻考驗現代父母的智慧，而如何增益親子間的互動的出版品是不可或缺的。\r\n\r\n　小學生在學校課間十分鐘的休息，可以做些什麼，輕鬆一下？本書介紹了十五類的小遊戲，這些遊戲必備的道具製作簡便，遊戲規則、方法簡單易行，使小朋友在課間十分鐘的生活變得有趣、活潑。\r\n                    \n"}
{"書名":"國民小學桌上排版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211393092?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"富卓傑國際","出版社":"雙大      ","ISBN":9789576182839.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211393092\/2015211393092b.jpg","書籍簡介":"\n\r\n桌上排版\r\n　FUTUREKID成立的目的在於希望給予兒童在學校或以後工作時所需的電腦基本技巧。FUTUREKID學校技術支援的由來是源於全世界公立和私立學校廣泛的電腦課程。\r\n\r\n　FUTUREKID在廣泛的教育領域中成功的原因，部分源於獨一無二的教育哲學，各年齡層的學生在一個互動且有創造性的環境中得到最好的學習。\r\n\r\n　另一個重大的原因是將科技結合到日常生活中，不以僅教特定軟體的方式，FUTUREKID更以主體式的教學方法來指導學生。讓學生不僅擁有完備的電腦操作能力，而且能運用更高層的思考技巧。\r\n                    \n"}
{"書名":"名家論國中國文（增修版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240028156?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳滿銘","出版社":"萬卷樓    ","ISBN":9789577391919.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240028156\/2015240028156b.jpg","書籍簡介":"0"}
{"書名":"國語文教學論集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230826472?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"江惜美","出版社":"萬卷樓    ","ISBN":9789577391780.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230826472\/2015230826472b.jpg","書籍簡介":"0"}
{"書名":"邁向成熟","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770144137?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃惠惠","出版社":"張老師    ","ISBN":9789576933769.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770144137\/2011770144137b.jpg","書籍簡介":"\n\r\n作者簡介\r\n　黃惠惠，師大教育系畢，美國奧克拉荷馬西南州立大學輔導學碩士，曾台北縣三重國中指導活動執行祕書，救國團張老師心理輔導組組長，私立德明商專學生輔導中心主任，現任德明商專副教授，著有「我的未來不是夢」、「團體輔導工作概論」等書。\r\n邁向成熟之路\r\n　從事青年輔導工作二十餘年，接觸很多的年輕人，不論是以前救國團張老師，或現在的學校輔導工作經驗中，都發現青年男女最關心或最感困擾的問題以自我了解、人際關係、兩性交往與生涯抉擇．．等為主。\r\n\r\n　其困擾及問題之性質均屬發展性而非病態性，亦即這些問題是每個年輕人在邁向成熟的過程中都會面臨的，雖然是人人必經的歷程，但卻不一定是時時順利發展，其間經常感受到矛盾，挫折與壓力，究其原因，主要有二：一係此階段正是一個人生命中變化最劇烈的時期，對一個經驗與能不足的年輕人當然會造成相當大的衝擊；二是在青年受教育及生活經驗中，很少或甚至沒有課程或機會探討有自身發展的課題。\r\n\r\n　一般人總認為成長是理所當然的事，年歲到了自然就會長大，是不需要學習的，以致他們對自己及環境的了解及生活能力都相當缺乏，有限，所以當面臨發展任務挑戰時，就產生了不適應或不知如何應對的困難了。\r\n\r\n　本書的主要目的即在提供這些問題的協助與支援，幫助青年男女進行自我成長與生涯規劃，成功應對人生未來的挑戰，全書分為八章，從青年期的身心發展狀況開始，帶領青年朋友追尋人生的意義，進行自我了解，開展同儕關係並學習與異性交往，進而探討與規劃自己的事業生涯，妥善安排休閒生活，最學習有效壓力調適與管理。\r\n\r\n　最後想把這本書獻我最親愛的父母與兄弟姐妹，使我從困惑與矛盾中走出來，並能在邁向成熟的路上不斷的學習與成長，為追尋充實的人生注入了希望的暖流。\r\n                    \n"}
{"書名":"中小學學生人身安全教育手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280273165?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃富源","出版社":"台灣書局  ","ISBN":9789570212921.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280273165\/2015280273165b.jpg","書籍簡介":"0"}
{"書名":"國小教學錦囊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230808102?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"游福生","出版社":"稻田      ","ISBN":9789578332058.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230808102\/2015230808102b.jpg","書籍簡介":"\n\r\n國小教學錦囊\r\n　現代的父母，孩子愈生愈少，在個個是寶的家庭教育下，許多教師大嘆孩子愈來愈難教，面對社要求教育改革的呼聲，許多老師不如如何改變腳步，跟下這一波的教育變革…\r\n\r\n　父母們是否也有類似困擾？如何改變傳統的教法，來迎接這個嶄新的教育時代？本書作者係基層教師出身，累積了數十年的教學經驗，特將寶貴的教學經驗與智慧，化為一個個錦囊妙計。\r\n\r\n　讓父母們在面對新新人類的各式花招，傳統教材的革新與補充等各式難題時，都能輕輕鬆鬆、迎刃而解。\r\n                    \n"}
{"書名":"名家論國中國文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240027364?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃慶萱","出版社":"萬卷樓    ","ISBN":9789577390950.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240027364\/2015240027364b.jpg","書籍簡介":"0"}
{"書名":"另類國中英語教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240038353?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"詹麗馨","出版社":"師德      ","ISBN":9789579931731.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240038353\/2015240038353b.jpg","書籍簡介":"0"}
{"書名":"社會科教材教法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211294573?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李緒武","出版社":"五南      ","ISBN":9789571114118.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211294573\/2015211294573b.jpg","書籍簡介":"0"}
{"書名":"風簷展書讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230785281?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李原白","出版社":"臺灣書店  ","ISBN":9789575671273.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230785281\/2015230785281b.jpg","書籍簡介":"0"}
{"書名":"開啟多元智能新世紀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200043298?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"HOWARD GARDN","出版社":"信誼      ","ISBN":9789576424069.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200043298\/2015200043298b.jpg","書籍簡介":"0"}
{"書名":"國小數學科教學研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013030001402?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"劉秋木","出版社":"五南      ","ISBN":9789571112039.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013030001402\/2013030001402b.jpg","書籍簡介":"0"}
{"書名":"國小數學遊戲教學法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013080152710?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"饒見維","出版社":"五南      ","ISBN":9789571112329.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013080152710\/2013080152710b.jpg","書籍簡介":"0"}
{"書名":"文教長短論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200042376?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃忠慎","出版社":"駱駝      ","ISBN":9789579549103.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200042376\/2015200042376b.jpg","書籍簡介":"0"}
{"書名":"中國兒童青少年心理發展與教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240102351?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"朱智賢","出版社":"五南      ","ISBN":9789571112916.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240102351\/2015240102351b.jpg","書籍簡介":"0"}
{"書名":"成長期小學生的心理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230751002?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"波多野勤子","出版社":"旺文社    ","ISBN":9789575083236.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230751002\/2015230751002b.jpg","書籍簡介":"0"}
{"書名":"好想出去唸書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230739994?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"胡慧馨","出版社":"耶魯文化  ","ISBN":9789578635470.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230739994\/2015230739994b.jpg","書籍簡介":"0"}
{"書名":"王作榮全集(9)：三隻看得見的手","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200040112?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王作榮","出版社":"時報文化  ","ISBN":9789571319377.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200040112\/2015200040112b.jpg","書籍簡介":"0"}
{"書名":"枝枝葉葉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200039833?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"邱惠瑛","出版社":"一葦      ","ISBN":9789579985857.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200039833\/2015200039833b.jpg","書籍簡介":"0"}
{"書名":"最新兒童心理小百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230733282?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"梅薇思．克","出版社":"業強      ","ISBN":9789576833595.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230733282\/2015230733282b.jpg","書籍簡介":"0"}
{"書名":"國小音樂科教材教法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230721821?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"張渝役","出版社":"五南      ","ISBN":9789571109732.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230721821\/2015230721821b.jpg","書籍簡介":"0"}
{"書名":"小學生心理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230719590?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林崇德","出版社":"五南      ","ISBN":9789571109329.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230719590\/2015230719590b.jpg","書籍簡介":"0"}
{"書名":"童年與解放","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011910031433?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃武雄","出版社":"人本教育  ","ISBN":9789579984713.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011910031433\/2011910031433b.jpg","書籍簡介":"\n\r\n童年與解放\r\n　兒童的世界是詩，他們沒有太多分析性的語言。大人多以為兒童世界是大人世界的雛形，事實上它們分屬不同的向度。思想解放的基礎是人對自己與世界的整體瞭解。母親、街鎮與日月草木，分別為人文學、社會科學與自然科學的原形。前者對於兒童是真實而整體的，後者對於大人卻為錯落而分割。分割的事實使人恐懼，使人異化，也投射出附合主義巨大的黑影。\r\n\r\n　作者由於多年來在教育上的思考與實踐，非常具有洞察例地提出人的「自然能力」與「文明能力」的分野，而指出了皮亞傑斯所描繪的只是文明能力的發展過程。當作者寫下「跌倒的次數沒寫在臉上」的標題，他就以非常生動，非常細緻的筆法，讓我們重新經歷了自己的童年。\r\n\r\n　從黑格爾到馬克思，從康德到法蘭克福學派，從史金到弗洛姆，作者都從最忠實的人本主義立場，給予最寬廣的批判與詮釋，如作者將「存在先於本質」理解為「特殊先於普通，具體先於抽象」...。\r\n關於作者\r\n　黃武雄\r\n\r\n　一九四三年生於台灣新竹，祖籍嘉義，現任台灣大學數學系教授。專業幾何研究，曾或第四屆時報文學散文推薦獎，常用筆名鄭本，通俗著作有《黑眼珠的困惑》、《台灣教育的重建》、《木匠的兒子》、《老師，我們去哪裡？》等書籍。\r\n                    \n"}
{"書名":"國民教育權的理論與實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200036917?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"薛化元","出版社":"稻鄉      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200036917\/2015200036917b.jpg","書籍簡介":"0"}
{"書名":"小學教育課程發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200062930?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃顯華著","出版社":"香港商務  ","ISBN":9789620761553.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200062930\/2015200062930b.jpg","書籍簡介":"0"}
{"書名":"教材教法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211113584?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"必成      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211113584\/2015211113584b.jpg","書籍簡介":"0"}
{"書名":"中學國文教學法析論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210171264?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蔡崇名","出版社":"學海      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210171264\/2015210171264b.jpg","書籍簡介":"0"}
{"書名":"國文教學新論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210417317?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王更生","出版社":"明文      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210417317\/2015210417317b.jpg","書籍簡介":"0"}
{"書名":"國小啟智教育之理論與","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290004964?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃壽南","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290004964\/2015290004964b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020051924?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭君錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020051924\/2018020051924b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020054260?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭君錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020054260\/2018020054260b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020054390?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"萬人      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020054390\/2018020054390b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020054420?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭君錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020054420\/2018020054420b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020054550?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭君錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020054550\/2018020054550b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020054680?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭音錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020054680\/2018020054680b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020054710?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭君錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020054710\/2018020054710b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020054840?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭君錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020054840\/2018020054840b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020054970?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭君錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020054970\/2018020054970b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020055052?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭君錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020055052\/2018020055052b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020055182?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭君錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020055182\/2018020055182b.jpg","書籍簡介":"0"}
{"書名":"國民小學國語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020055212?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蘭君錄音","出版社":"萬人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020055212\/2018020055212b.jpg","書籍簡介":"0"}
{"書名":"世界中等教育改革動向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240000466?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240000466\/2015240000466b.jpg","書籍簡介":"0"}
{"書名":"社會科教材教法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240001258?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李緒武","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240001258\/2015240001258b.jpg","書籍簡介":"0"}
{"書名":"中等教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240002910?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"謝文全","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240002910\/2015240002910b.jpg","書籍簡介":"0"}
{"書名":"國文教學叢談","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240003092?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"學生書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240003092\/2015240003092b.jpg","書籍簡介":"0"}
{"書名":"社區發展過程國中教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240003702?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"高雄復文書","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240003702\/2015240003702b.jpg","書籍簡介":"0"}
{"書名":"國民教育研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240003832?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"高雄復文書","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240003832\/2015240003832b.jpg","書籍簡介":"0"}
{"書名":"國中教育之理論與實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240003962?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蕭增唐","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240003962\/2015240003962b.jpg","書籍簡介":"0"}
{"書名":"國文教育動動腦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240004624?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蕭麗華","出版社":"國文天地雜","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240004624\/2015240004624b.jpg","書籍簡介":"0"}
{"書名":"國文教育動動腦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240004754?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蕭麗華","出版社":"國文天地雜","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240004754\/2015240004754b.jpg","書籍簡介":"0"}
{"書名":"最新國中輔導單元設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270008746?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"心理      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270008746\/2015270008746b.jpg","書籍簡介":"0"}
{"書名":"國民中學校訓導設施","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270009958?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"伊文柱","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270009958\/2015270009958b.jpg","書籍簡介":"0"}
{"書名":"國民中學視覺環境","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270012521?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"蔡芸","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270012521\/2015270012521b.jpg","書籍簡介":"0"}
{"書名":"公民教育實務研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280056485?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"程運","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280056485\/2015280056485b.jpg","書籍簡介":"0"}
{"書名":"明日的公民教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280065630?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"師大研究會","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280065630\/2015280065630b.jpg","書籍簡介":"0"}
{"書名":"國民教育實際問題之探","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280139348?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"施冠慨","出版社":"大林      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280139348\/2015280139348b.jpg","書籍簡介":"0"}
{"書名":"中等教育－理論與實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011780008054?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"謝文全","出版社":"五南      ","ISBN":9789571112183.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011780008054\/2011780008054b.jpg","書籍簡介":"0"}
{"書名":"國民中學實施成效的檢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200013987?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"行政院研考","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200013987\/2015200013987b.jpg","書籍簡介":"0"}
{"書名":"國民教育與現代化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200019149?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"中國教育學","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200019149\/2015200019149b.jpg","書籍簡介":"0"}
{"書名":"兒童發展與心理衛生叢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2021720001335?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"健康世界雜","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20217\/2021720001335\/2021720001335b.jpg","書籍簡介":"0"}
{"書名":"兒童行為","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2021730001073?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"徐道鄰","出版社":"大林      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20217\/2021730001073\/2021730001073b.jpg","書籍簡介":"0"}
{"書名":"兒童發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2021730010068?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"大洋      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20217\/2021730010068\/2021730010068b.jpg","書籍簡介":"0"}
{"書名":"兒童發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2021730010198?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"大洋      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20217\/2021730010198\/2021730010198b.jpg","書籍簡介":"0"}
{"書名":"兒童發展學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2021730014196?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃天中","出版社":"東華      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20217\/2021730014196\/2021730014196b.jpg","書籍簡介":"0"}
{"書名":"兒童發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2021730017692?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"大洋      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20217\/2021730017692\/2021730017692b.jpg","書籍簡介":"0"}
{"書名":"兒童道德判斷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2021730034170?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"五洲      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20217\/2021730034170\/2021730034170b.jpg","書籍簡介":"0"}
{"書名":"中等教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025240001561?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王家通","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025240001561\/2025240001561b.jpg","書籍簡介":"0"}
{"書名":"兒童季節","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2028590734592?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"人類文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20285\/2028590734592\/2028590734592b.jpg","書籍簡介":"0"}
{"書名":"兒童運動教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590207639?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳子雲","出版社":"華聯      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590207639\/2018590207639b.jpg","書籍簡介":"0"}
{"書名":"國中教師專業領導現況","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220001742?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"程為山","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220001742\/2015220001742b.jpg","書籍簡介":"0"}
{"書名":"國中教師教訓合一的領","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220002374?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳芙蓉","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220002374\/2015220002374b.jpg","書籍簡介":"0"}
{"書名":"國小數學教學法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230004726?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230004726\/2015230004726b.jpg","書籍簡介":"0"}
{"書名":"國民小學數學教學的基","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230004856?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230004856\/2015230004856b.jpg","書籍簡介":"0"}
{"書名":"國民小學校長角色之分","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230203136?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"鄭進丁","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230203136\/2015230203136b.jpg","書籍簡介":"0"}
{"書名":"國文教學論叢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211057529?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳滿銘","出版社":"國文天地雜","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211057529\/2015211057529b.jpg","書籍簡介":"0"}
{"書名":"有知有涯有真","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211060482?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"ALINE D.WO","出版社":"及幼文化  ","ISBN":9789579698009.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211060482\/2015211060482b.jpg","書籍簡介":"0"}
{"書名":"國民中學英語教科書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240012667?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"文邦      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240012667\/2015240012667b.jpg","書籍簡介":"0"}
{"書名":"家庭和學校","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230520967?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"明華      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230520967\/2015230520967b.jpg","書籍簡介":"0"}
{"書名":"國小教務行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260003768?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳金香","出版社":"五南      ","ISBN":9789571100975.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260003768\/2015260003768b.jpg","書籍簡介":"0"}
{"書名":"國民中學教學媒體之研","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240008622?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李春芳","出版社":"師大書苑  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240008622\/2015240008622b.jpg","書籍簡介":"0"}
{"書名":"兒童教育與電腦教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230475991?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"莊明貞","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230475991\/2015230475991b.jpg","書籍簡介":"0"}
{"書名":"愛彌兒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025200031140?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"盧梭","出版社":"五南      ","ISBN":9789571100210.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025200031140\/2025200031140b.jpg","書籍簡介":"0"}
{"書名":"各國小學師資培育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220003456?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"師大      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220003456\/2015220003456b.jpg","書籍簡介":"0"}
{"書名":"國中小學輔導與諮商理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270014495?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"馮觀富編著","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270014495\/2015270014495b.jpg","書籍簡介":"0"}
{"書名":"國民小學社會科教學研","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230449978?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"歐用生","出版社":"師大書苑  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230449978\/2015230449978b.jpg","書籍簡介":"0"}
{"書名":"國民小學道德教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230478817?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃建一","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230478817\/2015230478817b.jpg","書籍簡介":"0"}
{"書名":"國小輔導工作的理論與","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270014105?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林建平","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270014105\/2015270014105b.jpg","書籍簡介":"0"}
{"書名":"國小教育實習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220003166?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"趙起陽","出版社":"五南      ","ISBN":9789571100463.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220003166\/2015220003166b.jpg","書籍簡介":"0"}
{"書名":"全國各級學校名錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200024006?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"工商教育  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200024006\/2015200024006b.jpg","書籍簡介":"0"}
{"書名":"學校德育探究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280188391?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"羅傑斯特羅","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280188391\/2015280188391b.jpg","書籍簡介":"0"}
{"書名":"中學國文教學的藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020144374?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"李金城","出版社":"復文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020144374\/2018020144374b.jpg","書籍簡介":"0"}
{"書名":"國語文教學研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210965153?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林文瀚","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210965153\/2015210965153b.jpg","書籍簡介":"0"}
{"書名":"中上國語文教學研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210965283?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林文瀚","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210965283\/2015210965283b.jpg","書籍簡介":"0"}
{"書名":"國民教育論叢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240006468?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"孫邦正","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240006468\/2015240006468b.jpg","書籍簡介":"0"}
{"書名":"中等教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240006598?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃中","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240006598\/2015240006598b.jpg","書籍簡介":"0"}
{"書名":"兒童文學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018591002905?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"林守為","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018591002905\/2018591002905b.jpg","書籍簡介":"0"}
{"書名":"國中教師訓合一的領導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220002824?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"陳芙蓉","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220002824\/2015220002824b.jpg","書籍簡介":"0"}
{"書名":"中美日小學科學教育之","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230340039?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"曾坤暘","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230340039\/2015230340039b.jpg","書籍簡介":"0"}
{"書名":"中等教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240001548?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王家通","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240001548\/2015240001548b.jpg","書籍簡介":"0"}
{"書名":"國小怎樣實施輔導工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270013313?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"吳武典","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270013313\/2015270013313b.jpg","書籍簡介":"0"}
{"書名":"初等教育研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230305601?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"王連生","出版社":"五南      ","ISBN":9789571109282.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230305601\/2015230305601b.jpg","書籍簡介":"0"}
{"書名":"國小老師教育概況","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210920435?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"名錄      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210920435\/2015210920435b.jpg","書籍簡介":"0"}
{"書名":"國文教育動動腦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240005546?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"國文天地雜","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240005546\/2015240005546b.jpg","書籍簡介":"0"}
{"書名":"伴讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210905661?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"多湖輝","出版社":"允晨文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210905661\/2015210905661b.jpg","書籍簡介":"0"}
{"書名":"國文教育動動腦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240005416?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"國文天地雜","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240005416\/2015240005416b.jpg","書籍簡介":"0"}
{"書名":"國民小學啟智教育之理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290013089?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"黃壽南","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290013089\/2015290013089b.jpg","書籍簡介":"0"}
{"書名":"學前教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230751132?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"費妮博士","出版社":"桂冠圖書  ","ISBN":9789575512606.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230751132\/2015230751132b.jpg","書籍簡介":"\n\r\n學前教育\r\n　這是一本專為準備踏入和已經在學前教育領域中任教的老師們設計的入門書，也是當前國內唯一最完整的學前教育教材。\r\n\r\n　本書從學前教育機構的籌備、設立、教材、教具及課程的安排與選擇，到兒童生理、心理、社會、情緒等的健全發展及個別特徵或個別差異的尊重等，都有明確的策略和建議。作者更提供無數寶貴的觀點，幫助老師培養自知及促進幼童學習所需的訊息與技巧。\r\n                    \n"}
{"書名":"幼教課程：當代研究的回顧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230843820?zone=book&lid=book_class3_aah&actid=book_class3_aah","作者":"西斐德","出版社":"桂冠圖書  ","ISBN":9789577301222.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230843820\/2015230843820b.jpg","書籍簡介":"\n\r\n幼教課程\r\n　許多人經常質疑，幼兒教育工作者究竟教了幼兒什麼？而幼兒又真正學到些什麼？本書作者結合各個不同領域的幼教課程專家，詳細而深入地剖析幼兒到底該學習些什麼？如何有效學習？並且回顧當前幼教課程的研究與發展，提出最前瞻的教育展望，為當前的幼兒教育開展無限的生機。\r\n                    \n"}
