{"書名":"青春微素養：36個通往更理想自己的基本功","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280758686?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"蔡淇華","出版社":"親子天下  ","ISBN":9789575036164.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280758686\/2015280758686b.jpg","書籍簡介":"\n\n\n108課綱時代來臨，\n\t面對未來挑戰的素養力，你準備好了嗎？\n\t從讀書計劃、自傳到面試，從社團活動到社會參與，\n\t從學習動力到處世態度，\n\t第一本全方位幫助你學習、生活與成長的解答之書。\n\n\t找到夢想的邏輯，讓努力更加精準，\n\t從現在起，擁有自主學習力，提前布局你的人生。\n\n\t曾獲師鐸獎肯定與多項文學獎的淇華老師，\n\t執教三十多年，帶領學生寫作、專題研究及社會參與，\n\t整理多年陪伴孩子的經驗，\n\t淬鍊出36個微心法，以工具、方法、動力及態度四大面向出發，\n\t為年輕學子指引思考與前進的方向。\n\n\t這些場景，也許你感到熟悉：\n\n\t‧「108課綱上路後，考試及評分標準改變，不再是我熟悉的方法了，我該怎麼辦？」\n\t→面對新挑戰，要有新方法，淇華老師整理與升學考試相關的要訣，迅速抓住評審眼球。\n\n\t‧「擔心他人對我的看法」、「害怕自己沒有足夠的才能」、「憂鬱被人拒絕」？\n\t→也許，我們不只要有「成功學」，更要有溫柔接納不如意的「失敗學」。\n\n\t‧「好不容易取得學校或實習的面試機會，該如何在面試後脫穎而出？」\n\t→往內心與經驗探尋，例如說出讓你兩眼發光的內在動機，說出感動你的故事！提早做「職業試探」，透過參與社團、打工、專題等機會，找到心中嚮往的一生志業。\n\n\t‧「為社團企劃活動，卻不曉得該怎樣寫企劃案？」「活動流程表該如何安排？」\n\t→企劃書分成兩大塊，活動目的與活動說明，要讓人一目了然這個活動要達到什麼目的及程度。\n\n\t◎本書特色：幫助孩子打造從內到外、四個面向的素養\n\n\t→工具：一次提供升學的七大工具\n\t面對新的教育與升學制度，提供面試、撰寫自傳、讀書計畫的心法；\n\t分享如何當個有「辦法」的人，怎樣為報告、活動加分？如何建立企劃與執行方法？\n\n\t→方法：建立學習與生活素養的有效方法\n\t找到「自己想成為的那個人」，觀察他，跟隨他，學習他，踩在巨人肩膀上前行，\n\t建立你的品牌，成為更好的自己。\n\n\t→動力：找到讓自己不斷前進的能量\n\t找到自己想要的，學得最好！不管現在成績如何，\n\t根據自己興趣主動找到對話的老師，當個「有學習責任的主人」，\n\t養成「自主學習」的習慣。\n\n\t→態度：培養正向思考，成為終身自主學習者\n\t「自主學習者」是「終身學習者」的前身。\n\t從Ordinary到Extraordinary，真心對人，重視細節，履行承諾。\n\t青春，是長出自己品牌的過程！\n\n"}
{"書名":"小學生年度學習行事曆（附「超實用10種教學情境表格」別冊）：班級經營×教學備課×親師溝通，一本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280762621?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"林怡辰","出版社":"親子天下  ","ISBN":9789575036577.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280762621\/2015280762621b.jpg","書籍簡介":"\n\n\n金石堂強力推薦書 !\n\n\t \n\n資深國小教師林怡辰，畢其十多年教學功力於一書\n\t以「時間軸」整理出孩子學習的關鍵點，看見孩子成長的軌跡\n\t誠心獻給每位老師與家長，一本陪伴孩子重新看待「學習」的實用寶典\n\n\t學校生活是一種周而復始的循環，孩子在其中不斷成長、茁壯\n\t身為最重要的陪伴者，老師和家長都是循環中不可或缺的助力\n\n\t一年三百六十五天，總有那些讓老師和家長感覺晴天霹靂的日子：開學、家長日、校外教學、期中期末考、寒暑假、畢業典禮，還有準備升國中的銜接期……在孩子的學習成長路上，每個時間點都充滿各式各樣的挑戰。身為師長的我們，究竟該怎麼花時間陪伴孩子，用什麼樣的方式教養心愛的孩子呢？\n\n\t全書以孩子一學年的學習時間軸脈絡做為呈現，探討孩子在每個重要學習時機點，老師與家長可認真著眼的細節，整理出真正有幫助的建議和具體做法。\n\n\t透過本書，期盼能為親師搭起合作的橋梁，讓彼此相互理解，看見孩子成長的脈絡，幫助孩子培養一生受用的學習習慣；也希望親師能以終為始，踏踏實實、不慌不忙的陪伴孩子前進，讓孩子得以自學、自立，也讓親師得以放心、放手。\n\n\t十五年的教學隱性知識，怡辰老師一次傾囊相授！\n\n\t以前這些資料都是分散在各處，這幾年面對為台灣而教（TFT）、初任教師，趁著檔案整理，才得以把這些隱性知識，用規格化的方式召喚出來。這本書雖然二十天就完成初稿，但其實是超過十五年有意識的累積。——林怡辰\n\n本書特色\n\n\t1.教師的萬用寶典：從這本書中，新進教師可以學習到前人累積的智慧，化繁為簡，從深陷各項龐雜的學校事務中破繭而出；資深教師則可以用來借鑒，堅持初心、實踐信念，重新檢視自身的帶班架構和規律，並將多出來的時間進行個人專業成長。\n\n\t2.家長的共學錦囊：從這本書中，家長可以了解孩子的在校生活，認識學校的運作和教師的理念，看見孩子成長的脈絡及未來方向，與學校合奏，和教師攜手，共同陪伴孩子學習、成長。\n\n\t3.隨書附贈超實用表格：包含開學前電訪紀錄表、自主學習任務表、一週作業規畫表、班親會班級經營計畫書，獨家攻略不藏私完整收錄！\n\n"}
{"書名":"老蘇老師的同理心身教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280775034?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"蘇明進","出版社":"親子天下  ","ISBN":9789575039714.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280775034\/2015280775034b.jpg","書籍簡介":"\n\n\n金石堂強力推薦書 !\n\n\t \n\n—《親師SOS》《交心》作者老ㄙㄨ老師睽違5年的溫暖成長之作—\n\t同理心不是單向的給予，是互相的滋養\n\t34堂交心也教心的幸福課，讓孩子長成更好的大人，你也蛻變成更棒的自己！\n\n\t身處教育現場愈久，老ㄙㄨ老師愈發現：\n\t「同理心」是日漸稀少、卻日益重要的關鍵能力。\n\t但我們得捫心自問：\n\t我是一位有同理心的大人嗎？\n\n\t這來自他長年在教育現場的觀察\n\t──每天，老師在教室裡都猶如一位諮商心理師。\n\t看似乖巧的學生，其實常只是「被馴化」，內心了充滿壓抑與傷痛；\n\t挑戰秩序、讓師長頭痛的小魔王，其實只是渴望關愛的孩子。\n\n\t還有更多，看穿埋藏在表象之下的，充滿愛與同理的心靈交會⋯⋯\n\t．總是全身充滿異味的男孩，教了全班最深刻的一堂善良的功課。\n\t．被同學嫌棄「難相處、公主病」的女孩，背後是失去母親後、渴望陪伴的呼求。\n\t．從未被父母擁抱的孩子，被老師大大抱住後，笑得合不攏嘴。\n\t．只要犯錯就會受到狂暴打罵教育的孩子，在學校也常像一座憤怒小火山。\n\t．「老師，如果你是我的爸爸就好……」經過一段時間的課後陪伴，眼神逐漸有光采的女孩說。\n\n\t「身為一位平凡的國小老師，我能為他們做的，就只有守護在這小小的教室裡，\n\t為他們營造安全的歸屬感。為他們打開世界的窗，讓光灑落進來。」老ㄙㄨ老師說。\n\n\t他，用「為師亦為父」的無數眼淚和多年教學經驗，\n\t摸索、歸納出「同理心開展5步驟」，\n\t讓你在課堂與家中，都能落實培養同理心的具體行動，\n\t用同理織出關愛滿滿的安心之網，重新找回你與孩子的深刻連結。\n\n本書特色\n\n\t***** 看見同理心身教的力量 *****\n\n\t◇6堂課，幫助孩子從不想學到主動學\n\t啟動內在動機Ｘ累積心流經驗Ｘ破除成績迷思Ｘ培養主動積極Ｘ勇於面對挑戰Ｘ迎接成長旅程\n\n\t◇5堂課，提升孩子閱謮力、寫作力\n\t深層自我對話Ｘ理性分析觀點Ｘ梳理思考邏輯Ｘ同理他人需求Ｘ發揮助人力量\n\n\t◇4堂課，終結每天的作業戰爭\n\t學會課題分離Ｘ進步沒有捷徑Ｘ溫柔注入能量Ｘ以愛陪伴支持\n\n\t「老ㄙㄨ成功詮釋教室運作，同時解析與聆聽了身旁無助者的每個片刻。從同理心故事開始，牽動思考：想讓班級有愛，不是教孩子如何有愛？反求諸己「老師先整頓自己的情緒」開始，接著「同理、引導、幫助」孩子成長。重新思考事件意義，也引領孩子的內在情緒，讓孩子當情緒的主人，而非被情緒操控。」\n\t──溫美玉，溫老師備課Party創始人\n\n\t***** 在課堂、在家裡，都簡單實用的同理心處方 *****\n\n\t同理心太難教？\n\t第一本對「同理心培養方法」提出具體步驟和實例故事的教師手記\n\t每篇的溫暖老蘇小語，完整分享親師生同理心對話的生活實踐\n\n\t◇4關鍵，培養聊天力\n\t◇5步驟，讓彼此互相理解\n\t◇7方法，找到與孩子的溝通脈絡\n\n\t「老ㄙㄨ老師毫不藏私，大方分享多年的教學經驗與引導策略，諸如：開設聊天課，教予聊天技巧，化解班上孩子歧見；建議衝突的母女倆互相寫出對方十個優點；利用家事卡，鼓勵孩子從不起眼的生活小事著手，培養主動積極的能力；利用情緒語詞列表，幫助孩子還原衝突經過，指認情緒、換位思考、以正向語言說出愛與擔憂；在事件過後，待情緒穩定，再來找機會深入溝通。」\n\t──小雨麻，親職作家\n\n\t***** 老蘇交心語錄 *****\n\n\t◇關於同理\n\n\t有同理心的孩子，需要在有同理心的環境下成長。\n\n\t如果我們未能好好接納孩子的情緒，總是用強行打斷或威嚇來使他收起情緒，他怎麼能學會接納自我、適切表達情緒？他未曾感受到情緒被同理，又怎麼能同理他人的辛苦處境？\n\n\t◇關於讚美\n\n\t對於從來沒有被人肯定過的孩子，讚美為他在黑暗中照進一束光，找到渴望已久的出口；讚美拂去他身上的塵埃，讓他感受到自己的存在感。\n\n\t◇關於學習\n\n\t很多家長不知道的是，孩子的學習成績，也與家長的教養觀念密不可分。不是說花了多少錢補習或做了多少強力要求，孩子的成績就會突飛猛進，不是的。這些年我看到的是，孩子的學習表現，取決於他們對於新事物的好奇、對於困難挑戰的勇氣，以及對於學習保有高昂的動機，那才是讓孩子願意投身於學習的最重要關鍵。\n\n\t如果我們大人能真切同理孩子對於學習的複雜情緒，願意先理解孩子面對的學習困境，那麼，孩子就會卸下他們的抗拒，激發出更大的熱情，也會在學習這條路上更有信心。\n\n\t◇關於問題行為\n\t很多時候，孩子的行為只是表層，那內在的自卑以及缺乏安全感，才是需要我們好好療癒的部份。\n\t我多麼渴望讓家長明白，此刻他們多花一些時間與孩子相處，就會深遠的影響孩子一輩子。只需幾個簡單的親子互動：面對面的遊戲、和緩的聲調、發球回擊式互動、微笑、溫暖的撫觸……就能深深滲透到孩子的心裡，對孩子管理壓力的能力，有著長遠正面的影響。\n\n\t◇關於陪伴\n\n\t無論是廚房裡，或餐桌上，都是父母和孩子相處的寶貴時光。親子一同做菜，許多經驗傳承、議題與價值判斷，也能在輕鬆愉悅的氛圍中，得以深入談論。此時，親子情感正在流動著，而這些閃閃發光的回憶，將是他們成年之後很重要的支持力量。\n\n\t在愛與需要中，學到同理心與責任感。這是我成為父親後，最希望送給孩子的生命禮物。\n\n"}
{"書名":"從讀到寫，林怡辰的閱讀教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280726241?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"林怡辰","出版社":"親子天下  ","ISBN":9789575033576.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280726241\/2015280726241b.jpg","書籍簡介":"\n\n\n願閱讀成為孩子成長路上的重要指引與能量，\n 把孩子帶到我們想像不到的地方。\n ──林怡辰　2016未來大人物教育類得主\n\n 曾經，閱讀，離這群孩子很遠很遠。\n 現在，書籍，是改變孩子生命的起點。\n\n 過去，是閱讀安頓了林怡辰的身心；\n 如今，她用熟悉的方式，拯救一個個脆弱的心靈。\n\n 自身成長過程的不順遂，加上常駐偏鄉小校，林怡辰對孩子總帶著更深一層的同理與關懷。她堅信，閱讀是翻轉貧窮的力量，教育是脫離弱勢的管道。\n\n 十多年來，致力推動閱讀，說服校長、家長的認同與支持，在網路上募書，寫各種企劃案爭取經費，一步步替班級、學校打造不輸資源豐厚學校的圖書館，為的是讓偏鄉孩子也有開拓視野的機會。\n\n 閱讀的能力有了，寫作能力的培養就容易許多。林怡辰在書中具體分享她如何有效提升孩子讀寫能力的做法與建議，包括句子練習、創意心得，利用演講、辯論活動幫孩子提升邏輯思考力，論說文寫作也不再是難事。此外，書中也回應了經常讓父母、老師頭疼的問題，包括：\n\n ＃孩子沒有閱讀習慣，怎麼辦？\n ＃孩子的專注度不夠，如何改善？\n ＃孩子唸過就忘了，怎麼辦？\n ＃孩子只愛看漫畫或是閱讀偏食，怎麼辦？\n ＃讀了不太理解，怎麼辦？\n ＃看了很多書但作文寫得不好，怎麼辦？\n ＃無法從橋梁書跨越到少年小說，怎麼辦？\n\n本書特色：\n ●4大部隊，自造圖書館：打掃書架、借還書、編書、打字，從無到有，帶著孩子打造自己的圖書館\n ●3個學習段，分齡策展書單：低年級、中年級、高年級，從讀到寫，策劃上百本適齡、適閱書單，讓閱讀為寫作打底\n ●10道QA，帶孩子進入閱讀世界：沒有閱讀習慣、唸過就忘、不看沒有注音的書……，分齡解說帶孩子閱讀的策略與技巧\n ●4組觀察，和你談書：點出閱讀對「療癒傷痕、改變價值觀、突破學力低落、提升學習動機」的人生影響\n\n"}
{"書名":"優秀老師大不同（增訂新版）：成為A+老師必須知道的19件事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216862654?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陶德．威塔克","出版社":"木馬文化  ","ISBN":9789863598848.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216862654\/2015216862654b.jpg","書籍簡介":"\n\n\n一本最實用的課堂管理指南，\n\t告訴你成為A+老師必須知道的19件事！\n\n\n\t●全美教育界最夯的實用度五顆星經典，打破教育類書籍暢銷紀錄\n\t●掌握教學管理最高法則，輕鬆與學生、家長、同事建立良好互動。\n\t●豐富案例還原教學現場，論點精闢，廣獲教育界一致推薦\n\n\t一輩子為教育奮鬥的威塔克教授，歷任多所中小學老師、國高中校長、學校管理顧問等，資歷等身，多年來致力於教育績效的研究。他以長年的觀察歸納出19項高成效老師的課堂管理原則。書中收羅大量精采案例，提供具體可行的作法，教老師們快速掌握與學生、家長、同儕互動的訣竅，輕鬆化解各種教學困境。書中一針見血、犀利細膩的觀點，擺脫了傳統教育類書枯燥刻板的印象，已在全球教育界引起廣大迴響，給予教育工作者莫大的鼓勵與指引。\n\n\t本書點出的19項指導原則，內涵包含了核心信念、行為態度、互動方式與課堂管理技巧，提供教育工作者完全不同的思考面向以達成高成效教學。最重要的是，書中高度認同「好老師」的價值，強調只有老師能在教育環境中發揮最大的影響力，突顯教育「以人為本」的面向，才能營造良好的教育環境，並使學生樂在學習。\n\n■目標讀者→「整個教育體系」工作者\n\t威塔克的教職生涯資歷完整，熟悉教育體系各個環節。書中具備老師、教職員、學校管理者、師資培訓、家長與親子教育族群等各種觀點，值得各階段教育工作者閱讀。\n\n■論點精闢→具體可行，實用度高\n\t短篇組成、文字可讀性高，本書不唱高調，以豐富務實的經驗提供可行且實用的作法。文章間的小格言，方便理解、記憶。\n\n■大量生動教學案例→擺脫教科書印象，極具說服力。\n\t大量案例還原教學現場，各種課堂突發狀況的描述和教育甘苦談，引發教育界人士高度共鳴。犀利又幽默的觀察和建議，令身在其中的教育工作者拍案叫絕。\n\n本書特色\n\n\t作者威塔克教授在激勵員工、教師領導和校長績效的相關領域是美國頂尖權威，著作等身。他以完整的資歷和豐富的教育經驗寫就的這本書，兼具了高度實用性與可讀性，在教育界引發廣大迴響，已成為師資教育的必備參考書。書中提示的19件事，多半是許多老師習焉不察的「常識級」道理，作者卻能以完全不同的思考方向闡述高低成效老師在作法上的差異，加上大量有趣的教學案例，戲謔幽默的描述，讓老師彷若重回教學現場，輕鬆化解疑難雜症，更不得不佩服威塔克教授看待教育的細膩與精準。\n\n\t本書正面且高度肯定了「好老師」的價值，他們的重要性高於層出不窮的各種教育方案，也高於整個教育大環境的力量。作者強調，老師能力的提升，才是改善學校或學生績效的關鍵。本書對象不只適用於老師與學生，而是整個教育體系的工作者，包括教職員、教育管理者、學生家長、師資培訓員，甚至企業管理者，都可以在本書中找到鼓勵與指引。\n\n"}
{"書名":"最難的一堂課：充滿挑戰的教育現場，老師如何帶著愛和勇氣站在台上","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240250373?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陳怡嘉","出版社":"遠流      ","ISBN":9789573289456.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240250373\/2015240250373b.jpg","書籍簡介":"\n\n\n＊你無法想像的台灣教育現場\n\t＊獻給所有老師、家長，以及想為自己創造更好未來的孩子們\n\t＊一本美編做稿時感動到哭的書\n\n\n教育從來不簡單，願我們堅持初衷，勇敢發光！\n\n\n身為老師，我很惶恐，但責任重大，也很有意義。\n\n\t \n\n\t她曾抓到學生期中考作弊，學生不僅不認錯，還反咬一口：「是老師誣賴我！」\n\t曾遇到天資聰穎的學生，對生活沒有任何目標，向她表示：「只要不餓死就好，剩下時間拿來打電動，這樣我幹嘛要上學？」\n\t也曾在休業式的下午，被全心信賴的班長當面嗆聲：「你是一個很爛的老師！教書非常爛，帶班也非常爛，而且全班都這麼認為！」\n\n\t \n\n\t這些令人灰心的事件，在當今的教育現場層出不窮，讓老師們每一次站上講台，彷彿自己也在上一堂戰戰兢兢的生存課。\n\n\t \n\n\t然而，這些陰影的另一端，也有溫暖的陽光。\n\n\t \n\n\t原本習慣用酸言酸語回應老師的班級，在開誠布公的溝通後，願意放下尖銳的態度，試著好好說話。\n\t原本有著上學恐懼的復學生，努力堅持與她的約定，順利跟著同儕一起畢業。\n\t原本動輒打架翹課、許多老師眼中的問題學生，最終找到學業動力，願意留校念書，改變了自己的人生軌跡。\n\n\t \n\n\t怡嘉老師相信，這些挫折都是一次機會，讓身為老師的自己可以誠實且真摯地反省，面對問題。本書就是她重新回溯後的整理，其中有故事，有方法，但更多的是她站到學生角度後的發現。\n\n\t \n\n\t她期待藉由這本書，讓老師們有參考，在前行的路上不覺得孤單無助；讓學生們可以藉他人故事思考自己的盲點，跳脫無意義的迴圈；也期待家長藉由這本書更了解孩子的真實面，用更好的教養拉近孩子的心。\n\n\t \n\n教育從來不簡單，願我們堅持初衷，勇敢發光！\n\n"}
{"書名":"就怕平庸成為你人生的注解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011771295173?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"歐陽立中","出版社":"天下文化  ","ISBN":9789864799824.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011771295173\/2011771295173b.jpg","書籍簡介":"\n\n也許你渴望歲月靜好，但不是現在；也許你想要平庸安穩，但不是此刻。永遠別忘記眼裡有光、心中有火的自己！夢想才該是我們人生的注解，平庸不是。所有的強者都對自己有超乎常人的要求，所有的冠軍球隊都是在出手奮戰後贏得榮耀，雖然每次的努力不一定都能獲得公平的結果，但努力過後得到的回憶，最是刻骨銘心。只要你堅持到底，最終必能成就自己。為了成就暢銷作家的夢想，歐陽立中刷下了一張神祕的信用卡，此後為了償還積欠的卡債，他逼自己瘋狂閱讀、每日寫作，沒有人比他更懂得什麼叫做「努力」，因為他完全就是個為夢想不計代價的瘋子。如今，他以暢銷作家握有的那枝生花妙筆，寫出他與學生共同經歷的校園生活點滴以及他們共同走過的成長之道，也寫出他在帶領學生翻轉古文、為張愛玲做履歷健檢、為園遊會寫吸睛文案、為青春譜戰歌的同時，如何在各種機會教育的場合裡，向學生業配這張神祕的「夢想信用卡」。他要讓每一個人知道，面對人生，我們必須努力不懈、堅持到底、勇於追求自己想要的精采人生；面對未來，我們必須拒絕平庸，成就更好的自己。這樣的歐陽立中，寫給這樣的你──˙站在人生十字路口感到迷茫不敢追求夢想的你。歐陽立中與你分享自己如何勇敢刷下「夢想信用卡」，絕不放棄自己的天命。˙屢戰屢敗耗盡氣力已趴倒不想再站起的你。歐陽立中告訴你失敗一定有原因，與你分享他和學生如何避免在同樣的地方跌倒第二次。˙正肆意揮霍青春資本還沒想清楚未來方向的你。歐陽立中與你分享自己的青春時光如何在球場上揮灑汗水，因為不出手便無法奪冠。˙日復一日了無新意工作只是為了薪水的你。歐陽立中與你分享他如何翻轉課文，與學生在課堂上激發各種創意，工作不只是工作，它可以是一線光。歐陽老師的熱血金句【關於人生】˙別說了難，就心安理得放棄了。因為到頭來，你會發現，人生都馬很難，只有變胖最容易。˙我們不知道每次的努力是不是都能獲得公平的結果，但回憶不騙人，永遠對我們的努力，加倍奉還。˙你的放棄，成就了別人的天命。你要堅持，堅持到別人放棄，讓他們來成就「你的天命」！【關於學習】˙學習就是複利投資，剛開始不見漲幅，把急功近利的人嚇跑了。只剩那些持續累積的人，獨享複利堆下來的滿滿金幣。˙重要的不是追求「知識量」，而是追求「知識鏈」。˙學習，是為了解決生活遇到的問題。【關於青春】˙所謂成長，不過是在無數平凡時刻，有紀律的進行乏味的練習！˙放在心裡、沒說出口的感謝，那不叫感謝，叫膽怯。˙在青春的賽道上，唯一的失敗就是不參與。【關於教育】˙推廣閱讀最好的方法，就是讓閱讀跟喝水一樣容易，隨裝隨飲，隨取隨讀。˙要賞的不給，傻做的給賞。˙要老鷹教小鷹飛，卻把老鷹的腳綁上鍊子，那天空永遠只會是布景。內容特色˙最會寫「爆文」的名師作家，繼好評著作《飄移的起跑線》後，再次書寫激勵人心的熱血篇章！˙翻轉古文、創意語文教學，國文課不再被選文綁架，而是在玩文字的過程中提升語文力，同時教你人生戰鬥力！\r\n                    \n"}
{"書名":"最後抱他的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200188227?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"許慧貞","出版社":"寶瓶文化  ","ISBN":9789864061792.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200188227\/2015200188227b.jpg","書籍簡介":"\n\n\n教育部閱讀史懷哲獎得主，2020年教育界最引頸期盼的書。許慧貞老師推動閱讀30年，把書帶到每一個孩子心裡，是她的信仰，更是一生懸命。\n\n\t我以身為公立學校的老師為榮。\n\t因為許多孩子無法選擇自己的出生，\n\t而老師是提供給他們公平、正義機會的最後一道防線。\n\n\t教育部閱讀史懷哲獎得主\n\n\t〈我可能是最後抱他的人〉影片讓所有人淚崩。\n\t20,000多次觀看，媒體屢次轉傳。\n\n\t2020年教育界最引頸期盼的書。\n\n\t30年來，把書帶到每一個孩子心裡，\n\t是她的信仰，\n\t更是一生懸命。\n\n\t※國家圖書館館長、大學教授、醫師、教育家、老師、校長、作家等17位各領域專家學者熱淚推薦。\n\n\t作文課上，「爸爸打媽媽。」他說。\n\t我一陣心驚，但故作鎮定：「好，就寫下來。」\n\t但「爸」寫錯，「媽」寫錯，連「打」都寫個兩邊出頭。然而這時錯字已不是重點，我問他：「然後呢？」\n\t「然後我就保護媽媽。」\n\t我拍拍他的頭：「後來呢？」\n\t「後來媽媽就離開我了。」\n\t「你真勇敢。」我緊緊環抱他一下，希望能將支持的力量傳遞給他。\n\t阿傑倒抽一口氣，很緊繃的樣子，看來是很久沒人抱他了。\n\t但憾事發生了……\n\n\t這是深埋與沉寂在許慧貞心裡的真實故事，阿傑的離去，讓許慧貞至痛體悟：\n\n\t「不是每個孩子都有機會成長在書香環繞的環境，\n\t但無論出身貧富，所有的孩子都將來到公立學校老師的眼前。\n\t我們是提供給他們公平、正義機會的最後一道防線，\n\t我因之以身為公立學校的老師為榮。」\n\n\t戮力推動閱讀30年，深植且鏤刻在許慧貞心裡的是：該如何做，才能讓閱讀成為孩子生命中的一條救命索。\n\n\t但許慧貞又從不只是一位閱讀老師，曾經歷偷書事件以及被霸凌，讓她更貼近孩子的心，而她也總能在制式的成績表現之外，獨具慧眼地看見孩子的天賦，並給予高度肯定。這大大鼓舞著孩子，讓孩子在跌跤時，仍有力量奮起；在失意時，不失去心中的微光與溫暖，甚至願意去走那稀少人踏上的人生路，而無限地成就自己。\n\n"}
{"書名":"青春正效應：新世代應該知道的人生微哲學：探索自我、友誼、學習、愛情、人生的50個夢想核爆點！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011910224774?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"蔡淇華","出版社":"天下文化  ","ISBN":9789864796908.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011910224774\/2011910224774b.jpg","書籍簡介":"\n\n\n終其一生，你要學會的是，\n 當靈魂墜落時，用對的價值拉起自己，再拉起朋友，\n 最後，拉起敵人，往前走！\n\n  \n\n師鐸獎得主 × 暢銷書作家蔡淇華\n 以深情之筆和正向價值觀照亮新世代，點燃青春正效應！\n\n  \n\n 「終於有一本書，以心理學為圓心、以成長為半徑、畫出完美的青春之圓。讓人生地圖有了座標軸。」──歐陽立中（SUPER教師．作家）\n\n  \n\n 「期待每個世代，都能在這本書中找到你相信的價值，成為生命系統中的新參數。此後經年，會有一個魔幻瞬間，在你身上爆發正向效應。」──蔡淇華\n\n  \n\n 戍守教育現場近三十載的蔡淇華，以文字呼喊，傳承他所信仰的核心價值，為新世代尋找突破困境的解答。\n\n  \n\n 他深信，好的價值若得不到傳承，一個世代就能消失；\n 他期待，將價值轉為信仰，再從實踐的信仰中，活出力量。\n\n  \n\n 40篇文章，涵蓋50種心理、教育、社會、生物、物理、管理……等經典理論，並以真實生命故事闡述佐證，爬梳自我、友誼、學習、愛情、夢想等人生奧祕。\n\n"}
{"書名":"為未來而教：葉丙成的BTS教育新思維（全新增訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215664228?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"葉丙成","出版社":"親子天下  ","ISBN":9789579095518.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215664228\/2015215664228b.jpg","書籍簡介":"\n\n\n金石堂十大影響力好書\n新增兩萬字論述，理論與實踐兼具。\n翻轉教育，親師聯手出擊，顛覆成功新價值！\n\n\n\t全新增訂寫給家長、老師、學生的20,000多字論述，深入探討新時代的教育觀、教養觀，以及如何在校園建立文化、推動教學改變的做法與背後的精神內涵。理論與實踐兼具，是台灣探討「教育創新」第一本專書。\n\n\t最「頑皮」的電機系教授，吸引美、德、中、韓、新加坡等教育圈注目，\n\t2014年帶領學生團隊打敗哈佛、北大名校，拿下「全球教學創新」首獎。\n\t2014年，開辦新創企業，澆灌「教育創新」可以是門好生意的產業。\n\t2015年，成立實驗教育機構「BTS 無界塾」，落實「以能力為本」的教育理念。\n\n\t顛覆傳統教育思維，橫跨企業、學術與實驗教育的台大教授葉丙成，\n\t完整闡述「為未來而教」的創新教學脈絡，\n\t剖析如何點燃學生的學習動機之火，讓下一代成為「玩在世界浪頭上」的人才！\n\n\t葉丙成，台大電機系教授，曾獲台大優良導師、台大教學傑出獎，也曾任台大MOOC（大規模網路免費公開課程）計畫執行長。但他更「搖滾」的身分、也更自豪的教學事蹟是：他是史上第一位在MOOC國際舞台以華語對萬人互動的老師；是世界第一位把MOOC線上課程變成多人競技線上遊戲的老師；也是台灣第一位設計「體驗式簡報教學法」，讓小學生、老人院長者來替大學生打簡報分數的大學教授。他的團隊更拿下美國賓州華頓商學院與大學評比機構QS合辦的「全球第一屆教學創新大獎」首獎，讓根植於台灣本土的創新教學，再次獲得世界矚目。\n\n\t葉丙成，更是國內這波推動「翻轉教育」風潮中，你無法忽略的重要推手。四年來走訪各地、演講場次近四百場，影響對象不僅止於大學教師，也遍及中、小學基層教師，更屢獲新加坡、中國等同以華人為主的亞洲國家邀請，分享台灣教育界的創新與改變，讓教育與教學成為足以「名揚華人圈」的亮點。\n\n\t累積近20年的教學歷程，以及幾年來面對來自各年段教育工作者的挑戰與質疑，他在新書《為未來而教──葉丙成的 BTS 教育新思維》中，首次系統性闡述他對「為師者」的價值理念與詮釋，勾勒他所見的「未來人才」應有的樣貌，也剖析他對來自國外與源自本土「創新教學」的看法，強調「別被別人綁住，走出自己教學風格」的重要。\n\n\t除此之外，葉丙成也首度在本書完整梳理他以「了解、引導、觀察、學習」為中心的BTS（By the student）翻轉教學做法，嘗試以自身經驗，詮釋眾多教育工作者對「翻轉」的種種疑惑：\n\n\t教師如何營造「修課有如線上打怪」的遊戲式學習？\n\t為什麼「簡報課」不能用「教」的？如何在一節課內改造同學「不敢看人」的習慣？\n\t為何從「胡搞瞎搞」的過程，反而能讓學生獲得「自信與品味」？\n\t讓學生自己設計作業、自己出題，為什麼很重要？如何做？\n\t同儕相互評分，怎麼開始？可以達到什麼效果？\n\n\t書中處處可見一位「熱血教師」的不藏私傾囊相授：BTS教學的5個步驟、翻轉起步走5要件、讓學生「非看影片不可」的4祕訣、創新教學7原則、7個重點輕鬆錄製導讀影片、輕鬆翻轉的13個步驟、「老仙角」教授的21個教學信條、教師發展的3大祕訣……這是一本觀念與實務兼具的教育趨勢專書，對關注國內教育改革的政策制訂者、期待提升自我教學效能的教育工作者，以及關心國內未來教育發展的家長父母而言，在這波台灣翻轉教育風潮中，本書是深具里程碑意義的教育領域專書。\n\n本書特色：\n\n\t翻轉教育重量推手，最新專著：第一位登上國際開放式課程舞台的台大電機系教授葉丙成，首度完整收錄創新教學理念、翻轉教學實務做法。\n\n\t立足本土，走出自我教學風格：從未來世界所需的人才趨勢出發，體檢國內傳統教學的束縛與局限，透過扎實的課堂教學經驗與反省，發展出深具葉式風格的BTS教學法，鼓勵本土教師開展出適合自我風格、課堂與學生的教學模式。\n\n\t觀念新穎，實務做法傾囊相授：從價值理念、引爆學習動機、人才能力、教師發展到教學技巧的培養，本書不僅視野宏觀，觀念新穎，更在多篇中闡述創新教學的重要原則與務實做法，理論實務兼具。\n\n"}
{"書名":"成長性思維學習指南：幫助孩子達成目標，打造心態致勝的實戰教室","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215647290?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"安妮．布魯克、希瑟．韓德利","出版社":"親子天下  ","ISBN":9789579095204.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215647290\/2015215647290b.jpg","書籍簡介":"\n\n\n思維訓練╳目標規劃╳精準練習\n\n暢銷名作《心態致勝》進階實踐版，讓你不再紙上談兵\n\n12個明確的學習目標，20個立即可用的學習單\n\n一步步幫助教師與家長打造成長導向的學習環境\n\n  \n\n每月一個目標，培養孩子與自己建立成長性思維\n\n  \n\n一個三歲的孩子，對所有事物充滿好奇，有著旺盛的學習力；\n\n隨著年紀增長，卻常常因為害怕做錯或失敗而提早放棄，告訴別人「我做不到」。\n\n是什麼打住了孩子的學習？\n\n是什麼停止了他們的好奇心？\n\n  \n\n是定型化思維。\n\n  \n\n 二○○六年，史丹福大學心理學教授卡蘿．杜維克(Carol Dweck)提出她累積多年的研究論述，向世人介紹兩種思維方式，「成長性思維」與「定型化思維」。這兩種思維方式的研究，影響後續二十多年的企業管理、人才培訓、心理成長與教育學習。\n\n  \n\n 什麼是成長性思維、什麼是定型化思維呢？\n\n 偏向定型化思維的人，相信每個人天生擁有固定的智力與才能，\n\n 避免挑戰與失敗，容易自我設限。\n\n  \n\n 相反的，擁有成長性思維的人，相信透過後天學習與努力，\n\n 每個人都能有無限潛力，因此不畏懼困難，勇於嘗試。\n\n  \n\n 本書靈感來自杜維克的論述，長年的教學經驗讓兩位作者深信，不是只有企業或社會人士需要成長性思維，這是一個人人都能學的概念。若能從小開始練習，更能鼓勵孩子在未來的人生中，迎向挑戰，不畏困難；失敗並不可恥或沮喪，它是精進自己的大好機會。\n\n 今天開始，就跟著這本書，每月設定目標，一步步達成目標！\n\n  \n\n本書三大特色\n\n ◎思維訓練：全方位學習指南，幫助教師與家長打造成長型思維的學習環境\n ◎目標規劃：以月為單位，每個月設定學習目標與教學主題，逐步完成\n ◎精準練習：提供大量範例、步驟與學習單，陪伴學生達成目標，自我成長\n\n  \n\n書籍重點\n\n  \n\n 本書每一章都配合學年中的一個月分，不論你從哪一個月開始，從頭開始即可。\n\n  \n\n第一個月：教育是練習，不是完美\n\n 介紹兩種思維方式的定義、特質與案例。請先設定目標與思考未來，好讓你能開始想像你的成長性學習將會／不會是什麼模樣，以及你必須做什麼樣的努力和調整以達成目標。\n\n學習工具箱：我的成長性SMART目標\n\n  \n\n第二個月：人人都能學！\n\n 如果要以五個字總結成長性思維，那就是「人人都能學！」每個人都有學習的潛力，別在開始前就放棄了。\n\n學習工具箱：成長性思維的課程計畫書／思維測驗：我是哪種思維呢\n\n  \n\n第三個月：我的大腦像肌肉一樣成長！\n\n 大腦主掌了學習，本章將討論成長性思維背後的科學，大腦如何發展？又是如何成長？\n\n學習工具箱：認識你的大腦／製作腦模型\n\n  \n\n第四個月：我是這個學習團體的重要成員\n\n 與學生或學習成員建立安穩、安全的關係是成長的關鍵，當孩子擔心：「如果我失敗了或做不好時，該怎麼辦？有人會幫我嗎？」時，讓他知道有人支持他。\n\n學習工具箱：人際關係自我評估／改變教室氛圍的步驟\n\n  \n\n第五個月：我們愛挑戰！\n\n 為孩子設定一個具挑戰性的目標是重要的，與孩子一同設定目標，討論該如何達到目標，帶給他們更多期許及鼓勵，更是必要。\n\n學習工具箱：公平與平等的課程規劃／設計差異化的挑戰\n\n  \n\n第六個月：意見反饋是禮物，接受吧\n\n 意見回饋是建立成長導向課堂的關鍵要素，怎樣的讚美才是好的讚美呢？\n\n學習工具箱：練習讚美\n\n  \n\n第七個月：沒有計劃的目標只是願望\n\n 什麼是恆毅力？如何培養孩子恆毅力？該如何藉由協助他們追求值得投注熱情與堅持的目標，來幫助孩子發展恆毅力？\n\n學習工具箱：培養恆毅力的活動／與學生探索目標\n\n  \n\n第八個月：錯誤是學習的機會\n\n 在學習的過程中，難免失敗。如何在失敗中學習，化為下一次成長的力量？\n\n學習工具箱：從錯誤中學習／設計自己教室的建設性瓶頸點子\n\n  \n\n第九個月：「不知道」跟「還不知道」有差別！\n\n 「還沒」力量大。透過不同的評量方式，幫助你擬訂計畫，在學習中融入「還沒」的力量，鼓勵孩子精進。\n\n學習工具箱：專題式學習／形成式評量\n\n  \n\n第十個月：我做得到！\n\n 學習的尾聲，協助孩子安排即將到來的假期，該如何延續成長性思維呢？\n\n學習工具箱：練習自我對話／假期的學習單\n\n  \n\n第十一個月：如果我不照顧自己，就沒辦法照顧別人\n\n 在辛勤工作一年後，培養健康的習慣，讓你的身心靈重新出發，迎接下一回合的挑戰。\n\n學習工具箱：給老師的「引導式日誌」\n\n  \n\n第十二個月：新的一天是新的成長機會\n\n 假期是放鬆心情，也是自我成長的好時機，本章將提供你許多學習的資源，趁著假期好好充實自己吧。\n\n學習工具箱：設定五種情境的練習\n\n"}
{"書名":"親師SOS2：交心：啟動孩子的內在動機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214899553?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"蘇明進","出版社":"親子天下  ","ISBN":9789869261432.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214899553\/2015214899553b.jpg","書籍簡介":"\n\n\n\t10大能力，32個能力養成工具箱、160個祕技，幫助孩子成為未來等待的人才！\n\t只要啟動了自己想要的渴望，學習主導權就完全改變了方向。\n\t你想帶給孩子什麼？知識？愛？能力？陪伴？\n\t未來六成的工作還沒發明出來，教過的知識卻會淡忘，哪些事對孩子才是最重要的？\n\t請孩子幫忙，他們全都意興闌珊、愛理不理的，如何才能激發出他們參與的動力？\n\t孩子不專心、容易分心、動作慢吞吞、常常叫了好多遍都沒有反應？\n\t分組教學的確效果很好，但有時分組會遇到某些學生不受歡迎、受人排擠，如何解決呢？\n\t老師和家長之間，究竟該不該彼此加臉書好友？\n\t \n\t以「老ㄙㄨ老師」聞名教育圈的蘇明進在走過很多學校後，明白老師們不欠缺熱情，他們只是欠缺方法，欠缺鼓舞他們再站出來的勇氣。不管是老師或父母在教育孩子時，其實只需要換個角度，從孩子的需求來看，都能迎刃而解。老ㄙㄨ老師想澄清並聚焦，不畏懼學習、勇於面對學習困難、並且靠自己找出解決方法，才是陪伴孩子一生，用正向思維看待學習、能帶著走的能力。\n\t \n\t在教學的第一現場，老ㄙㄨ老師在孩子身上看見了十個重要且珍貴的未來能力：自學、反思、同理心、自律、寫作、創造、表達、閱讀、品格、親師教戰，透過對的對話方式，他真正啟動了孩子的內心動機。因為只要引發他們想要的渴望，學習主導權就完全改變了方向。\n\t \n\t當我們用心與孩子面對面所展現的愛與真誠，那彼此交織出的信任與情感，才是在時光流逝之中，牢牢映照在孩子心底的閃亮記憶。\n\t \n\t10大能力，提供教師與家長32個養成工具箱、160個祕技，幫助孩子成為未來等待的人才！\n\t \n本書特色\n\n\t 「十力」教學教養教室紙上觀課：自學、反思、同理心、自律、寫作、創造、表達、閱讀、品格、親師教戰等未來能力養成完全大公開，透過教學現場的許多「實例」，增添孩子的「實力」。\n\n\t32個未來能力養成的工具箱：除了心法，更有做法，栽培我們摯愛的孩子成為未來等待的人才。\n\t \n\t親師合作，建立共識的交流道：學習，從來不只在教室發生，十大能力皆涵蓋教學專業及親子教養的訣竅，有效增進老師和家長相互理解彼此的所思所為，通力合作幫助孩子。\n\n"}
{"書名":"讓大象動起來：以學思達啟動差異化教學和自主學習，成就每一個孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216671447?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"劉繼文","出版社":"天下文化  ","ISBN":9789865535704.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216671447\/2015216671447b.jpg","書籍簡介":"\n\n一場使家長與學生安心的教學變革，保持穩定的進度和成績一個沒有平時小考的常態編班班級，大考依然拿高分每一個孩子都能自主學習，養成新課綱時代的關鍵能力差異化教學讓每個學生在自己的軌道上學習，以自己的速度前進SUPER教師劉繼文首部力作，方新舟、李崇建、張輝誠專文推薦我寫下這本書，並不表示這是教學的完美解答，而是希望創造更多的對話，讓我們有更多的發現，一起探索教學，一起打磨做為一個教師的專業。――劉繼文常態編班的班級裡，老師通常會以中等學生的程度來講述課程內容，結果大家都在裝――◆已經會了的學生裝乖聽課……◆聽不懂的學生裝乖放空……◆老師假裝大家都沒問題……差異化教學就是，大家都不要再裝了――◆真實面對學生的狀態，會的繼續向前，不會的放慢速度，讓每個學生用自己的速度跑步。◆A咖跑外圈，給他多一點、深入一點的資料。◆B咖跑內圈，以課本習作的範圍為主。◆C咖跑中間，減少內容，以「學會」取代「教完」。以學思達啟動自學力――◆讓學生學會學習，比學會學科更重要。◆「自學力」是學思達的靈魂，更是學思達的核心價值所在。◆「互動」是學思達的心臟，學習就在每一個互動間發生。◆把講台讓出來，把時間留白，讓出自主學習的空間。◆引領學生思考，關鍵是提問的技巧、適時為學生搭鷹架，以及忍住不說答案。◆壓力＋助力＋鼓勵＝學生上台表達的動力。激發動機，讓大象動起來――◆先用外在動機吸引沒有動機的學生，再將外在動機轉化為內在動機。◆以增強物做為外在動機時，一旦發生習慣化，效益就會迅速消退。◆一個人原來就喜歡某項活動，若再給予外在的獎勵，反而會削弱內在動機。◆問足夠好的問題，並保持耐性，讓好奇心發酵，啟動內在學習動機。◆增強機制與馬斯洛需求層次理論結合，可提升內在動機。從差異化教學到個人化學習――◆學生學習的速度有快有慢，教學進度應從「教」的進度轉變為「學」的進度。◆培養學生看影片自學的能力，輔以同質分組和分級學習單，進行班級內差異化教學。◆在課堂內融入非同步影片，並以學習單定錨與檢核，讓每個學生都是自己的學習駕駛，達成個人化學習。「教」與「學」的思辨――◆我們感慨一代不如一代，但其實是傳統教學方式無意間培養了孩子的被動等待。◆當老師一再餵養填鴨，便逐漸削弱了學生的「覓食」本能。◆老師必須拋棄「學生一定要老師教才會」的假定，讓學生走在老師前面。◆老師必須換副眼鏡，不再專注於學科內容的傳授，而是關注學生認知技能的發展。◆老師要能貼近學生的心，當他墜落時，勇敢跨出去接。本書特色1.以學思達發展出差異化教學的第一本書。2.在課堂中結合學思達、心智圖、數位學習，激發內在學習動機，同時培養自學力、思考力、溝通表達力。3.破除學思達無法應用於常態編班的迷思，三年來沒有任何紙筆測驗的小考，依然在段考和會考有亮眼成績。\r\n                    \n"}
{"書名":"素養小學堂：清華大學附小資深名師葉惠貞這樣教素養","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233140261?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"葉惠貞","出版社":"天下文化  ","ISBN":9789864799978.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233140261\/2015233140261b.jpg","書籍簡介":"\n\n幫助每一位教師成為「素養教學的實踐者」促進每一位家長成為「素養教學的參與者」 30年教學現場實戰經驗 ╳「簡易、可行、好操作」的教學策略 教師成長增能最佳實作指南，家長認識新課綱教學第一本好書新課綱上路，如何將「素養」從高遠理論落實為課堂日常？13個教學現場實例，鍛鍊「課程設計力」與「學生自學力」；16場真實師生對話，以身教言教引導孩子正向態度與價值。從小學起跑點奠基，為孩子打造一輩子的學習力、競爭力與決勝力！「素養」，就是真真實實落實於生活中的學習。我在書中分享多年教學實作案例，希望老師、家長們能看到我的強大信念與精實教學內涵，對於「素養」有深層體會。本書有增能的養分和實用的參考價值，讓理性的教學與感性的教養，達成知性的教育觀。──葉惠貞█素養第一課：老師提問力──語文閱讀理解這樣教˙從孩子進入每一個老師的班級開始，就應該注重句型的教學，無分年段。˙中年級的語文教學，生字教學比重大幅降低，強化閱讀理解訓練。˙不同年段要培養的能力不一樣。低年級先讀懂；中年級比較文本異同；高年級訓練思考脈絡。˙修辭，從低年級就可以開始教。不是要讓孩子強記修辭格，而是讓孩子感受修辭的效果。˙最好的寫作教材，就是課文。■素養第二課：學生提問力──自主學習能力這樣教˙自主學習不是獨立學習，不是放任給學生自己學。自主學習的過程需要教師的序列引導，適時協助釐清、反思與串聯。˙自主學習的初始訓練是，不管學生問什麼問題，都不會被取笑，營造安全愉悅的學習環境。˙教師的提問策略要能讓學生轉換成自己的學習策略，逐步走向自主學習。˙低年級孩子也可以自主學習，就從訓練提問開始。˙打鐵趁熱，趁著建立一個班級初始，將班級閱讀習慣先建立起來。老師率先身體力行，讓自己成為小朋友閱讀的陪伴者與學習典範。█素養第三課：態度價值決勝力──生活涵養這樣教˙好的教育必然是寬嚴相濟、賞罰分明：好的老師必然是管教同步、嚴慈並存。˙師長的嚴厲，是另一種慈悲的展現。˙讓最有效的學習在「對話」中產生；以師生間的大量對話，形塑積極正向的態度與價值。˙「耐苦、耐煩、耐髒」讓生活有質感；而「閱讀、運動、家事」讓生活有美感。˙新學期開始，我的班級必有「抹布課」，從抹布的使用落實教養、涵養品格。˙清潔工作讓孩子學習生活自理、與人合作，也是生活美學的實踐。˙向老子學班級經營，讓孩子自我管理。教室不是監視管控的場所，而是孩子實現自我的地方。˙家長和老師之間最舒適的距離就是「信任」。彼此互信，親師互動自然收放自如、進退合宜。   █「素養小學堂」答客問Q. 素養導向教學會不會影響教學進度？會不會影響考試成績？A. 素養導向教學不會犧牲掉學生的知識習得，也不會減損學生的分數。重要的是，素養導向教學讓學生表現問題解決的能力，展開更多的學習。Q. 如何提升學生學習動機？A. 學生的學習動機低落，就把他邀請進來，從客人變成主人，有參與就有感受。小學生有思考能力，老師從精心設計的提問出發，可以引發連貫性的思考。Q. 課堂上是否應該設計活潑多元的體驗活動以提升學習動機？A. 語文課就該有語文課的內容和面貌。語文教學重點在內容深究與形式深究；閱讀理解在前，情意遷移在後。這也就是有些老師容易疏忽之處。體驗活動或發表閱讀感想凌駕閱讀理解之上，教學會變得活動化甚至綜藝化，失去語文課的本質。Q. 課堂上是否應該設計獎勵機制以提升學習動機？A. 我的教學信念是，讓學生專注在文本上、專注在學習上，而不是把重點放在加分扣分。獎勵機制不是不好，是適可而止，是畫龍點睛，但不應是課堂重點。Q. 學生發生口角甚至肢體衝突，該怎麼處理？A. 孩子犯錯時，我會嚴正看待；幫助孩子看見並承擔自己的過錯，是我的責任。孩子發生糾紛時，我先要當事人把事情經過完整寫下來，反覆釐清後，師生共同討論出後續處理方式，務必嚴格教導孩子養成自我約束並尊重他人的觀念與態度。Q. 如何避免學生互相比較穿戴用品和文具？A. 我常告訴學生，能用的東西就是名牌；穿在腳上、身上，乾淨舒適的衣物就是名牌；只要有自信，自身展現出來的光采就是名牌。名牌是自己賦予的，而不是商標的加持。我自己常穿平價衣物，常用機關團體或活動贈送的背包提袋或水杯水壺，這也是大人的身教。我也會與家長及學生溝通，不要以虛榮的心態在同儕間炫耀自己出國旅行。本書特色1.新課綱上路，本書為第一部「小學課堂素養教學實作指南」。2.教育部輔導教師卓越獎得主 \/ 兩岸三地知名教學研習講師 \/ 清華大學附小資深名師葉惠貞首度出書，無私分享備受教師家長好評之30年教學經驗與心法。3.30年教學現場實戰經驗 ×「簡易、可行、好操作」的教學策略 4.教師成長增能最佳實作指南，家長認識新課綱教學第一本好書。\r\n                    \n"}
{"書名":"優秀老師這樣做（暢銷新版）：50招課堂管理術，打造高效學習環境","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270044096?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陶德．威塔克、安妮特．布諾","出版社":"木馬文化  ","ISBN":9789863598862.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270044096\/2015270044096b.jpg","書籍簡介":"\n\n\n新手和資深教師每日必備課堂管理教戰手冊\n\t50個簡單、容易操作、超級有效的關鍵策略\n\t減輕教師工作壓力，打造高效學習環境\n\n\n\t別感到挫折！教育志業一向不輕鬆，每天的教室都可能像真實上演的大戰現場，而課堂管理正是老師每天必須面臨的功課。本書是教育績效管理權威陶德．威塔克繼暢銷書《優秀老師大不同》的另一力作，結合了兒童心理、認知行為和專業管理策略，傳授老師50招課堂管理術：\n\n\t．將每天的課程都變成不容錯過的精采節目。\n\t．訂立完善的規定和程序並徹底執行，不打折扣。\n\t．花心思安排學生座位，可以解決學生的偏差行為。\n\t．小份量、循序漸進的教學方式，能讓學生更渴望學習。\n\t．用心觀察，捕捉每位學生表現良好的當下，並不吝讚美。\n\t．不喪失風範，使用羞辱的言詞讓學生難堪。\n\t．每天一進入教室，臉上就掛著微笑。\n\t．以身作則，為學生示範合宜、適當的行為。\n\n\t這些具體簡單、容易操作而且超有效的方法能迅速改善學生的偏差行為，活化教學氣氛，進而提升教學成效；讓每位在第一線教育現場奮鬥的老師，成為受家長歡迎、學生愛戴、自信又快樂的優秀老師！\n\n■目標讀者→「整個教育體系」工作者\n\t威塔克的教職生涯資歷完整，熟悉教育體系各個環節。書中具備老師、教職員、學校管理者、師資培訓、家長與親子教育族群等各種觀點，值得各階段教育工作者閱讀。\n\n■論點精闢→具體可行，實用度高\n\t短篇組成、文字可讀性高，本書不唱高調，以豐富務實的經驗提供可行且實用的作法。\n\n■大量生動教學案例→擺脫教科書印象，極具說服力。\n\t大量案例還原教學現場，各種課堂突發狀況的描述和教育甘苦談，引發教育界人士高度共鳴。犀利又幽默的觀察和建議，令身在其中的教育工作者拍案叫絕。\n\n本書特色\n\n\t延續《優秀老師大不同》的前提，享譽美國的教育家陶德和安妮特以豐富的教育經驗和無比的教育熱誠，在書中分享50個可立即運用在教室的小技巧，讓老師輕鬆應付教學挑戰！這些方法針對孩童慣有的思維因勢利導，經大量實務驗證後發現不但能增進學生上課意願與成就感，也減輕了教師的工作壓力，讓課堂活動變得輕鬆、歡樂，而且高效率。\n\n\t這些管理策略的對象可以是任何年級與各種教養環境的學生。先以一個問題點帶領思考，再模擬教學情境說明如何實踐，最終以學生回饋作結。概念清楚的短篇、生動活潑的論述，加上大量的精彩案例，讓本書讀來興味盎然。\n\n\t本書具體告訴老師「遇到各種課堂狀況，該怎麼解決。」例如，如何讓愛聊天的好朋友調換座位？如何用一句話吸引學生注意力？如何回應不當的發問？「程序」與「規定」有什麼不同？如何防範霸凌？身體語言的效果？怎樣誘使學生愛上學習……面對十二年國教的大免試時代，考試分數不再是教育成功的唯一標準。身為第一線的教育者，該如何培養更專業的態度與技能，讓我們的孩子能從基層教育中受惠、樂於學習、適性發展，才是必須思考的問題。\n\n推薦人\n\n\t台北教育大學教育經營與管理學系教授  孫志麟\n\t前全國教師會理事長  張旭政\n\t國小老師、親子專欄作家  蘇明進\n\t——專業推薦\n\n"}
{"書名":"校園恐怖事件 ： 被霸凌的教師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200183437?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"蕭曉玲","出版社":"允晨文化  ","ISBN":9789869677721.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200183437\/2015200183437b.jpg","書籍簡介":"\n\n\n 現在，這本「史書」已經出版，請大家務必認真閱讀，從中看清「黨國體制」的本質，記取教訓，別再上當了。是的，我說的是「史書」，不是一個「蕭案」；我說的是本質相同的更大的黨和國，將會使出在蕭案中可以看到的同樣的手段。——史英〈校園恐怖事件──被霸凌的教師〉\n\n 這本書，顯然是一段白目史，讓讀者們能夠閱見，如果台灣還想走向公義，我們需要更多說實話的人，不論輕緩直率，還是狂狷激昂，如果這叫白目，是的，我們確實需要。——林佳和〈一個白目人的故事〉\n\n 德國人常說，Lesen gegen das Vergessen (閱讀對抗遺忘)，只有閱讀書籍，才能夠對抗遺忘不義。蕭老師願意將她所走過不公不義的路記錄下來，實在深具意義。這些校長、主任的忘記了、不記得了，過去發生的事，在這本書中，一頁一頁的又重新被記憶起來，又鮮明了起來。——邱顯智〈Lesen gegen das Vergessen 閱讀對抗遺忘〉\n\n 她說她自己是唐吉訶德，我其實覺得更像國王的新衣裡的小男孩，直言籠罩在當時社會上的，黨國持續而幽微的影響。——劉繼蔚〈歐巴桑怒對大市長〉\n\n"}
{"書名":"飄移的起跑線：「不公平」是人生的本質，讓「瘋狂學習」練就你最強的特質","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280717836?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"歐陽立中","出版社":"悅知文化  ","ISBN":9789578787575.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280717836\/2015280717836b.jpg","書籍簡介":"\n\n\n36 Lessons for Teenagers\n\n\t \n\n「你可以不愛讀書，但不能放棄學習」。\n開啟孩子的天賦，從來就不是下指導棋，而是並肩前行。\n如此才有機會被愛、被接納，當個有價值的人。\n\n\t身為老師，我們最大的矛盾，就在於：一方面渴望找到孩子們的天賦，二方面希望成績能撐起他的夢想。\n\n\t有些孩子，不知道遠方在哪，未來對他們而言，是一片虛無：趕快畢業、找個大學唸、找份勉強的工作、過著不太滿意的人生，卻也無力突圍。\n\n\t「有些人，三十歲就死了；八十歲才下葬。」\n\t人生最大的悲哀，莫過於此。真正的死亡，並不是我們停止呼吸的那一刻，而是我們不再做夢的那一瞬。──歐陽立中\n\n\t縱使生命一片乾涸, 相信我, 那場雨, 終究會來的。\n\n\t本書是歐陽立中老師在人生路、教學場，按下快門所留下的一道道風景。它不盡然風光旖旎，但處處動人；它不盡然春意盎然，但句句逢生。\n\n起跑：青春的迷惘\n\t人生最怕的不是失敗，而是我本可以！\n\n續航：找出自我的天賦\n\t進到我的教室，就是改變的開始。\n\n學習：現在放棄就輸了\n\t不是坐在教室就叫做學習，而是……\n\n衝刺：保有迎向未來的初心\n\t你知道很多道理，更該過好這一生。\n\n"}
{"書名":"青春的滋味：最是徬徨少年時","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280707769?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陳美儒、翁仕明","出版社":"遠流      ","ISBN":9789573282655.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280707769\/2015280707769b.jpg","書籍簡介":"\n\n\n美儒老師的文學故事 + 翁醫師的醫學和科學視野\n師生首次聯合著作，薪火相傳探索青少年的內心世界\n\n  \n 作者美儒老師擁有近四十年的教學經驗，由最了解青春期孩子的專業資深教師及神經科學醫學博士，分享教學現場及診療個案的第一手經驗。\n\n * 16個關於青春期的案例故事，包括求學、交友、同儕關係、升學壓力、網路誘惑、詐騙應對……等，可能發生在每個青春期孩子身上的案例，能引起讀者高度共鳴。\n\n * 每篇文章後皆有收錄「美儒老師深情寄語」、「DR翁小錦囊（三不三要）」，從理性與感性的角度探索青少年的內心世界，再輔以簡明的小守則，兼具提醒與實用功能。\n\n 除了青少年的情緒與生活探討，更有過動症等個案解析，讓父母了解如何引導具有相關特質的孩子，也能讓青少年知道如何和有此特質的朋友相處。\n\n"}
{"書名":"老師，我可以叫你一聲爸爸嗎？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200178600?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"余浩瑋","出版社":"紅桌文化  ","ISBN":9789869280587.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200178600\/2015200178600b.jpg","書籍簡介":"\n\n\n 年輕人就像水一樣，\n 即便有時沸騰、有時結冰，但是本質不變。\n\n  \n\n如果能回到過去，你會怎麼對待當年的自己？\n 中輟生老師與中輟生的心靈拔河\n 教育現場，最衝突、最洗滌人心的告白\n\n  \n\n 十五歲的他，抽煙喝酒、打架鬧事、頂撞師長、翹家放火樣樣來。但有一天，藝術走進他的世界，改變了這個的中輟生命運。二十年後，中輟生成為人師。他想，如果藝術可以改變當初的荒唐少年郎，藝術是不是也可以影響跟他有過類似遭遇的青少年？\n  \n\n 他是余浩瑋，看著眼前這些屁孩，彷彿看見當年的自己。秉持著「堅信用生命影響生命」的信念，在陳綢阿嬤的支持下，他帶著這些「風箏少年」踏上環島之旅，走進其他安置機構，在藝術培訓與表演中，陪伴少年生活、成長。\n  \n\n 年輕人其實就像水一樣，即便有時候會沸騰、有時候會結冰，但是本質都不會變。當他一句「我絕對不會丟下你們不管」，少年們如釋重負的反應，他也徹徹底底放棄改變孩子的念頭，因為孩子要的，不是大人對他們的期望，而是支持與陪伴。\n  \n\n 本書是中輟生老師與中輟生火爆交鋒的故事，從防衛、卸下心防，到建立需要彼此小心呵護信任，我們看見孩子的成長、老師們的努力；也有大人對於孩子的衝突、教育理念的反思與自我檢討；還收錄了少年們的真心告白。\n  \n\n 「真希望小時候也能遇到一位像這樣的老師……」\n  \n\n 致教育現場各位揮灑熱愛的老師們！\n\n"}
{"書名":"登峰：一堂改變生命、探索世界的行動領導課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011771040766?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"謝智謀","出版社":"格子外面  ","ISBN":9789869034364.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011771040766\/2011771040766b.jpg","書籍簡介":"\n\n\n如果一群沒有經驗的人，透過學習可以攀上喜馬拉雅山，\n\n還有什麼能阻止他們登上生命的高峰？還有什麼能限制他們的夢想？\n\n老師的世界有多大，學生的夢想就會有多大！\n\n  \n\n 一個曾歷經家暴、混過幫派，最後浪子回頭的教授，帶領學生攀登喜馬拉雅山、遠征非洲第一高峰吉力馬札羅、挑戰阿拉斯加划獨木舟，透過戶外體驗教育，把學生帶向世界，見證學習是寬廣的，是無限的！\n\n  \n\n 陪伴學生加入四川大地震災區重建、為尼泊爾募款蓋教室，並透過服務體驗教育與冒險治療課程，幫助中輟生、被家暴性侵的孩子及社會各個弱勢階層，走出生命的陰影。引導學生進行各種服務計畫，包括為偏鄉孩子募書、推動無痕山林、帶癌症病人攀岩、關心全球暖化議題等等，學生的足跡踏遍台灣各鄉各鎮，及世界各個角落。\n\n  \n\n他是冒險教育家謝智謀，學生喜愛暱稱「小謀老師」，在本書中要與您分享精采的生命、教育故事，陪您走一趟「超越生命巔峰」的心靈之旅。\n\n  \n\n 生命價值 × 夢想實踐 × 僕人領導 × 團隊合作\n\n 永續生態 × 國際視野 × 服務學習 × 人文關懷\n\n  \n\n本書特色\n\n  \n\n 一堂走向世界的課\n\n 讓 喜馬拉雅山 變 教室\n\n 讓 吉力馬札羅山 變 操場\n\n 讓 紐西蘭 變 自行車步道\n\n 讓 阿拉斯加海洋 變 游泳池\n\n 讓 尼泊爾、泰北、印度 變 圓夢工廠\n\n  \n\n 全國優良教師，TED講員，中視、壹電視、公視紀錄片、親子天下、聯合報、蘋果日報等各大媒體專題報導！\n\n  \n\n 這堂課帶給你─領導力、團隊合作、冒險勇氣、問題解決能力、溝通能力、受挫力、自我突破與生命的反思。\n\n"}
{"書名":"T.E.T.教師效能訓練","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280588795?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"湯瑪斯．高登","出版社":"新雨      ","ISBN":9789862271339.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280588795\/2015280588795b.jpg","書籍簡介":"\n\n暢銷逾百萬冊的必讀經典最新增訂版獨家國際中文版幫助教師處理學生各方面問題的經典好讀高登博士創建突破性的「T.E.T.教師效能訓練」後，成千上萬的教師受惠於此套方法。本書說明教師所必備的教學技巧，有效率且人性化地強化師生的合作關係，刺激學生主動學習的動機，處理教師與家長間的溝通關係，並贏得學校同事與行政人員的信賴。本書特色和諧且有效的教學環境，能讓學生的學習欲更加旺盛，教師也能從中有所獲益。全美有數百萬計的教師都在大學修習過「教師效能訓練」課程。不論在公立學校或私立學校，許多教師與行政人員都反應這是一本效果非凡的書：當學生製造問題時，您應該如何反應如何使學生願意聽從您的想法如何在確保雙方得到公平對待的情況下解決衝突如何制定課堂公約以預防問題如何使學生積極主動學習\r\n                    \n"}
{"書名":"親子資優班","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280520047?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"許添盛醫師主講","出版社":"賽斯文化  ","ISBN":9789866436192.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280520047\/2015280520047b.jpg","書籍簡介":"\n\n孩子的心靈就像一個無限的寶庫，等待我們去啟發、去發掘。親子互動及教育孩子的過程是喜悅的、是值得探索的。能夠成為父母是一種上天的恩賜，親子間最重要的是愛的能量交流。　　「我的小孩不愛念書、上課又愛說話，在學校常被老師罵。怎麼辦？」　　「孩子自從上了中學以後，就開始經常肚子痛……」　　「我的孩子到學校老是被同學欺負，該如何是好？」　　「我不知道怎麼教孩子。孩子情緒有問題，學習有問題，每次溝通的情況也都很糟糕……」　　這是一個不安定的年代，父母和老師經常發現，孩子身上出現的問題越來越多，許多小朋友有拒學的情形、出現了不想上學的心情。此外，在疾病方面也相當令人困擾；比如常見於兒童的三大過敏性疾病：氣喘、異位性皮膚炎以及過敏性鼻炎，還有最近的流感，也讓很多家長跟孩子憂心忡忡……　　在本書中，許醫師透過身心靈健康的觀點，結合身心科的臨床經驗，為當前親子關係中的種種困境，提出53個精闢的建議與計畫，每個主題特闢有〈許醫師親子聊天室〉，針對父母常見的問題，提出最實用的解決方法，讓您與孩子共同迎向「親子心靈資優」的未來。\r\n                    \n"}
{"書名":"優秀是教出來的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200072397?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"隆．克拉克","出版社":"雅言文化  ","ISBN":9789868018075.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200072397\/2015200072397b.jpg","書籍簡介":"\n\r\n隨便放三十名學生在他班上，不管從前成績、操行如何，他都能把全班每一個都教成優等生「 我每年開始帶一班，心裡都很清楚，我只有一年的時間，去改變班上每個孩子的一生。我下定決心，要給我的學生一個不同的人生，一個更好的人生。」　　在他教書的第一年，就有家長受不了他對小孩的嚴苛管教，打電話叫警察來捉他。在他教書的第五年，他二十八歲，已經榮獲「全美最佳教師獎」。　　對他來說，教書就是製造驚喜，就是製造孩子難忘的經驗。他教過的學校，學生都來自最貧困的家庭，學校的資源也不豐富。但憑著他的熱情，與本書所介紹的「超基本五十五條」，只要被他教過的學生，成績一定會突飛猛進，氣質也會變得彬彬有禮。\n\n"}
{"書名":"沒有圍牆的學校：體制外的學習天空","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240045184?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"李崇建","出版社":"寶瓶文化  ","ISBN":9789867883698.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240045184\/2015240045184b.jpg","書籍簡介":"\n\r\n《沒有圍牆的學校》作者以許多精采的故事介紹台灣唯一的體制外中學──全人中學。全人中學位於苗栗卓蘭，優美的自然環境，為學生提供豐富的學習資源，但更可貴的是全人是一所沒有圍牆、打破權威與規範的學校。這裡尊重每一個人，氣氛是自由與開放的，每一種想法都可以討論，也可以被理解與包容。學生和老師間的關係不但是彼此聆聽、辯證與學習的對象，更像是朋友。在全人中學，孩子可以被等待，被等待蛻變，有足夠的時間去發展心智上的成熟。所以，全人的孩子快樂又有自信，不需太多的教訓與管理，因為他們擁有的能力是真實的，而不是被訓練出來的。全人中學對待孩子的方式，讓我們看到教育的另一種天空，那裡有著孩子的笑臉。\r\n                    \n"}
{"書名":"沒有課桌椅的教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280508489?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"菲爾．畢德","出版社":"高寶      ","ISBN":9789861854816.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280508489\/2015280508489b.jpg","書籍簡介":"\n\n教育不是注滿一桶水，而是點燃一把火（葉慈）一樣米可養百樣人，教育可不能這樣做別讓單一化教育毀了未來的天才記住！教孩子跟製造罐頭是兩碼子事如果你的孩子似乎太過動、太愛說話、整天沉思不知在想些什麼、總喜歡胡思亂想不切實際……那麼，他或她很有可能是下一個天才！每個孩子都有能力學習，都有能力在學校裡學得好世界上沒有笨孩子，只有無聊的上課方式每個孩子都有自己獨一無二的天分才華：也許他是小運動家、小社交家、小思考家、小夢想家……菲爾．畢德在英國電視第四頻道（Channel 4）的紀錄影集《超級老師》（The Unteachables）中以其不按牌理出牌但有效的教學方法教授學生英語，如「標點符號功夫」、對著田野裡的牛群朗讀《馬克白》等，引起全國熱烈的迴響。透過這些突破傳統的做法，菲爾．畢德完成了不可能的任務：為一群忿忿不平、岌岌可危的孩子重新找回對學習的熱忱。現在，在《可以做得更好！》一書裡，菲爾．畢德將引導你：找出你家孩子的學習風格把回家功課變得更有趣找出老師如何評分協助你家孩子進行考前複習還有更多！\r\n                    \n"}
{"書名":"學校才不是你以為那樣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240253909?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"伍葉松","出版社":"白象      ","ISBN":9789865488680.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240253909\/2015240253909b.jpg","書籍簡介":"\n\n\n教育的蝴蝶效應隨時都在上演！\n\t不管你有沒有意識到它的存在，它都會影響你的生活。\n\n\n\t◎談教育的專家學者很多，你更要聽聽來自第一線基層教師的真實聲音。\n\t◎從教養、教學、教育三大面向，談當前的教育問題，有獨到的觀察、見解與闡述。\n\t◎發現學校現場的問題，重新省思學校的功能，挖掘教育的良心和愛。\n\n\t為什麼學校才不是你以為那樣？因為——\n\t學校從來不是一個單純的地方，不是身在其中，怎知現場虛實？\n\t學校的功能不應只是教各種科目的知識而已，但錯誤的期待，使得學校淪為大型補習班；\n\t我們從來就沒有從「學校」畢業離開，在離開學校以後，還有一輩子的功課。\n\n\t這不是批評教育的書，只是一則又一則發生在教育現場裡的故事，\n\t就像是花田間一隻隻飛舞的蝴蝶一樣，別以為它無害，\n\t蝴蝶揮動翅膀所造成的空氣擾動，可能在某個地方形成颱風，\n\t說不定就影響了你我的生活。\n\n\t本書談的是發生在國中階段的事，最是尷尬的成長階段，\n\t很需要有人協助建立適合的價值判斷，\n\t但大人除了叫他們要「讀書」，還給了什麼指引？\n\t畢業後，以為離開學校了，但又可曾想過，\n\t學校對你的影響已經演化成了無形的禁錮，\n\t左右你每一次的選擇，控制了你的人生？\n\t這是一本適合親師共同閱讀的教育反省書，\n\t讓我們更清楚知道學校應該如何辦教育這個良心事業。\n\t它也是一本適合同學們閱讀的書，\n\t才可能跳出教育的框架與束縛，找到學習的新方向。\n\n"}
{"書名":"點亮藝術力：打造有感學習的創意課堂，讓天賦發光，啟動面對未來的關鍵能力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240253879?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"孫菊君","出版社":"天下文化  ","ISBN":9789865251239.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240253879\/2015240253879b.jpg","書籍簡介":"\n\n面對AI新世界，藝術力是關鍵！只有學科能力絕對不足以應對遽變的未來，藝術課堂是翻轉教學前哨站，以藝術課堂的多元視野啟發創意、追隨熱情，培養「深度學習力」和「視覺思考力」！SUPER教師孫菊君首部力作，張輝誠撰序推薦你曾在藝術課因為習得無助而留下陰影嗎？你曾以為藝術課是可有可無的附屬科目嗎？這本書讓你重新體會學習藝術的積極價值。我深信，你、我和我們的孩子，都可以從寬廣的萬象世界與深邃的內在美麗，提取源源不絕的創意寶庫，點亮藝術力，輝映那條通往未來的道路！──孫菊君■藝術不是副科，並非繁重學科中的調劑●覺知教師自身養成教育的僵化，鬆開評判的標準●在藝術領域的多元面相裡，總有適合不同學生擅長發揮的方式，多方探索才是學習階段之首要■藝術課堂的積極價值●用藝術看出關鍵，鍛鍊思考●藝術是觀察感知的能力，是溝通表達的能力，可以練習思考，發揮想像力，勇於冒險、敢於犯錯，將構想付諸實現，創造與創新●運用ORID焦點討論法提問策略，幫助學生體驗完整的思考歷程●老師應著眼於「Why」（為什麼教）和「How」（如何教），而不只是聚焦於「What」（教什麼）■溫暖正向的分組機制●靈活多元的「藝術大聯盟分組法」，讓學生找到並運用自己的天賦●提升學習動機的遊戲化情境設計●個個有事做、人人有價值，互助協作以共創共好■引動好奇的課程設計●「學思達X設計思考」教學設計三案例實作●以創意廣告影片融入情境式課程，使學生從操作中深刻理解視覺表達歷程，培養媒體識讀能力●引導學生鑑賞與創作最夯的視覺資訊圖表，強化視覺表達力，提升競爭優勢■善待歧見、謙卑共善的課堂文化●異質性分組」形成團隊協作，提升學習動機，並養成善待歧見的課堂文化●營造出相互尊重的傾聽與對話空間，讓原本就有不同狀況、需求、學習頻率的學生彼此撞擊，打磨出令人驚嘆的美麗\r\n                    \n"}
{"書名":"故事角落裡的故事：裴利老師來函的三堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233157382?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"黃又青","出版社":"阿布拉    ","ISBN":9789869987516.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233157382\/2015233157382b.jpg","書籍簡介":"\n\n\n\t教學是一門藝術，\n\t起於傾聽孩子的對話、遊戲和說故事，\n\t從而加入孩子的生活旋律。\n\n\t裴莉老師是美國的資深幼教老師，她對孩子的觀察很敏銳，並且能夠不斷的反省與思考自己所扮演的角色。「向孩子學習」是裴利老師永遠的生活態度。著有《孩子國的新約：不可以說『你不能玩』》、《壞人沒有生日—窺探孩子想像遊戲的奧祕》(阿布拉出版)等書。\n\n\t本書作者黃又青老師從2003-2018年長達15年的時間，和裴利老師書信往返討論她的教學——她在教室裡進行裴利老師的「故事說演」活動。\n\n\t透過她們之間的對話，裴利老師讓又青老師看到了在和孩子互動時的自己、課堂上所發生的事情，也讓她看到了孩子的樣子。\n\n\t2019年7月26日裴利老師辭世之後，又青老師決定要將這15年來她獲益的點點滴滴寫出來，遂完成出版了這本書。\n\n\t又青老師將裴利老師的來函概分成三堂課：「書寫」、「故事說演」和「在地化」，在這三堂課裡，不只能看到又青老師自己的省思，也能看到裴利老師如何讓又青老師看到了在和孩子互動時的自己、課堂上所發生的事情，也讓她看到了孩子的樣子。因此，希望透過這本書，大家所能看到的不只是裴利老師，不只是受到裴利老師啟發的又青老師，也能看到教育現場上的自己和孩子。\n\n"}
{"書名":"各種問題各種愛：中小學生父母教養經典提問","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280764595?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"謝慧燕、陳進隆","出版社":"彩虹愛家  ","ISBN":9789869915007.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280764595\/2015280764595b.jpg","書籍簡介":"\n\n\n\t「從我和先生創辦彩虹愛家生命教育協會那天起，我就知道這是一條艱難的道路，但同時也明白這是一個『預約孩子未來』的重要工作，這本書凝聚了我和先生十多年的心血和汗水，這裡面有我們的追求和對天下父母的祝福。」——謝慧燕\n\n\t隨著社會信息化的發展，孩子成熟得越來越早，父母在教育孩子的過程中面對的挑戰也越來越大，親子之間的問題也越來越多了。一方面是父母急切地要找到解決問題的方法，一方面是這類實用的家庭教育類書籍卻很匱乏，謝慧燕老師和陳進隆老師正是看到了這兩者之間的矛盾有愈演愈烈之勢，才根據十多年積累的一手資料寫了這本書。\n\n\t本書所選的問題真實而典型，作者從事家庭教育多年，為全國各地父母進行過成千上萬場講座，親自培訓過上萬名「彩虹爸爸」和「彩虹媽媽」，為數不清的父母進行過一對一的咨詢，積累了珍貴的一手問題資料庫。作者從問題資料庫中選出了被問得最多的、最具有代表性的問題，對其進行了耐心細致地回答，給出的答案邏輯清晰，具體而實用，不僅在理念上對父母進行了指引，還教給了父母操作性極強的解決辦法，徹底解開了父母們心中的疑惑。\n\n\t本書選取了家長問得最多、最典型的教養難題，這些問題涵蓋了孩子的自尊力、自信力、接納力、勇敢力、尊重力、關懷力、合作力、誠信力、欣賞力、惜物力、應變力、愿景力、堅毅力、承受力。本書采取一問一答的形式，對話中化解了家長的焦慮與無助，讓家長接受「不要著急去解決表面上的問題，而是要去關注更深層的生命信念」的教育理念。\n\n"}
{"書名":"我在芬蘭中小學做研究的日子：芬蘭中小學教育現場課室親身觀摩365日","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240245126?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陳玟樺","出版社":"遠流      ","ISBN":9789573287247.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240245126\/2015240245126b.jpg","書籍簡介":"\n\n\n以研究者敏銳的觀察力，深度向師生立體學習。\n\t一起跟著作者直接到芬蘭教室觀察吧！\n\n\t．由一假新聞談起--芬蘭廢除學科教學？作者正巧幸運地獲得科技部的獎助學金補助，帶我們一起直接到芬蘭教室觀察！\n\t．芬蘭2016實施新課綱，揭示七大橫向能力(Transversalcompetence)的新課綱目標，介紹此七大能力。\n\t．作者課室觀摩的所在是一間來自19世紀中的公立學校。有著:個個能說流利英語的學科教師、「一生一課表」學生課表客製化、小學就有選修課------\n．第二篇首先談芬蘭教學現場觀察:\n芬蘭課室觀察：正式課程篇。\n\t包含語文課室（芬蘭語、瑞典語、英語），數學課室，科學課室（環境研究、生物），藝術課室（音樂、視覺藝術），設計課室（家庭經濟），體育課室，社會課室（宗教、歷史），以「現象」為學習之網的跨領域學習。\n．再談芬蘭課室觀察：非正式課程篇\n\t由參與全校郊遊日、學生代表會議和家長夜，來看師生之間的溝通情況，以及家長老師的互動現場觀摩。\n\n回到臺灣後作者完成了她的博士論文--「立體學習地景–芬蘭赫爾辛基一間學校的現象為本學習」，更榮獲108學年度賈馥茗教授教育基金會博士學位論文優良獎、108學年度田培林教授博士學位論文優良獎，年度唯一雙料冠軍！\n\n一份珍貴的教育禮物要送給關心臺灣教育和教育現場的老師專家們！\n\n\t內容特色\n\t    \n\t第一位博士候選人親身到芬蘭學校體驗芬蘭師生課室教學365日\n\t此書為作者寫下在芬蘭一年課室觀摩教學的所見、所聞、所學和所感\n\n\t作者本身是新北市清水高中的數學教師，以臺灣教育為基礎，撰述在芬蘭中小學課室觀察的心得。在臺灣108中小學課綱開始實施之際，他山之石可以攻錯，將為臺灣中小學教育提供未來教育的願景。\n\n"}
{"書名":"寫給華德福家長的信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280751472?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"張宜玲","出版社":"海聲文化  ","ISBN":9789869308540.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280751472\/2015280751472b.jpg","書籍簡介":"\n\n\n\t實驗教育在近五年蓬勃發展，不但熱門期刊以「大爆發」來形容家長積極尋求教育選擇的動能，其中華德福教育當屬最為蓬勃發展的教育理念。舉凡公校轉型、公辦民營或者私人辦學與家庭式自學，這些星羅棋布地分布在各地的小型教育工程，都能看到教育者對教育的投入，以及緊密的家校合作。\n\n\t在號稱沒有課本、教師以自己的奮鬥作為示範、家長潛心回顧生命史並與孩子共學，這已經不再是只培養學科能力的菁英教育，而是一所培育眾神的學校，也是親師生共同意識進化的「人生學校」。\n\n\t《寫給華德福家長的信》收錄了一百零八封信，呈現出華德福教育辦學者參與2005年創校以來，超過5100天在華德福教育現場的印記。除了見證海聲創校十四年的心路歷程，同時也鏡射了華德福教育運動在臺灣教育現場努力「接地氣」的身形。\n\n\t寫信的筆者，以教育者的視角，真誠地揭露在現場中的自己和家長孩子所面臨的每個學習時刻，包含了在辦學道路上所經歷的風雨與艱辛；也包含了看見孩子跨越發展障礙時的喜悅與感動；更因這一群家長的主動、自發、吃苦當吃補的精神而深感動容。這一路走來，經歷過的歡笑與淚水、失去與獲得、責任與承擔，在回首時驀然發現，這些自己與他人命運交織與相遇的故事，也為我們指明了靈魂回家的方向。\n\n"}
{"書名":"教甄萬用心法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220017361?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"吳明亮","出版社":"小兵      ","ISBN":9789579047524.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220017361\/2015220017361b.jpg","書籍簡介":"\n\n\n天下無難事，心想就事成\n\n改寫你的劇本，\n\n人生永遠可以重新開始！\n\n\t \n\n\t◆書籍簡介◆\n\n\t教甄不難，難在人心！\n\n\t打從開始準備教甄的那一刻起，我們就該下定決心，做好心理建設。本書傳授教甄心法，書中道理不只適合考教甄用，更適合每個人面對人生諸多挑戰時使用。願每個有心的好老師都能進入教學現場，圓自己的夢，也幫助孩子圓夢。\n\n"}
{"書名":"當怪獸家長遇見機車老師：親征教改30年，宋慧慈老師最POWER的「班級經營」現場紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200187855?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"宋慧慈","出版社":"遠流      ","ISBN":9789573286882.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200187855\/2015200187855b.jpg","書籍簡介":"\n\n\n「以學生為中心」，發展讓學生「帶得走的能力」，\n實踐「教育即生活」的生命教育。\n\t \n\t連續六年榮獲「全國教師創新教學競賽特優獎」，因著「對孩子尊重的愛」，讓宋慧慈老師樂在教學。三十年的教學生涯中，遇見各式各樣的學習特質──自閉症、過動兒、注意力缺失、退縮、攻擊傾向……，這些孩子在宋老師眼裡，都變成一個個好玩、待解的課題。宋老師說：「不夠機車，鐵定接不起這幾個燙手山芋！」\n\t \n\t即便獲獎無數，宋老師的教學過程並非事事如意。尤其在校長、家長及同儕之間，更是個令人頭痛的角色。面對保守的行政體系、注重分數的怪獸家長，凡是戮力而行的宋老師，居然曾在年度考績上，被評為「二等老師」！\n\t \n\t《當怪獸家長遇見機車老師》是一本以教育現場為主軸的教學經驗談，以及宋老師「班級經營」的獨門工夫。本書有她堅持己見的治學理念，以及獨排眾議的衝勁熱情。碰到跟不上她創意的行政規範，她勇於衝撞體制；面對過度參與的家長，她提醒自己：「家長有意見，不代表批評；批評，也不見得是反對；縱然是反對，也不要讓親師關係變成敵對狀態。」藉由宋老師無私的分享，讓我們有信心樂見：所有的孩子都能夠因為師長的激勵而更願意努力、更能體貼他人；身處教育現場的老師，也能夠找到為人師表的喜悅與價值。\n\t \n\t「沒有經過反思的生命，找不到意義。」──蘇格拉底\n\t \n\t「教學」是門科學，更是一門藝術。教材要有結構，教法卻必須因應學習者而異。如同宋慧慈老師堅持「必須把每一個孩子都帶上來」的個別化教學理念。\n\t \n\t是什麼樣的初心，讓她歷經三十年、六所國小的教育現場，多次因自己「教育正確」的自信，不惜與校長、老師及家長衝撞，被稱為「機車教師」仍在所不惜？又是什麼樣的因緣，讓這位勇於挑戰的教改先行者，從人見人愁的「土虱」，變成眾生擁戴的「菩薩」？透過這本書，希望能提升老師「教學活潑化」「評量多元化」，也希望能為教育的生態系統，提供學生、老師、家長、行政系統等「多贏」的局面。無論是第一線的教育工作者、親師互動正陷於水深火熱的老師，或面對台灣教改卻總摸不著頭腦的家長，都能醍醐灌頂豁然開朗。\n\t \n￭宋慧慈老師教學7特色：\n\t1.以學生為中心\n\t2.尊重學生的需求\n\t3.體驗式學習\n\t4.與生活結合的課程規劃\n\t5.主題統整設計\n\t6.引導學生自主發展\n\t7.全人的生命教育\n\t \n￭希望教給孩子帶得走的能力：\n\t1.忍受挫折的能力\n\t2.解決問題的能力\n\t3.珍愛大自然的能力\n\t4.不斷自我學習的能力\n\n"}
{"書名":"清華行思與隨筆（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200187695?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陳力俊","出版社":"致出版    ","ISBN":9789869789783.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200187695\/2015200187695b.jpg","書籍簡介":"\n\r\n《清華行思與隨筆》全書分為上下兩冊，彙集作者於清華任教時期，以不同身分所撰寫的文章，共一百八十餘篇。上冊內容以清華大學及理工材料相關資訊為主要對象，包括清華專書、清華出版傳記序言；漫談清華故事；兩岸清華及百人會記錄等清華印記。亦有工學院研討會致詞、清華材料系系刊等學術動態。下冊則有各界紀念專刊、專欄邀稿；材料科學理事長報告及學會會員動態與材料科學發展與見解、報告性質專文；專書推薦、研討會論文集、活動展覽手冊與紀念特刊等各類書籍序言。其中亦收入作者學思、任職、旅遊等個人經驗與歷程；並有生命紀念與追思、讀書筆記以及偶思雜錄。同時延續《一個校長的思考》系列書籍，收錄2019年5月底前致詞稿。全書藉書寫整理思緒及抒懷，為己學術生涯留存「紀念與紀錄」，展現行思交融的洞見與文筆，為學研、文化添寸土之功。\r\n                    \n"}
{"書名":"清華行思與隨筆（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200187435?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陳力俊","出版社":"致出版    ","ISBN":9789869789776.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200187435\/2015200187435b.jpg","書籍簡介":"\n\r\n《清華行思與隨筆》全書分為上下兩冊，彙集作者於清華任教時期，以不同身分所撰寫的文章，共一百八十餘篇。上冊內容以清華大學及理工材料相關資訊為主要對象，包括清華專書、清華出版傳記序言；漫談清華故事；兩岸清華及百人會記錄等清華印記。亦有工學院研討會致詞、清華材料系系刊等學術動態。下冊則有各界紀念專刊、專欄邀稿；材料科學理事長報告及學會會員動態與材料科學發展與見解、報告性質專文；專書推薦、研討會論文集、活動展覽手冊與紀念特刊等各類書籍序言。其中亦收入作者學思、任職、旅遊等個人經驗與歷程；並有生命紀念與追思、讀書筆記以及偶思雜錄。同時延續《一個校長的思考》系列書籍，收錄2019年5月底前致詞稿。全書藉書寫整理思緒及抒懷，為己學術生涯留存「紀念與紀錄」，展現行思交融的洞見與文筆，為學研、文化添寸土之功。\r\n                    \n"}
{"書名":"勇敢走上不一樣的路：在家教育新手經驗談","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280746355?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"張碧如","出版社":"鑫富樂    ","ISBN":9789869306508.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280746355\/2015280746355b.jpg","書籍簡介":"\n\n\n\t從第一次接觸在家教育，然後決定認真的寫一本在家教育的書開始，已經過了十三個年頭了。這十三年間，她經歷了想法解構時的恐慌，也體會到從另類角度重新思考問題的價值與重要性。更特別的是，除了理論的探究，她更將自己投入在在家教育的實踐中。\n\n\t目前，她享受與先生、孩子架構出來的在家教育生活，也希望這些教育與生命的體會，能與更多人分享。\n\n"}
{"書名":"這個國文老師不識字：我和那些奇形怪狀學生們相處的日子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240240466?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"東燁（穹風）","出版社":"時報文化  ","ISBN":9789571377971.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240240466\/2015240240466b.jpg","書籍簡介":"\n\n\n你遇過這樣的老師嗎？──\n\n 他曾跟認真念書的學生說過：「我拜託妳們快去談一場真實的戀愛！」\n\n 跟和父親處不來的學生說：「其實你只要一天演好十分鐘的好兒子就夠了。」\n\n 面對在園遊會烙人嗆聲的學生，他的反應是：「XX的我都還沒死，妳就給我找一堆人來胡鬧，是不是活得不耐煩了？」\n\n  \n\n反正苦口婆心沒有用，幾句髒話學生可能還聽得進去，\n\n30篇老師與學生你來我往的真實案例，如有雷同，就是真的。\n\n  \n\n偶爾，學校裡會有幾個學生來找我，想問某幾個字怎麼寫。\n\n不管知不知道，通常我都會先回答「我不知道」。\n\n因為我想教你的，從來都不只是國文而已。\n\n  \n\n暢銷作家東燁（穹風），除了小說家的身分，\n\n他同時還是幼保科的導師──游老師\n\n 這些年，他在偏鄉高職任教，面對數百個「中二」學生，\n\n 他總是用「奇形怪狀」來形容自己的學生，\n\n 他們各有各的個性、各有各的麻煩、各有各的讓人忍不住出手相揍……\n\n 最終卻還是被歸類為不得不牽絆的「孽緣」，\n\n 畢竟他是游老師，\n\n 那個不論是外校混混來找麻煩、和家長關係不佳、失戀想哭訴，\n\n 都會第一個被想起的游老師。\n\n  \n\n「老師會直接寫給你的字，通常你最後都不會記得；\n\n你自己發自內心想去學會的字，那才是你的朋友。」\n\n"}
{"書名":"胡果教育語錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200185431?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"胡國強","出版社":"清涼音    ","ISBN":9789574497799.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200185431\/2015200185431b.jpg","書籍簡介":"\n\r\n胡國強老師喜歡化繁為簡，透過邏輯把複雜的東西變成簡單易記的描述，《胡果教育語錄》於焉而生。《胡果教育語錄》左頁為語錄，加上胡國強拍的照片或親自寫的書法，來凸顯每一句語錄的重要性與裝飾，右頁是空白筆記頁。這本語錄不止可以看、可以思，還可以寫。希望透過語錄，達到提點之功效外，在你有所感、有所得之際，也可以寫在這本《胡果教育語錄》的筆記頁裡！\r\n                    \n"}
{"書名":"浪遊極品學堂：小孫老師「晞」遊記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200184519?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"潔西卡","出版社":"釀出版    ","ISBN":9789864453108.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200184519\/2015200184519b.jpg","書籍簡介":"\n\n\n 面對急遽改變的台灣私校教學現場，老師們為自己和學生前途打拼奮鬥，讓每個孩子都發光！\n\n 民國八十一年，二十六歲的孫如晞離開待了四年的新聞業，正式開始教書生涯。夏山高工是桃園的工科職業學校，堪稱私立學校模範，升學率高，加上交通便利，每年招收新生都很快額滿。\n\n 二十多年來，孫如晞面臨急遽改變的台灣私校教學現場，除了少子化大勢而招生不易，教改鬆綁及不斷更新的課綱和教育策略，代表她必須與時俱進，為自己職場生涯，也為學生前途而打拼奮鬥。\n\n 孫如晞與學生的故事，無疑是台灣社會的小縮影，見證了教育、家庭、價值觀的轉變。讓我們跟著夏山高工有笑、有淚的故事，一同咀嚼「十年樹木，百年樹人」的教育與生命意涵吧！\n\n  \n\n"}
{"書名":"同理心：如果你是他","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280725749?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"黃薏文","出版社":"傳愛家族  ","ISBN":9789869491228.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280725749\/2015280725749b.jpg","書籍簡介":"\n\n整個思辨的過程分成三大部分：第一部分在於認識同理心的特徵。同理心強調與他人感同身受，而人天生的生理結構雖然能幫助我們直覺感受他人的情緒，但是容易形成偏見，落入刻板印象。正確了解什麼是同理心之後，才有可能適當地發揮。首先掌握同理心的四個特徵：從對方觀點看待事物、不加以評論、理解對方的感受、與對方交流溝通。接著透過幾個假設情境的衝突，深入了解什麼是同理心：同理心蘊含的目的是長期且多數的善；同理對方不等於同意對方；同理不是一種百分之百理解他人的能力，而是透過經驗累積、自我反思，以及持續練習所培養出來的習慣。第二部分在於了解同理的理由。掌握同理心的特徵不代表我們就會培養出同理心這種品德，亦不表示我們因此就願意發揮同理心。反思實際案例後，我們嘗試找出足以說服自己和他人培養同理心的理由：每個人都希望被當成有尊嚴的人看待。因為希望自己被善待和理解，所以願意彼此同理，建立穩固的人際連結。並且，當同理的範圍擴大至整個社會，我們才可能享有一個更安全、和諧的環境，降低彼此的生活成本，避免不必要的社會成本浪費。第三部分在於思考同理心的落實。了解同理心也願意培養同理心之後，從日常生活的角度出發，練習掌握情感與認知的平衡，進一步發現容易被我們忽略的對象與關鍵時刻。如果只發揮同理心的情感面向，容易讓人產生偏見；如果只發揮認知面向，容易讓人忽略對方的情緒感受，兩者缺一不可。同理心的落實不只在於給予弱勢者協助、給予心情低落者溫暖，更多時候是理解每個人行為背後的原因、成長環境、文化差異，避免人與人之間的摩擦。每個人如果能多站在他人立場嘗試理解對方的態度和行為，也比較能夠化解自己的負面情緒。人人常保心情愉悅平穩，衝突和對立自然也就減少了。培養「同理心」這項品德的關鍵在於：充分了解同理心對於個人及社會的正面影響，並且完整認識同理心的特徵，避免先入為主地下判斷，嘗試感同身受，發揮同理心去對待家人、朋友、弱勢群體、陌生人，甚至願意進一步去同理犯錯者（犯罪者）。\r\n                    \n"}
{"書名":"懶得教，這麼辦：培養獨立自主的全自動孩子，百善惜為先的教育筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280722793?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"盧駿逸","出版社":"遠流      ","ISBN":9789573284215.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280722793\/2015280722793b.jpg","書籍簡介":"\n\n\n不是教錯了，而是教太多\n\n懶得教，但盡量勤勞惜（sioh）\n\n別太用力「教小孩」，也許就有更多力氣愛小孩、惜（sioh）小孩\n\n\t \n\n\t★擺脫「做太多」的惡性教養循環\n\n\t★整理近十年來非典型教育現場的故事\n\n\t★以「思考」代替教條式的教養原則，破解專家迷思\n\n\t★同理父母及教育者們的困境，全年齡適用的「惜惜」想像\n\n\t \n\n\t是不是我們做得不夠好？\n\n\t是不是我們做得不夠多？\n\n\t這些煩惱，在教育現場屢見不鮮。\n\n\t但對教育者來說，這些焦慮是必要的嗎？\n\n\t \n\n\t某些專家們總在誇談「怎麼教」，或傳達「你教錯了，照我的來」，甚至散佈「這樣教得不夠，像我這樣教才夠」的教養焦慮。教養對家長來說，既是一種不能輸的軍備競賽，也是一種時時被他人凝視的、不能犯錯的道德考驗。\n\n\t \n\n\t難道只有通過考驗的人，才是夠好的父母？\n\n\t \n\n\t這本書想要反對這樣的價值，也反對那些便宜行事、過度簡化的教育想像。因為大多數時候，我們不是做錯了，而是做得太多。\n\n\t \n\n\t懶得教，但盡量勤勞惜（sioh）。這樣的惜（sioh）不代表緊迫盯人、訓練有素的專家姿態，更不代表「為你好」就能無限上綱，成為管教的藉口。本書從教育工作者、父親的身分出發，記錄了駿逸與孩子相處的故事。包括身處教育現場的反思，談教養迷思、權力關係、自主學習等常見的教育議題。彷彿可以聽見他透過文字，溫柔並堅定的提出「學習不是訓練」「談教育也要談戀愛」「坦率的強迫，好過虛假的溝通」等主張。\n\n\t \n\n\t為人父母者，究竟願意投入多少時間與代價，交換孩子的發展機會與空間？駿逸認為這些代價包括對孩子的愛、對人性的信任、對孩子發展的瞭解、對人我權利分際的思索與認識，以及身為人、教育者、身為父親的自我期許。全書穿插各種常見的教養難題、故事，以及駿逸與兒子阿果互動的日記。並以「惜惜」的概念出發，對孩子、教育者們傳遞人性中最寶貴的價值。\n\n\t \n\n\t這不是一本傳統教養書，也不是扮演教育專家，指著父母的鼻子說你應該怎麼做的教育指南。它更像是一個以家庭為田野的人類學家，同時扮演爸爸、老師、朋友等角色，與孩子建立關係並持續進行的教育實驗。更重要的，不論對待大人或小孩，都應該從「惜惜」做起，以同理心相處、相惜，期望能激發同為父母、教育者的同理心，建立相互尊重及成長的良性循環，不光為了孩子，也讓我們自己成為足夠聰明、堅強並獨立的人。\n\n\t \n\n"}
{"書名":"撕下標籤，找回自己，你是你自己最大的勇氣：22個從困境破繭而出的青春故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270041750?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"張淑媚","出版社":"釀出版    ","ISBN":9789864452798.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270041750\/2015270041750b.jpg","書籍簡介":"\n\n\n\t撕下這個世界為你貼上的標籤，正視你身上擁有的力量、展現的堅韌與勇氣，找回自己，你就能繼續帶著不安傲然的往前行。\n\n\n\t------\n\n\n\t父親入獄、雙親離婚，搬去和母親、繼父、同母異父的弟弟們生活，在男女差別待遇下成長的女孩，將負面情緒都隱藏，一直「假裝沒事」的撐著……\n\n\n\t犯錯就被父親帶回家用粗水管「痛揍」，望子成龍的母親把所有期待放在長子身上。班上的開心果男孩，憶起童年裡未被療癒的傷，就哽咽地說不出話……\n\n\n\t曾因為轉學申請單上某個字筆畫錯誤而被系主任調侃的女孩，因為一句「你可以」的信任和肯定，重新找回學習的動力，還成為帶給別人希望的學校老師……\n\n\n\t選擇結束一段長期有壓力的關係，在另一段感情裡開展新的自己，是「忠於自我」還是「花心劈腿」？女孩除了學習真誠面對自己，也學習同時承擔別人的眼光……\n\n\n\t面對意外來臨的小生命選擇「墮胎」，是輕率的不負責任？還是深思熟慮之後的決定？女孩的決定，讓人重新省思責任的意義……\n\n\t任教於大學校園的作者張淑媚（阿媚）老師，寫下22個遭遇人生困境的年輕故事：有墮胎、劈腿的感情曲折，有翹課、退學的自我懷疑，有關於自我認同的不安焦慮，有身處社會巨變的徬徨失措。\n\n\n\t透過薩提爾模式、敘事治療，與「狂野寫作」，阿媚老師陪伴年輕學子們走過一段「孤單卻不無助」的心靈探索之路。\n\t \n\n\t縱使這世界有太多的苦，但如果我們相互陪伴，\n\t至少會少一點孤單、多一點溫暖。\n\n"}
{"書名":"感謝與你相遇，成就生命中共同的美好：我們在臺大附幼的成長故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233098821?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"臺大附幼教師團隊","出版社":"大好文化  ","ISBN":9789869383561.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233098821\/2015233098821b.jpg","書籍簡介":"\n\n\n從孩子的行為及面對事情的態度中，\n 看見附幼教育，如何給孩子建構面對未來的能力！\n\n  \n\n 附幼的教學上，課程與幼兒活動的目標和特色結合，兩者之間環環相扣、層層堆疊形塑出屬於獨特的文化。像方案教學課程的發展歷程上，會刺激孩子有許多的奇特想法，老師非常接納孩子的意見，讓課程常常迸出火花，孩子從方案中，學到語言正確表達、思考的收斂和發散、知識精確傳達和好品格的展現……等，如此的教學也挑戰老師的教育專業，附幼的老師願意在別人休息時常常開會討論我們的課程教學，常思考我們要教育出的孩子是何模樣?\n\n  \n\n 我們的教學，沒有讀寫算、沒有ABC，也沒有ㄅㄆㄇ，家長都知道附幼的教學很棒、很好、很無形，問家長也不見得能具體告知，但大能力卻紮紮實實深根在孩子的內心中，家長從孩子生活中的行為及孩子面對事情的態度中，看見附幼教育給孩子建構面對未來的能力，這就是附幼與眾不同的地方，也是教師團隊們一直堅持的原因。\n\n  \n\n這些日常故事，隨時發生在附幼裡面，\n 累積成愛、分享、感恩、利他、共好，有品性的附幼文化！\n\n  \n\n 多年來，附幼這個大家族一直傳送著許多美好的故事，家長、老師們也在這當中獲得滋養，教學團隊成員彼此互相衝擊激盪出火花，在火花中淬煉出自己個人的生命故事。書裡面呈現的都是在附幼園地的日常事情；有的是小小孩在園區裡面學習的成果，也有老師們的自我成長過程；或者是整個教學團隊形塑一個幼兒園文化的歷程；還有孩子給予的單純感動故事。\n    \n 這些點點滴滴的故事隨時發生在附幼裡面，累積成愛、分享、感恩、利他、共好，有品性的附幼文化。隨著時間過去，人的記憶是有限的，唯有訴諸於文字或許可以將在此所經歷過的人事物做一個紀錄吧！這本書的出版，希望為這二十多年的光景，留下一些些的軌跡。\n  \n\n本書特色\n\n  \n\n低矮校舍、藍天大樹、綠草地，還有珠頸斑鳩\n —記憶我們一起走過的故事與時光\n\n  \n\n 一晃眼，臺大附幼已經走過二十多年的光景。我們所擁有的只是低矮校舍、藍天大樹、綠草地及校園可以看到台灣藍鵲，就是如此自然的環境，深深吸引眾多家長與孩子，明明早上來上學時哭著要爸媽早點來接，下課的時候就是不想回家，還想要繼續玩……想倘佯在自然的懷抱中，探究許多新事物，在此展開一連串探索、跌跌撞撞學長大的成長故事。\n\n"}
{"書名":"認出光速小孩：擁抱教育現場的自己","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200182225?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"潘如玲","出版社":"網路與書  ","ISBN":9789869616843.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200182225\/2015200182225b.jpg","書籍簡介":"\n\n\n教育的起點在認出，力量的源頭在真實\n\t面對變動的制度、齊一的標準，一位資深教師的體悟與見證\n\n\t \n\n\t教學經驗近 30 年的潘如玲老師，稱 2000 年後出生的學生為「光速小孩」。\n\n\t伴隨聲光網路長大的孩子，頻率很快，有時你以為他們恍神，其實是你沒有認出：他們正在搜尋，在找能和自己精準對上的波頻。光速小孩學習狀態變了，模組與公式不能套用在他們身上，知識教導不再吸引他們，激勵和責備越來越難觸動他們內在。資訊洪流中，他們看得多了，能引動他們的只有「真實」。真實才是連結的橋梁。光速時代的大人，得一起回歸真實。想知道光速小孩當下在哪裡，最好先知道你自己在哪裡，因為他們會看穿你。\n\n\t愛玩、不斷摸索各種教室經營法的如玲老師，2012年後玩起了由古馬雅曆法衍生而來的「馬雅星子印記」，放下「經營管理」，以每個人獨特的圖騰印記為起點來談心，協助光速小孩與大人面對真實，尋回自己的內在力量。《認出光速小孩》記錄了如玲老師的第一線教育觀察，和她探索師者角色的歷程：寫下她看見與經歷的教育現場，和其中的變動與困難；寫下她在班級經營與個人生活裡，如何練習應對挫折以及尋回本心；再寫下藉印記陪伴師生尋找能量的故事。書末則附上星子印記的簡易玩法。\n\n\t願此書伴小孩大人找回生命中獨一無二的點點光芒。\n\t滿天星斗，從來無分明暗，亮起就是星空。\n\n21 世紀，光速小孩報到！\n認真不認假的世代，小孩大人都要尋回真實的自己\n\n"}
{"書名":"先生的禮物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551815934?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"徐揚生","出版社":"香港中和  ","ISBN":9789888466764.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551815934\/2018551815934b.jpg","書籍簡介":"\n\n\n\t教育的本質是甚麼？我的理解是，教育就是讓受教育者重拾自信。\n\n\t人的一生很長，但每個人對自己人生的長期目標常常定得太低，所以走不了太遠；但對短期的目標常常定得太高，所以時常失望。\n\n\t“無”的力量不在於征服別人，而在於克制自己。只有當你有了“無”的境界，你才會謙卑，才會敬畏，才會虛懷，才會有前進的動力。\n\n\t人生就像走一條山路，做父母的，把孩子送到山腳下，送上一把不大不小的雨傘就足夠了。沒有必要，也不可能陪著孩子走完山路。\n\n\t本書是中國工程院院士、人工智能專家，香港中文大學（深圳）首任校長徐揚生教授的個人散文集。徐教授不僅在人工智能領域卓有建樹，對教育事業也始終懷抱熱忱，而且在文學與藝術方面頗有心得。徐教授熱愛寫作，多年來筆耕不輟。本書集結徐教授四十篇散文，題材涉及他對教育、社會和人生的感悟，文字樸實無華，娓娓道來，洋溢著一位學人、師長對人生、生活、科學、藝術與教育的思考與熱愛，讀之如聽“先生”親切的叮嚀：不忘初心，服務他人，奉獻社會。\n\n本書特色\n\n\t1.這本小書是為忙碌的都市人所寫，洋溢著一位傑出學人、教育者對人生、生活、科學、藝術與教育的思考與感悟，文字樸實親切，輕鬆不乏深刻。\n\n\t2.配有精美彩圖和精句摘引，賞心悅目的同時，引人思考。\n\n\t3.本書作者徐揚生是中國工程院院士、人工智能專家，先後任教於香港中文大學、香港中文大學（深圳）首任校長，具有一定知名度。\n\n"}
{"書名":"你的孩子不是你的孩子（電視劇書衣版） ： 被考試綁架的家庭故事──一位家教老師的見證","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280711094?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"吳曉樂","出版社":"網路與書  ","ISBN":9991070629011.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280711094\/2015280711094b.jpg","書籍簡介":"\n\n\n 公共電視年度教育大戲《你的孩子不是你的孩子》改編原著\n 找回凝視孩子的初衷\n\n我寫的九篇故事：\n沒有一篇是普羅大眾樂見的教育神話。\n沒有一篇看了會感到喜悅。\n沒有一篇看了心中不會亂糟糟的，甚至覺得煩。\n然而，這些事情確實發生過。\n不僅確實發生過，極可能仍在發生……\n\n 說故事的人，是個證人。她花了七年時間，打開一扇又一扇的大門，走進不同的家庭。在門的背後，她見證了各色光怪陸離的景象：一個每日給兒子準備雞精、維他命的母親，在收到兒子成績單的當下，卻也毫不猶豫地甩出一記耳光；為了安撫雙親，躲在衣櫃裡欺騙別人也傷害自己的兒子；也或許，她看見一種用鈔票堆疊起來的親情⋯⋯她以為她是家教，只需帶給學生知識，沒想到學生及他們的家庭帶給她更多的衝擊。\n\n 什麼是教育的本質？愛是有條件的嗎？\n\n 本書沒有給家長教條式的叮嚀與建議，只有一個個震撼人心的故事。這些故事之所以存在，是期待我們去凝視一個初衷，靜下來，好好想想，把小孩帶到這世界上的初衷。\n\n為孩子發聲！\n別為了考試扼殺你孩子\n\n 。公共電視年度教育大戲《你的孩子不是你的孩子》改編原著。\n 。以愛之名扼殺小孩，光怪陸離的怪獸家庭，猶如懸疑小說般的教養故事。\n 。華人社會虎媽、虎爸的戰歌成了孩子的悲鳴。\n 。你的孩子，他／她不是你的，每個孩子都是獨立的個體。\n 。作者臉書追蹤人數破萬、UDN專欄點閱率最高超過8萬。\n\n"}
{"書名":"愛因斯坦與伊斯特小學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018560996303?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"胡子栖","出版社":"博客思    ","ISBN":9789869595520.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018560996303\/2018560996303b.jpg","書籍簡介":"\n\n\n\t一位小學教師的觀察與對自己學生生涯的回憶後產生巨大的震撼。他不僅意識到，有許多學生，正像他小時候一樣，遭受著一些未知因素帶來的身體機能、心理和智力表現的問題，作為教師，卻無法給予他們幫助。並意識到現在教育中存在著許多看似「合理」，實則荒誕無稽的現象。更可怕的是，我們的自然環境和社會環境，正悄然發生著改變，環境污染，拜金主義，電子遊戲、電腦遊戲，食品安全問題等，正在影響下一代健康成長。問題學生、教學中的荒誕古怪的現象和自然環境、社會環境的變化，兩兩之間，互相影響，還有著千絲萬縷的聯繫。\n\n\t \n\n\t本書主要目的是讓人警惕這種看似合理的「現代化素質教育」，以及這種「現代化素質教育」帶來的後果，希望世上再也不要有學校重蹈「伊斯特小學」覆轍。\n\n\t \n\n\t愛因斯坦與伊斯特小學以作者在中國大陸遇到的真實故事改編，通過敘述愛因斯坦入伊斯特小學讀書六年裡，所發生的一個個小故事，描繪學校和家庭生活的許多方面。本書主要以愛因斯坦學校和家庭生活變化為主線，以他的兩位班主任格瑞德和斯戈爾的學校家庭生活為支線，刻畫了一個個活靈活現的學生，老師和家長，意圖揭露功利性社會和應試教育的大環境下，過分功利和應試的小學教育，對學生品行和認知的破壞性影響。\n\n"}
{"書名":"同行致遠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011771182039?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"張懋中","出版社":"商周出版  ","ISBN":9789864773626.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011771182039\/2011771182039b.jpg","書籍簡介":"\n\n\n\t*If you want to go fast, go alone. If you want to go far, go together.\n\t台、清、交台灣國產博士，\n\t勇闖美國工業界18年，\n\t奮鬥美國學術界擔任UCLA教授、系主任18年。\n\t回台灣打造「偉大大學」是他肩頭的使命，\n\t他要與年輕人一起，為年輕人自己、為台灣開創有希望的未來。\n\t因為他相信──同行致遠*\n\n\n\t台灣需要頂尖大學？一流大學？排行榜大學？其實，莘莘學子更需要「偉大大學」！\n\n\t本書作者張懋中校長，在闡述「偉大大學」的想法之前，敘述了他的學思歷程。特別是他在洛克威爾實驗室時期，兩所美國世界知名大學想延攬他，第一次卻因為他的台灣博士學位而不了了之，第二次是UCLA工學院院長法蘭克．瓦贊教授（Frank Wazzan）來電詢問他的意願。基於前次經驗，當時張校長直截了當告訴對方，自己是台灣畢業的博士，沒想到對方問：「What’s wrong with Taiwan?」台灣有錯嗎？張校長一時語塞，直覺回答：「Nothing wrong with Taiwan!」台灣沒有錯，我們不應該妄自菲薄！由此開啟進入學術與教育界的契機。\n\n\t擔任交大校長後，他發現儘管台灣的學生有許多優點，但教育長期「只學答、不學問」，把學生塑造成考試機器，不注重思辨與提出問題的能力，而產官學研各界都擔憂年輕人的競爭力，想橫向移植先進國家的教育制度，卻未討論清楚高等教育的本質和精神，改革流於皮毛。在台灣動輒會說「這個東西做不出來」，相較於美國，只要有技術、有規劃、有決心，沒有什麼是做不出來的自信，台灣，似乎出了些問題！\n\n\t唯有改變觀念，才能找到正確的做法。張校長認為大學的本質是「人」，要教育出下一代的先驅者、領導者，與其爭論何謂「一流大學」、拚大學排行榜，更重要的是打造「偉大大學」。大學是一生命共同體，為真理、為年輕人、為國家和世界的未來，它因此而偉大！\n\n\t「偉大大學」要能夠──\n\t辨識（identify）人才：發現學生的潛能、適性與熱情\n\t挑戰（challenge）人才：給予挑戰，激發提升自我的能力\n\t培養（prepare）人才：提供辨識與挑戰的環境，使學生成為未來世界的先驅與領導者。\n\n\t在邁向偉大大學時，ACT（行動力）不可或缺──\n\tA是主動式教育（Active Education、Active Placement）：由教學方法出發，主動式教育著重學生與老師的互動式身教、以引導討論為核心的教育方法。\n\tC是跨領域（Cross-Disciplinary）：科系與人才的跨界合作，提升團隊的研究能量；T除了個人與團隊的努力外，則是推動大學信託化（Trusty）：讓高等教育的經營更開放、自由。\n\n\t張校長很喜歡一句非洲古諺：「If you want to go fast, go alone. If you want to go far, go together.」（一個人走得快，一群人走得遠。）台灣的確面臨許多難題，但不要將挑戰視為壞事，沒有挑戰、沒有腦力激盪，就很難有真正的創新和創意。以「飲水思源」（交大校訓），再加上「同行致遠」的精神，一定能讓台灣有全面性的進步。\n\n"}
{"書名":"學生3：叫我最後一名","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011910213525?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"林明進","出版社":"麥田      ","ISBN":9789863445470.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011910213525\/2011910213525b.jpg","書籍簡介":"\n\n\n話題暢銷書《學生》第三彈！\n\n建中名師林明進書寫「人性」最洶湧極至的篇章！\n\n\t \n\n\t★榮獲教育部教學卓越獎，林明進逾三十五年教學經驗、六十年學「生」體會精采結集。\n\n\t★教學現場扭轉乍暖還涼的人性，笑淚交錯，真心與謊言、各種恩怨情仇躍然紙上，羅織校園最生猛活跳的浮世繪、眾生相！\n\n\t \n\n\t作家　丁威仁／小野／方梓／方群／亦耕／向陽／吳岱穎／吳鈞堯／沙永玲／李崇建／林煥彰／祁立峰／凌性傑／張春榮／張輝誠／陳木城／陳衛平／渡也／黃春明／楊平／駱以軍／蕭蕭／薛仁明／謝文憲／顏艾琳／羅位育（依姓氏筆畫排序）\n\n\t \n\n\t慈濟教育志業體執行長　蔡炳坤\n\n\t中廣新聞總監　董媛瑜\n\n\t聯合報副刊主編　宇文正\n\n\t城邦集團報行長　何飛鵬\n\n\t明道文藝創社長　陳憲仁\n\n\t尤進興基金會董事長　周芳如\n\n\t漢光基金會董事長　宋具芳\n\n\t樹仁基金會董事長　魏憶龍\n\n\t天下雜誌基金會祕書長　凌爾祥\n\n\t溫世仁基金會執行長　何能裕\n\n\t東元基金會副執行長　蘇玉枝\n\n\t人文適性基金會董事　賴郁芬\n\n\t及幼幼兒園學校董事長　諸葛芬\n\n\t建中前校長  李錫津、吳武雄\n\n\t建中校長  徐建國\n\n\t \n\n\t──誠摯推薦\n\n\t \n\n人性百百款，江湖一點訣──\n\n在現實催逼下學「生」\n\n是志氣醞釀的奮鬥，是最有效的打磨與雕琢！\n\n\t關廟阿嬤帶著碩大鳳梨，佝僂艱辛北上，老淚縱橫為了「最後一名」的孫仔向老師請命，「伊是阮唯一的希望，拜託拜託……」\n\n\t \n\n\t飛來球禍翻過圍牆，旋轉的白球不幸失控，如何擦槍走火，讓高中對國小的上對下霸凌事件，一觸即發？\n\t \n\n\t票房電影《模犯生》在真實校園活活上演！俠氣？義氣？同理心？數理資優生自動協助體保生作弊，瞞天過海的背後，有什麼隱情？\n\n\t \n\n\t建中「喬事王」臭頭彬仔和英文老師的戰爭，一場師生互鬥風暴延燒出校園，「我發誓一定開一家比你大的補習班……」，青春時最痛恨的英文，讓他衝撞出現實美麗人生。\n\n\t \n\n\t複雜破碎的家庭，元配、舊小三、新小三之間迂曲糾結，迸生劇烈椎心之痛。繼子的怨懟後母概括承受，綻放人性純美輝芒。\n\t \n\n\t吞不下青春那口氣，日校與夜補校、藍色才子與黑衣戰士們勢不兩立。日校不擦黑板、夜校回敬一袋垃圾，文刀武劍下戰帖、爭搶女友不手軟；當操場變沙場，藍與黑的戰爭，最後誰是贏家？\n\t \n\n\t由於理想和父母期待強烈反差，是多少壓力，讓他產生精神障礙、以死相逼對著老師喊出「給我一座墳……」\n\n\t總綰光明與黑暗、鋪寫生命迭宕流轉，\n\n\t全書二十四篇至情至性故事──\n\n\t站在「人性」高度進行學習，發揮我們與生俱有的「天性」；\n\n\n\t綿延各種心醉與心碎，刻下既斑駁又華美的生之圖景。\n\n"}
{"書名":"像芬蘭這樣教：快樂教、快樂學的33 個祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200180641?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"提摩西．沃克","出版社":"遠流      ","ISBN":9789573281856.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200180641\/2015200180641b.jpg","書籍簡介":"\n\n\n2001年，芬蘭15歲學生在國際學生評量（PISA）名列第一。\n直到今日，奇蹟般的芬蘭教育仍令全球嘖嘖稱奇——\n教室樂趣多、老師輕鬆教、學生學得好……祕訣是什麼？\n\n\n 在臺灣教書，每天趕進度、拚成績，回家還得備課……你，也累了嗎？\n 本書作者沃克是美國教師，同樣曾被教學壓力逼到超崩潰，\n 直到2013年隨著妻子遷居芬蘭，並於當地小學任教，才重新看見希望。\n 四年多來，沃克憑藉過去在美國的教學經驗，與芬蘭學校兩相對照，\n 歸納出5大重點，以及33個快樂教、快樂學的實用策略，\n 可套用在任何課堂，甚至另一個國家的教育體系，絕不是只在芬蘭適用：\n\n◎首先，於課堂內外營造幸福感：\n\n ‧充分休息、準時下班（每天6小時），教學或學習者都更有動力：\n 在芬蘭學校裡，老師和學生每個小時都有15分鐘的休息時間。\n 老師都在休息室喝咖啡、聊天、翻閱雜誌，理由只有一個：讓大腦休息。\n\n ‧教室空間營造，同樣力求極簡：空白牆面越多，學童就越能保持專注；\n 此外，芬蘭超注重空氣流通，室內多一個學生都不行，為什麼？\n\n ‧想讓孩子更親近大自然，可以分三階段進行：\n 走出戶外之前，先把大自然帶進教室裡。你可以怎麼做？\n\n◎接著，打造歸屬與自主感，把樂趣帶進學習裡：\n\n ‧想凝聚學生向心力，你得強化班級裡的歸屬感：\n 每天早上可和學生握拳互擊、握手、拍掌，藉此培養默契。\n 這麼做不但能讓孩子覺得自己受到重視，還能預防霸凌問題。\n 此外，芬蘭教師認為，開學頭幾天最需要保持鬆散，為什麼？\n\n ‧自主是學習的最大樂趣——就從讓學生自己上下學開始：\n 教師從一開始就給予自由，提供更多低風險的學習機會，例如：\n 閱讀一本超過孩子閱讀程度的書，或是解決極為複雜的數學問題。\n\n ‧芬蘭也用教科書上課（極少開電腦）、期末照發成績單，\n 卻仍讓學生享有高度學習自主權，怎麼辦到的？\n\n◎最後則是心態調適，你得擺脫競爭心，以「互助成長」為目標：\n\n ‧芬蘭教育鼓勵學生（教師也需要）追求「心流體驗」，而非競爭：\n 當人們極度專注，自我就會消失、時間快速流逝，致力做出最佳表現。\n\n ‧教師之間也可互助合作，藉此培養豐足的世界觀，例如：\n 偶爾邀請具有某領域專長的教師到班上講課，向專家學習。\n 此外，面對來自上級、家長、學生的挑戰，\n 做老師的更得「臉皮厚一點」，以專業人士自居，怎麼做？\n\n 不同於以往的芬蘭經驗書籍，本書不談教育理論或教養觀點，\n 提供立即可用的實際做法，任何國家、所有課堂都適用！\n 現在就透過這33個課堂策略，體驗芬蘭教育帶來的樂趣與改變。\n\n"}
{"書名":"翻轉的力量－堅持與創意（DVD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014900156215?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王政忠","出版社":"清涼音    ","ISBN":4716076883695.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014900156215\/2014900156215b.jpg","書籍簡介":"\n\n\n 「堅持、創意、價值、熱情、責任」是王政忠老師一直秉持力行的教育觀點，孩子才是學習的主人，所有的改變都來自於0.1的堅持，而學習解決問題，即是創新，「翻轉教育」是透過教育觀點的改變，幫助孩子自主學習、獨立思考，認知學習的價值，給每個孩子都能有獲得翻轉命運及成功的機會，翻轉教育也是在翻轉另一個生命，如何透過堅持與創意克服困難、展望未來，就讓Power教師告訴你……\n\n"}
{"書名":"翻轉的力量－價值與熱誠（DVD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014900156345?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王政忠","出版社":"清涼音    ","ISBN":4716076883701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014900156345\/2014900156345b.jpg","書籍簡介":"\n\n\n 「所謂師者~傳道、授業、解惑也」，命定的出生無法改變，只能透過不向生命妥協的努力來翻轉改變。每個孩子都有優勢的智能，分數離開了課堂就沒有價值，離開課堂後，能將所學活用於生活的能力，才是學習的價值。而老師的價值就是不斷的發現孩子的優勢，不停的為孩子搭建舞台，讓孩子搬著夢想的梯子登上屬於自己的舞台發光發熱。就讓Power教師帶領你證明自己 超越自己，展現出屬於自己真正的熱情吧……\n\n"}
{"書名":"翻轉的力量－責任與改變（DVD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014900156475?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王政忠","出版社":"清涼音    ","ISBN":4716076883718.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014900156475\/2014900156475b.jpg","書籍簡介":"\n\n\n 教人是學會最好的方法。就如同山中大叔王政忠老師，因為成就他人，而成就了自己全台灣獨一無二的三項全國首獎。\n 王老師說︰「受教育一開始是為了成就自己，但還有比成就自己更快樂的事。」\n 因為對弱勢的生命產生了責任，因此願意多0.1的堅持及改變來翻轉命運。改變不是口號，而是生命陪伴生命的過程，我們有一個夢，我們期待更多人投入翻轉教育的行列，用教學帶給孩子希望，Power教師期待我們一起來圓這個夢……\n\n"}
{"書名":"學思達增能","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215567253?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"張輝誠","出版社":"親子天下  ","ISBN":9789579095280.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215567253\/2015215567253b.jpg","書籍簡介":"\n\n\n全臺首位主動打開教室大門、學思達教學創始人張輝誠老師，\n睽違兩年又一力作，務實親授「學思達」五大課堂心法！\n講義製作力X問答設計力X主持引導力X對話統整力X班級經營力，\n搭建五道教學增能之梯，協助每位教師自我成長\n\n\n 在台灣一方面進行教育改革，一方面儼然也成為「教育輸出國」之際，公益平台董事長嚴長壽先生對學思達理念有極深期許。他說：「我深信，從台灣走向華人社會，從華人社會推展到全世界，這就是學思達下一個階段的重要任務。」\n\n 什麼是「學思達」？2013年，中山女高國文教師張輝誠，率先提出「自學、思考、表達」的教學理念，歡迎各界隨時前往他的課堂觀課。四年多的時光，已有超過6000位教師曾造訪輝誠老師課堂；學思達的影響力，也早已跨出明星高中和語文科目，從幼兒園到醫學院，從國文科到數學、自然、英文、公民、藝術人文……各領域都有教師投入學思達行列，試著汲取理念並活化自己的課堂。\n\n 然而，究竟要如何成就一堂流暢的學思達教學？課前如何編製完整的自學講義？面對個別型與統整型的知識點，問題設計各有哪些眉角？課堂中教師如何成為適切的主持人？師生對話該如何兼顧知性交流與情意連結？課餘之際如何與自己、與學生深刻對話，理解並覺察師生行為底下的感受、渴望、期待？……\n\n 諸如上述各種學思達教學環節，幫助學生從高度自學、培養多元能力，到有效學習甚至高效學習，輝誠老師均透過本書不藏私分享。這本書，「正是為了協助老師在有限時間內，儘速跨越教學障礙，成為學思達專業教練，」均一教育平台創辦人、誠致基金會董事長方新舟先生如此點評。\n\n 想要了解「學思達」如何實踐於課堂教學？推動教學創新的第一線教師，想知道有哪些迫切的增能與修煉，打造自主且高效的課堂？輝誠老師統整這些年各界回饋與提問，不斷反思更新，提煉出實踐學思達課堂的五大心法：「講義製作力」、「問答設計力」、「主持引導力」、「對話統整力」與「班級經營力」，引導教師有系統地為自身教學增能，讓學生在最符合人性化的教學場域，透過自學、合作、討論、溝通、發表、聆聽，培養具備21世紀核心素養的未來人才。\n\n本書特色\n\n ★教師必修！學思達增能五大心法，具備3大特色──\n 1.實用：學思達創始人張輝誠老師再次力作，深度剖析課堂務實步驟與環節。\n 2.兼顧：娓娓道來學思達實踐心法，同時兼顧學生課業成績的祕訣。\n 3.前瞻：援引ORID焦點討論、PISA評量、薩提爾理論等內涵，讓學思達精神與時俱進。\n\n"}
{"書名":"翻轉的力量－堅持與創意（2CD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014900155393?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王政忠","出版社":"清涼音    ","ISBN":9789574497416.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014900155393\/2014900155393b.jpg","書籍簡介":"\n\n\n 「堅持、創意、價值、熱情、責任」是王政忠老師一直秉持力行的教育觀點，孩子才是學習的主人，所有的改變都來自於0.1的堅持，而學習解決問題，即是創新，「翻轉教育」是透過教育觀點的改變，幫助孩子自主學習、獨立思考，認知學習的價值，給每個孩子都能有獲得翻轉命運及成功的機會，翻轉教育也是在翻轉另一個生命，如何透過堅持與創意克服困難、展望未來，就讓Power教師告訴你……\n\n"}
{"書名":"翻轉的力量－價值與熱誠（2CD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014900155423?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王政忠","出版社":"清涼音    ","ISBN":9789574497423.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014900155423\/2014900155423b.jpg","書籍簡介":"\n\n\n 「所謂師者~傳道、授業、解惑也」，命定的出生無法改變，只能透過不向生命妥協的努力來翻轉改變。每個孩子都有優勢的智能，分數離開了課堂就沒有價值，離開課堂後，能將所學活用於生活的能力，才是學習的價值。而老師的價值就是不斷的發現孩子的優勢，不停的為孩子搭建舞台，讓孩子搬著夢想的梯子登上屬於自己的舞台發光發熱。就讓Power教師帶領你證明自己 超越自己，展現出屬於自己真正的熱情吧……\n\n"}
{"書名":"翻轉的力量－責任與改變（2CD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014900155553?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王政忠","出版社":"清涼音    ","ISBN":9789574497430.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014900155553\/2014900155553b.jpg","書籍簡介":"\n\n\n 教人是學會最好的方法。就如同山中大叔王政忠老師，因為成就他人，而成就了自己全台灣獨一無二的三項全國首獎。\n 王老師說︰「受教育一開始是為了成就自己，但還有比成就自己更快樂的事。」\n 因為對弱勢的生命產生了責任，因此願意多0.1的堅持及改變來翻轉命運。改變不是口號，而是生命陪伴生命的過程，我們有一個夢，我們期待更多人投入翻轉教育的行列，用教學帶給孩子希望，Power教師期待我們一起來圓這個夢……\n\n"}
{"書名":"老師，是孩子遲來的父母：N位夥伴X蘇文鈺的熱血連線","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200178860?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"蘇文鈺書寫、盧諭緯採訪","出版社":"親子天下  ","ISBN":9789869544252.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200178860\/2015200178860b.jpg","書籍簡介":"\n\n\n成大資工系教授蘇文鈺，繼《做孩子的重要他人》之後，\n帶你看見更多教育微光與希望的最新力作！\n8個面向，蹲在和需要等高的視線，發揮教育最樸質的能量；\nBe A Giver，給孩子更多的支持，給老師更強的支援。\n\t \n\n\t成大資工系教授蘇文鈺，以程式教育為起點，\n\t腳步踏遍台灣八縣市的不山不市國中小與非營利組織；\n\t在每年舉辦的程式營隊背後，他所關注的絕對不僅僅止於程式，\n\t而是更寬廣的教育議題與社會關懷。\n\n\t有著理工思維，也充滿人文關懷的蘇文鈺，\n\t從基礎教育、關懷陪伴、家鄉文化、學校與企業等不同層面，\n\t深度剖析他對偏鄉處境的思索與看見。\n\n\t他說，在工程領域中，N常代表著「很大的數字」\n\t而近年他走訪各縣市的最深感觸是，每個挺身而出幫助他的朋友，\n\t都是一位位手心向下的Giver，都讓他在N這個變數上加1，讓台灣充滿希望。\n\t他深信：「當一起努力的夥伴數目N趨近極大時，偏鄉就會找到出路，台灣也就有了出路。」\n\n\t2016年蘇文鈺教授第一輪募資計畫已順利達標  an9.104.com.tw\/plan\/2570\n\t【用程式與愛・陪伴偏鄉學生長大；建立免費程式教材，讓教學資源不受限】\n\n\t2017年，讓愛傳承，第二輪募資計畫  an9.104.com.tw\/plan\/2964持續募集中\n\t【培植在地教學能量《Program The World 長期陪伴教學計畫》】\n\n\t串連各地夥伴，匯集無限大的力量，幫助每一個孩子長出自己的能力。\n\t祈願這股暖光，在每個被忽略的角落，繼續燃燒30年。\n\n\t【身處偏鄉的他們，猶如孩子遲來的父母；八股在地力量，Be A Giver的熱血連線】\n\n\t◎看見根基vs洪旭亮（南投僑光國小校長）\n\t把社群合作共享的概念帶進校園，讓現場教師學得新觀念、新技術，\n\t老師除了對自己的成長充滿期待，更能帶著孩子透過科技和世界接軌。\n\n\t◎看見關懷vs楊萌智（嘉義路得關懷教育協會創辦人）\n\t教會是弱勢孩子遲來的父母。陪伴的路漫長，我們不願成為孩子們生命中的過客。\n\t只願這艘停泊在過溝的小小方舟，能帶給孩子們遮風避雨的依靠。\n\n\t◎看見陪伴vs陳俊朗（台東孩子的書屋創辦人）\n\t我在為這些壞孩子、被丟棄的孩子，還有壞大人，\n\t找一條路，說一句公道話，也為我們社會找到一個機會。\n\t建立社區系統化架構，只願孩子安心長大、父母得以成長。\n\n\t◎看見家鄉vs蔡宜興、李智賢（台南左鎮國中、國小校長）\n\t誰說偏鄉就一定與弱勢畫上等號？\n\t帶著孩子在情境中學會合作，搭起走出教室的舞台，透過空拍機俯瞰視野，\n\t回頭一看，原來最美的風景，就是這塊的成長土地。\n\n\t◎看見程式vs呂奎漢（花蓮縣太平國小老師）\n\t學習程式，從我開始。卸下心防，資訊教育可以能為學習的動機。\n\t鼓勵孩子把程式與比賽當作一個介面，一個為了幫助他接觸更寬廣世界的媒介。\n\t只要孩子想去，就創造機會給他們。\n\n\t◎看見文化vs李秉軒（彰化縣文德國小老師）\n\t幫老師們為老師，學習來自生活之中，用資訊工具輔助文史及社區營造。\n\t帶著孩子走進生活，利用程式設計復原古蹟，讓美術教育跳脫平面限制。\n\n\t◎看見翻轉vs莊育棋（中華民國愛自造者學習協會志工）\n\t自學程式，幫助自己脫貧。以過來人的經驗，用鼓勵與漸進引導，陪伴孩子堅定地往下走。\n\t他說，我們不是在教程式，而是要小孩習慣一種想事情的方法。丟給他玩、陪他玩就對了！\n\n\t◎看見企業vs陳怡蓁（趨勢科技創辦人暨文化長）\n\t熱血企業不再只是捐錢，而是用實際行動，參與培育下一代。\n\t程式設計讓專業的來教，「Train the Trainer計畫」在趨勢科技的協力下，成為在地老師的後盾。\n\n"}
{"書名":"老師該教，卻沒教的事：那些在升學主義下，被逐漸遺忘的能力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280692591?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"吳緯中","出版社":"寶瓶文化  ","ISBN":9789864060986.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280692591\/2015280692591b.jpg","書籍簡介":"\n\n\n一個走過霸凌幽谷的老師，\n以莫大的信任與耐心，去引導孩子，\n什麼是道歉、尊重、自省、負責、接納不完美……\n這些大人不教，但卻是一生最重要的事。\n\n\n那些對身為一個人來說，無比重要，但長期以來，卻淹沒在成績與升學裡的能力：\n\n 「道歉可以怎麼學？」道歉不是示弱或屈辱，而是學習的開始，我也經常向學生道歉。\n 「他那麽糟，為什麼要尊重他？」當你能尊重別人時，你才能尊重自己。\n 「同理不等於同情？」懂他人的疼痛時，才會願意付出關心。\n 「擁抱自己的『不能』」從失敗、眼淚裡學到的事，沒人能從你內心偷走。\n 「你贏了嗎？你考幾分？」其實「你學到什麼？」才是更重要的。\n 「不為父母，你是為自己學習」那才能讓你投入，活出生命的夢想與熱度。\n\n 決定孩子一生的，不是成績，\n 是那些大人沒教的能力。\n\n 因為曾經歷霸凌，\n 所以他懂黑暗裡最無聲的痛楚；\n 因為曾經歷不被老師理解的煎熬，\n 所以他格外能傾聽每個孩子心事。\n\n 他守護孩子們的方式，\n 是為他們在獨自飛翔前，\n 培育更多能力。\n\n 對待學生……是將自己丟進那個處境，不怕把自己「弄髒」，不怕「沾鍋」。\n\n 不是永遠坐穩於辦公室裡，等待學生主動傾吐心聲，而是跑進他們生活的場域：籃球場、圍牆邊、走廊的盡頭、下課後的教室、樓梯的轉角、花台；以他們習慣姿勢蹲著、歪坐著，感受他們的感受，懂他們的懂。──吳緯中老師\n\n本書特色：\n\n ◎    作者在高中以前的求學經歷飽受挫折，「非一般的過去」使他成為「非典型的老師」，使他更有能力同理與包容各種學生。\n\n ◎    綜合教學經驗以及學生互動的觀察、因應現代孩子的「晚熟」而作。\n\n ◎    作者以真情溫暖的小故事來跟孩子分享那些大人與老師沒教，卻對孩子而言萬分重要的事。\n\n ◎    不僅長身量，更長智慧！本書可讓成長中的孩子輕鬆習得人情世故以及了解社會的現實。\n\n ◎    讓孩子由內至外，從身體到處世等都真正地「轉大人」！\n\n ◎    「任何教育改革，不從學生「願意」學習出發，都會碰到困難。……\n 在這本書裡，緯中毫不保留地將自己在開平餐飲經驗的親師生共學經驗，及深刻的反思分享給大家，每一個字都完全的展現緯中的生命力與感染力，透過緯中的文字也將老師與學生交集的生命故事轉化成一篇篇令人感動的故事。」——夏惠汶博士（開平餐飲學校創辦人、PTS教學法創始人）\n\n ◎    「他毫不避諱在書中分享了自己諸多挫折與糗事，在學生面前承認錯誤的、或當眾掉下眼淚的，這些經歷，一般成人寫書，都隱之唯恐不及，但緯中都坦誠撕開自己的傷口和面具，讓讀者有機會親眼見識到，一個老師若真要讓自己和學生一起健康成長，需要經過的種種心靈煎熬。\n 沒有心靈煎熬，怎會有心靈雞湯；我覺得，這是緯中書裡分享的一個核心重點。」——鄭同僚（政大台灣實驗教育推動中心計畫主持人）\n\n"}
{"書名":"改變，是為了給孩子更好的未來：從流氓學校到升學名校，反骨校長王秀雲的教育改革傳奇！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200178310?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王秀雲","出版社":"平安文化  ","ISBN":9789869506946.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200178310\/2015200178310b.jpg","書籍簡介":"\n\n\n教育改革是一條走鋼索的路，\n 唯有向前邁進，才能看見更美好的未來。\n\n\n 三十三歲那年，她被分派到偏遠的山地學校，成為全臺灣最年輕的國中女校長。當地原住民家長有嚴重酗酒、販賣女兒的問題，於是她和老師們帶著睡袋上山做地毯式家庭訪問，從人口販子手中搶救那些瀕臨失足的女學生。對她來說，校長不只是教育工作者，更是社會工作者，這份強烈的使命感，也促使她顛覆一般傳統校長的做法，投入了教育改革的先鋒行列。\n  \n\n 後來她回到自己家鄉的柑園國中擔任校長，看到學校的讀書風氣低迷，許多在地學生紛紛越區就讀，而且家長的背景複雜，畢業典禮甚至還得出動警察維持秩序，讓她感到十分痛心。但天生「反骨」的她當然不會安於現狀，她從親自割草改善校園環境做起，並且推出多元學習方案，鼓勵學生在課堂上發展興趣，甚至自費近百萬元培訓師資，終於讓原本升學率幾乎「掛零」的流氓學校脫胎換骨，蛻變成為一流的升學名校。\n  \n\n 她始終堅持，教育不是喊口號，而是必須用自己的雙手去實踐。她把家長當作「合夥人」，要他們「很不放心」地把孩子交給她，監督她辦學；老師更不能只是在象牙塔裡傳授知識，而是必須替孩子塑造一種視野、理念和自信。她深深相信，學校是造就「人」的地方，也是創造「意義」的場所，必須讓學習與孩子的生命經驗緊密扣合。面對全球化的時代，想要提升孩子未來的競爭力，就必須培養他們的宏觀思考和創意能力，以及對於這片土地的認同感，才能引導他們走向真善美的人生境界。\n\n"}
{"書名":"為孩子張開夢想的翅膀：落山風老師愛的教育週記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200177528?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"楊傳峰","出版社":"方寸文創  ","ISBN":9789869200394.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200177528\/2015200177528b.jpg","書籍簡介":"\n\n\n【媒體報導】\n\n\t沒有科展、輔導升學的「彪炳戰功」，只有對學生無盡的愛與奉獻，楊傳峰教學生涯才短短九年，就抱回許多老師一生夢寐以求的「師鐸獎」。\n\n\t「有時我覺得他們來學校就像修行。」楊傳峰苦笑地說著。學校要帶給孩子的不應該是監獄而是教育，但這些孩子從第一節課到第八節課一直聽著、看著完全不懂的符號，唯一認得的就是鈴聲鐘聲，上下課的鐘聲一響，就像木魚敲了一下──叩──而我們卻說他們不愛學習？\n\n\t楊傳峰強調要用「孩子的語言與他們互動」，在教室講課時，不要再站在講台上了，走下台來！當學生的老師，更要當他們的朋友，對這群孩子來說，與其成為他們的模範，不如成為他們的夥伴。\n\n\t落山風，是他的雅號，而在學校，學生都直接稱他為楊哥、峰哥。這本「教育週記」記錄了他從每一個教育個案中思索「孩子們要的是什麼」進而發展出自己獨特又多元的教育方式，書中有感動，有反省，有呼籲，有期待，但更多的是師生之間令人莞爾的互動與信賴，他讓學生在校三年的蹺課率，從每個人平均十三節降為三節。從他身上，「浴乎沂，風乎舞雩，詠而歸」的教育願景隱然成形！\n\n"}
{"書名":"導論：品德怎麼教？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280685630?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"林火旺","出版社":"傳愛家族  ","ISBN":9789869491204.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280685630\/2015280685630b.jpg","書籍簡介":"\n\n\n\t為什麼父母和老師的品德教育常淪為口號？不重視論述是主因，所謂論述就是「講道理」，當你告訴孩子可以做什麼、不可以做什麼時，一定要告訴他「為什麼」，而且當孩子挑戰你時，絕對不能說：「就是這樣，不要再問了」；如果你無法說服他、讓他心服口服，你的品德教育注定流於形式、徒勞無功。只有當孩子覺得你講的有道理時，才可能促成他去行動，這時候你的道理已經變成他自己的道理，這就是道德內化。\n\n\t開始和孩子講道理、允許孩子對你的道理提出質疑，這就和孩子進入了一場思辨之旅。一個好的問題可以啟動大腦革命，整個思辨的帶領旅程就是不斷地「提問題」， 從一個大問題分解成幾個小問題，或先提出幾個小問題最後帶出一個大問題；從表面的問題引導到深入的問題，從思考的問題帶到實踐的問題，一直追問就對了！許多「想當然耳」的問題，經過思辨將會發現，問題不如想像中簡單；許多耳熟能詳的道理，深入思考才領悟它的真義。\n\n\t但是引導問題不能隨便，人腦需要邏輯思維，需要按部就班。邏輯思維是一種理性活動，把感性所獲得的信息轉成概念，運用概念進行判斷、推理，進而產生新的認識。因此，我們提出的每個問題必須具有邏輯相關性，被帶領的人才能透過問題的回應，整理自己的思路，整個思路就會越來越透徹，最後可以達到「想通了」的境界。 \n\n\t本書的每一個德目的思辨歷程都是經過多次演練，收集了參與者的不同反應，也列出了各種可能性，對想要培養孩子成熟思考的父母和老師，極具參考價值。\n\n"}
{"書名":"這樣當老師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200176866?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"邱珍琬","出版社":"書泉      ","ISBN":9789864510900.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200176866\/2015200176866b.jpg","書籍簡介":"\n\n\n\t本書作者一直認為自己能夠有今天的位置，不管是擔任教師或是諮商師，都是因為從社會與他人身上獲得許多資源的挹注，才可能成為今日之我，因此貢獻與回饋社會是應該的。加上作者自大學到研究所，幾乎都是享受政府公費，才有可能完成學業、在大學任教，而教學對象從國、高中到大學及研究生，資歷算是很完整，因此當面對學生時，總是希望可以將工作做好，因為教育是以「人影響人」、用「生命影響生命」的希望工程，更應謹慎將事。\n\n\t作者自認不是屬於自然天成的老師或諮商師，學生、當事人、老師、同僚與許許多多在生命路上出現的人物，都是作者的生命貴人，他們讓自己看見也肯定自己的能力、培養韌力與寬容，知道自己的優勢與挑戰，也知所改進，讓作者可以持續對他人與社會有更多正向的影響。\n\n\t在本書裡，讀者會看到一位稚嫩、初生之犢的師大畢業生，慢慢熟成為獨當一面大學教師的心路歷程，有笑有淚、有感激有批判，也是作者人生的一段真實紀錄。\n\n"}
{"書名":"學習，玩真的！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200176156?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"蔡淇華","出版社":"時報文化  ","ISBN":9789571369730.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200176156\/2015200176156b.jpg","書籍簡介":"\n\n\n學了要用，才有用\n討論與實作，能達到90%的學習成效\n\n\n\t「不管是考卷或生活，除了眼前的選項，還有沒有別的？」\n\t寫詩、畫圖、旅行、公民行動，走進以天空為窗、以時間為牆的教室。\n\t學習吧！在快速變動的年代，想要衝出問題與限制叢生的社會野林，沒有更好的途徑。\n\n掌握Common sense\n\tCommon sense不只是常識，而是務實了解周圍環境、進而察覺潛在細節的能力。\n\n建立個人品牌\n\t培養個人品味、品質、品格，具體經營個人價值，換位思考及充分溝通，贏得信賴。\n\n以行動關懷彼此\n\t有人在冬天無法穿暖，也有人因為病痛、需要付出加倍心力才能好好生活。為他們或自己，向世界提案！\n\n迎來第一個高分\n\t想要成為一流主廚？爭取機會，找到入門的可能。關關難過關關過，逐步發現自己、成為自己。\n\n\t「希望社會能接受相對多元的教育型態，國家應該思考如何讓更多的政策、空間、人力與資源，成為學生的社會支持系統。考試排名不是學習的動力，真正對知識的熱忱才是。不同專長的學生不要放棄教育自己的力量！人生太短了，我們沒有理由不去找回選擇。」──史迪爾小姐\n\n"}
{"書名":"我有一個夢：一場溫柔而堅定的體制內革命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200175814?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王政忠","出版社":"天下文化  ","ISBN":9789864791583.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200175814\/2015200175814b.jpg","書籍簡介":"\n\n\n★如果你是因為有夢想，希望孩子不因教育而失去翻身的機會，所以成為一個老師。你並不孤單，我們都有這個夢。\n★王政忠，發起「我有一個夢」教師自主研習，二年內引爆20,000名教師參與由下而上的教學改革\n\n 夢想如果只是想，永遠是個夢！\n 因為堅持，因為有支持，夢想就不孤單！\n 因為教育，讓他得以從貧窮翻身，所以他投入教育；\n 因為老師，讓他得以從弱勢脫困，所以他成為老師。\n\n 一九九九年，九二一大地震，重災區南投中寮鄉正是王政忠實習的爽文國中所在地。學生的一句「老師，你會不會回來？」比地震還猛烈，重重動搖了他的心。\n\n 他想起自己的求學過程中，拉拔他的老師們，因為他們給予的公平對待，讓他擁有對人生的選擇權。他也想要成為一位拉拔辛苦孩子的老師。這是他的初衷。\n\n 因此，他決定留下來，留在偏鄉。這一待就是將近二十年。\n\n 王政忠出身偏鄉，投身偏鄉，並堅持在偏鄉從事「翻轉教育」。他認為，即便是在偏鄉，只要得到專業而公平的對待，被翻轉的，不僅僅只是教與學，而是一個孩子的人生！\n\n 他在全台灣最貧窮的偏鄉學校從事「以學生為中心」的翻轉教育，成功創造爽文經驗。但他不滿足，他還希望串起更多專業教師，將專業的教學經驗遍灑全台各地。因此於二○一五年發起名為「我有一個夢」的全國教師專業成長工作坊。短短兩年，引爆20,000名專業教師由下而上的教育改革，並向外擴展，逐漸走向全台各縣市，遍地開花。\n\n 他一直認為，城市與偏鄉，遙遠的不是距離，而是沒有公平、專業的機會。偏鄉孩子需要被翻轉的，不只是學習態度、學習能力，他們更需要被翻轉的，是他們的人生，他們的命運。\n\n 本書記錄了偏鄉教師王政忠天真發夢、認真圓夢的歷程，刻劃一群台灣教師攜手熱血逐夢的未竟之渡，勾勒台灣未來教學現場由下而上改變教育環境的可能，更看見孩子生命翻轉的微光……\n\n 這是王政忠的翻轉教育夢，以「學生為中心」的教學新風景。這是一場體制內的溫柔革命，為台灣非實驗型態、偏鄉公立中小學走出一條生存之路。\n\n"}
{"書名":"別叫我屁孩，我可以自己來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280677147?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"南琦","出版社":"華文精典  ","ISBN":9789869359221.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280677147\/2015280677147b.jpg","書籍簡介":"\n\n\n別叫我屁孩\n青春，就是要自己做主！\n\n\n\t可是大人們永遠不懂，總是過早想把我們歸類，\n\t在身體、外貌、自我心理、朋友、同學、課業、興趣之間，我們摸索……\n\t我們不是不想聽你們說的，只是你們不懂，\n\t我們「嗯」、「哦」、「嘖」、「厚～」、「喔～呦～」的不耐，不是對你們而已\n\t這世界有太多的事我們不懂，但請尊重我們的練習\n\n\t當大人們擔心孩子無法面對這個複雜的世界，\n\t急著想拉拔他們走出各種煩惱與困擾\n\t卻忘了：青春是一個無法重複的過程，也是必經的人生印記\n\n\t請尊重孩子自己成長的掙扎\n\t也別忘了自己如何苦澀地走過那個懵懂的青春\n\n\t臨床心理師南琦  專為青少年所寫的探索之書！\n\t專屬青春的完全生存手記\n\t爸媽老師請偷偷看的青少年心理書\n\n\t臨床心理師南琦，也是兩個孩子的父母，獻給：\n\t想自助的青少年，想找到自主的能力\n\t青少年的父母師長\n\t曾經是很辛苦的青少年，想知道如何能夠更好\n\t想理解青少年內在世界（包括生理與心理發展）、想放手鼓勵孩子嘗試、想從旁協助而非下指導棋的家長與師長\n\n必經的青春，甜蜜的苦澀\n\n\t半大不小，擁有大人的身體與小孩的靈魂，想長大還沒真的長大，尷尬的年紀。\n\n\t當這個年紀的子女有愈來愈多不耐的「嘖」，愈來愈短的回應，而且多半是用鼻音「嗯」、「哦」，甚至強度再大一點的「厚～」、「喔～呦～」時，家長常常需要壓抑漸漸升起的怒氣，並試著告訴自己，這樣的反應是有成長上的意義的，不等於不愛父母。\n\n\t他們想試著自己做決定，不想聽大人的建議，卻需要大人的引導，想要的自由，比大人所以為的還要多。我們夠了解孩子嗎？真的懂他們嗎？知道他們即使能力不夠也想要自己來嗎？\n\n\t期待在這些故事中，我們能試著理解雖然他們的能力有限，無助與無奈的困境，雖然覺得心疼，但總能在旁邊靜靜的守候，適時的扶他一把，除此之外沒有更好的方法，我們無法過屬於他們的人生。\n\n\t我與所有的父母們共勉，給自己與孩子一點距離，站在他們需要就搆得到的地方守候，陪他們一點一點的長大。\n\n"}
{"書名":"走上學術這條不歸路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830117844?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"周慶華","出版社":"生智      ","ISBN":9789865960124.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830117844\/2017830117844b.jpg","書籍簡介":"\n\n\n\t這是一本罕見的學術性自傳，從文化啟蒙發端，終結於為整體人類規模前景，透顯出一顆足以新生世界的創意心靈。人可以老朽，但留在書裏的智慧永遠不會失去光熱，姑且就以此一信念來自我揚聲。\n\n"}
{"書名":"我會說我會做：常見動作分解篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240205908?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"劉萌容","出版社":"五南      ","ISBN":9999862650663.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240205908\/2015240205908b.jpg","書籍簡介":"\n\n\n\t共有11組活動，每組內容可拆成4個步驟，共有44張圖卡。\n\n\t活動包括：洗手、洗臉、刷牙、上廁所、穿衣、烤麵包、沖泡飲品、慶祝生日、放學回家要做的事、打電話、接電話等。\n\n\t可應用此系列圖卡刺激和擴展孩子對動作連續性的理解，教學者可先呈現單張圖卡給孩子看，教導孩子單張的內容，再慢慢加入其他張。也可以在開始先呈現所有圖卡，讓孩子先有動作發生完整的概念，再逐一教導單張內容。建議教學者也可在此部分加入句子間的連接詞，如：一開始、然後、接著、最後等，鼓勵孩子能練習說出完整的表達語句。\n\n\t另外附有16頁小冊子說明圖卡使用。\n\n"}
{"書名":"我會說我會做：動詞篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240206080?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"劉萌容","出版社":"五南      ","ISBN":9999862650656.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240206080\/2015240206080b.jpg","書籍簡介":"\n\n\n\t內容包含有50張卡片，每一張為一個動作語詞。\n\n\t動詞內容有頭部、手部和肢體動作三類，頭部以臉部動作為主，如：看\n\n\t聽、說、吃、喝等。手部動作有：丟、拿、拖、拉、貼等。肢體動作則有：走、跑、跳、坐、踢等內容。\n\n\t刺激和擴展基本的動詞語用技能，教學者可呈現圖卡給孩子看，命名該動作或結合動作示範來增進孩子的理解，亦可藉由指出\/選出\/做出\/說出等方式與孩子互動，增進其學習成效。\n\n\t另外附有16頁小冊子說明圖卡使用。\n\n"}
{"書名":"我會說我會做：表情篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240206110?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"劉萌容","出版社":"五南      ","ISBN":9999862650670.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240206110\/2015240206110b.jpg","書籍簡介":"\n\n\n\t內容包括六大基本情緒的臉部表情，包括：高興、生氣、難過、驚訝、害怕、厭惡等，每一種情緒有6張稍微不同的表達方式，共有36張圖卡。\n\n\t這些情緒為控制情境背景後單純的臉部表情圖片，每個情緒在臉部都可能有些微不同的表現方式，教學者可引導孩子注視情緒的共同性，如：高興時的眉毛、眼睛和嘴角的變化，也可以比較情緒間的不同，如：生氣和討厭的五官差異。\n\n\t另外附有16頁小冊子說明圖卡使用。\n\n"}
{"書名":"我會說我會做：以肢體動作理解意圖和情緒篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240206240?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"劉萌容","出版社":"五南      ","ISBN":9999862650687.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240206240\/2015240206240b.jpg","書籍簡介":"\n\n\n\t共有20張圖卡，包括：手阻擋要對方停止、防衛抱胸、雙臂打開表示歡迎、肚子痛、生氣插腰、害怕、不感興趣手攤開等。\n\n\t教學者在孩子能辨識臉部表情的情緒後，可以指出圖卡主角表情的不同，並且讓孩子理解相同的動作搭配不同的表情或情境可能有不同的意義。\n\n\t教學者也可以透過肢體動作的示範，引導孩子注意非語文的肢體語言所表達的情緒意涵，邀請孩子跟著一起說出\/做出類似圖卡情境中的動作，或猜測情境中的人物可能會說的話語。\n\n\t另外附有16頁小冊子說明圖卡使用。\n\n"}
{"書名":"我會說我會做：情境所引發的情緒篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240206370?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"劉萌容","出版社":"五南      ","ISBN":9999862650694.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240206370\/2015240206370b.jpg","書籍簡介":"\n\n\n\t共有20張圖卡，包括：不想分享食物、想再吃更多、自己領獎、同學領獎而自己在台下為同學開心、同學領獎而自己在台下若有所思、自己弄壞玩具、同學弄壞我的玩具等。\n\n\t教學者使用這些圖卡時可以示範如何用句子說出圖卡呈現的內容、說明圖卡的情境細節內容，同時解釋圖卡主角可能產生的情緒或想法。目的在教導孩子觀察、理解情境後能說出圖卡主角情緒的歸因，教學者也可以延伸引導孩子思考自己在情境中是否也會有類似的情緒，以及可以如何表達自己的感受和做出適切回應。\n\n\t另外附有16頁小冊子說明圖卡使用。\n\n"}
{"書名":"好老師的課堂上會發生什麼事？探索優秀教學背後的道理！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214946523?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"伊莉莎白．葛林","出版社":"經濟新潮社","ISBN":9789866031823.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214946523\/2015214946523b.jpg","書籍簡介":"\n\n\n好老師並非天生，\n跟著本書一探優秀教學的殿堂\n人人都可以成為A+老師！\n為了下一代好，\n每位老師、父母，以及教育官員都應該要讀這本書！\n\n\n★2014年《紐約時報》年度百大注目好書！\n\n\t美國總統歐巴馬說：「我們的孩子從踏入教室的那一刻起，決定他們未來成就的關鍵因素不是膚色、出身、家世背景或財富，而是他們的老師。」\n\n\t你打開門，走進去。你應該站著，還是坐下來？\n\n\t這是屬於你的長方形擁擠空間。裡面擺了26張桌椅，還有黑板，以及午後陽光從窗外射進來，照亮了課桌。沒多久，這裡就會有26個五年級學生，他們的名字就在點名簿上……\n\n\t你的名字是老師。\n\n\t我們每個人可能都曾遇過幾位好老師，為我們打開新的視野，甚至深刻改變了我們的人生。一位優秀的老師能產生極大的影響力，但我們始終不明白，為什麼這些老師這麼優秀？難道只是天生就很厲害，很會教嗎？優秀的教學需要什麼其他的條件？一名好老師的課堂上會發生什麼事？\n\n\t本書介紹了一群美國的新世代教育者，探索他們的教學背後錯綜複雜的道理。\n\n\t★一名前任校長在研究美國國內的明星教師後，發現一套幫助學童專注的共通技巧。\n\t★兩名數學教師將一整年的課堂錄影下來，從中發展出一種讓九歲孩子寫出複雜數學證明的方法。\n\t★一名前高中教師與頂尖英語講師合作，精確找出一位教師要帶動充實的課堂討論，應培養哪些關鍵互動。\n\n\t作者透過時而逗趣、時而令人揪心的每日課堂故事，帶領我們進入這份任重道遠的職業的核心。\n\n\t本書以一堂數學課上所發生的事情作為開場，課堂其實就是一場夾雜著迫切的決定與嫻熟的帶領的戲劇，進而闡明教學之中意想不到的複雜性。\n\n\t作者聚焦幾個最重要的問題：教師如何做好準備，他們在踏入教室前應該了解什麼？如何讓學生年輕的心智進行推論、猜測、證明和理解？培養良好紀律的關鍵為何？作者融合來自認知心理學、教育專家、無畏的教室實業家的最新研究成果，提供教師與家長一種新的方法，判斷孩子需要怎樣的教學，思考如何發展好的想法。最重要的，她發現優秀的教學是一種可學習的技巧，優秀的老師是可以被教出來的！\n\n\t或許十年後，台灣的孩子將愈來愈少，然而不變的是，教育愈來愈重要，畢竟他們就是未來。也因此，我們更應該為教師們打氣，一起來追求更好的教學、培育出更多的好老師！\n\n"}
{"書名":"翻轉學習：10個老師的跨學科翻轉手記，讓學習深化、學生更好奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200167741?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"強納森．柏格曼、艾倫．山姆","出版社":"天下雜誌  ","ISBN":9789863980902.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200167741\/2015200167741b.jpg","書籍簡介":"\n\n\n「翻轉教室」創始人強納森‧柏格曼和艾倫‧山姆\n 第一手經驗分享！\n\n  \n\n「翻轉學習是翻轉教室的進階版」\n 掌握創新課程設計的三個C，\n 各領域的熱血教師都能更快打造自主學習的新課堂！\n\n  \n\n 如何才能不被教學進度與測驗成績追趕？\n 學生學習動機不強，如何才能夠激發他們自主學習的動力？\n 翻轉大浪來襲，如何縮短摸索、建立以學生為主的學習天地？\n\n  \n\n 2007年，美國兩位老師強納森‧柏格曼和艾倫‧山姆開創翻轉教室，從此在世界各地掀起浪潮，開始改變僵化、被動的教學方式。但是，翻轉教室只是第一步，更重要的是翻轉學習，為每個孩子創造個人化的學習環境、激發自主學習的動力。\n\n  \n\n 讓孩子真的成為學習的主人，路徑不只一種。\n 柏格曼和山姆兩位翻轉創始人在新書分享成功翻轉的三C關鍵：Content 內容、Curiosity 好奇、Connection 師生關係。\n\n  \n\n 書中更匯集各領域老師分享他們的翻轉教室經驗，包含化學、體育、生物、社會、英文等各科，無論是錄製教學影片、引導專題活動、規劃小組討論、設計評量講義等實務技巧全盤無私分享，同時也寫下他們翻轉教學的心路歷程。\n\n  \n\n 熱血老師們，無論你在學校教的是語文、自然、社會、藝能等科目，甚或是學校行政，都能參考書中的翻轉實做技巧學習，讓你不再孤獨摸索，找回教學的活力。\n\n"}
{"書名":"最美的教育最簡單：做孩子的後盾，以最自然的養育建立內在力量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280637929?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"尹建莉","出版社":"遠流      ","ISBN":9789573276715.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280637929\/2015280637929b.jpg","書籍簡介":"\n\n\n美好的教育並不複雜，「費盡心機」不如「簡單樸實」\n\n放下培養完美孩子的想法，尊重與接納才是自信從容的基石\n\n兩岸知名教養專家以學者的嚴謹、媽媽的親和，為讀者寬心與打氣！\n\n\t \n\n\t你是生命之弓  孩子是生命之矢\n\n\t幸福而謙卑地彎身吧！\n\n\t把羽箭般的孩子射向遠方  送往無際的未來\n\n\t愛──是孩子的飛翔  也是你強健沉穩的姿態\n\n\t \n\n\t成功的教育，是幫助孩子發展內在力量、成為一個身心和諧的有用之人，不過，許多家長的願望和努力，不但沒有轉化成生產力，反而變成了破壞力。而且關於教育的新概念、新名詞越來越多，專家意見和廣告話術比比皆是，家長因此無所適從，感歎教育孩子這件事好難。\n\n\t \n\n其實難題不一定難解，掌握原理就是掌握教育的萬能鑰匙，可以打開無數癥結之鎖。尹建莉以學者的嚴謹和媽媽的親和，對時下常見種種教養問題和盲點，提出鞭辟入裡的觀察與解答。《最美的教育最簡單》中每個主題或案例的切入點可能很小，所陳述的道理卻很大；想傳達的觀念是：美好的教育並不複雜，有效的教育往往是樸素而簡單的。\n\n\t \n\n\t作為父母，留給孩子一些消耗性的財富是不可靠的，只有給孩子留下生產性的、可持續性的財富，才是真正的負責。至於什麼是我們能送給孩子、保障他們幸福健康的可靠寶物呢？第一是「閱讀」──閱讀不但可以塑造孩子的智力，還可以塑造他的心理品質；第二是「自由」──必須給孩子選擇權、嘗試權和犯錯權，他才可能成為一個自尊自覺的人；第三是「良好表率」──不僅是你在外人面前是什麼樣子，更重要的是你和孩子相處時是什麼面貌。\n\n\t \n\n如何以「無痕」的教育之法，達到「有跡」的教育之效？從保衛孩子的純真童年、回歸自然養育到完善家長自身，你可以選擇成為什麼樣的父母，以正確的方式愛孩子。\n\n"}
{"書名":"教學心旅程：教師自我成長的11道心法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220015787?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"Jeffrey A．Kottler","出版社":"師德      ","ISBN":9789866915666.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220015787\/2015220015787b.jpg","書籍簡介":"\n\n\n【本書特色】\n\n\t \n\n\t1. 參照教學實例：制定有效的教學策略，設計課堂活動。\n\n\t2. 經營師生關係：培養良好的師生互動，提升學習效果。\n\n\t3. 改變教學觀點：增進專業技能，實現教學價值與意義。\n\n\t4. 發展人際交往：與同事、家長和校方順利溝通及交流。\n\n\t5. 認識多元文化：以尊重和關懷，建構優質的教學環境。\n\n\t6. 實踐自我成長：在教學與生活間找到平衡，永續發展。\n\n\t \n\n【本書內容】\n\n\t \n\n\t你有教學倦怠嗎？面對一成不變生活，怎麼找回熱情？！\n\n\t你有教學困惑嗎？課堂壓力與學生問題，讓生活都亂了步調？！\n\n\t★熱情新起點，教學心旅程★\n\n\t克服教學倦怠的心靈加油站\n\n\t用「心」的力量經營教學，讓每一次上課都精彩！\n\n\t \n\n\t本書作者教學經驗豐富，曾為廣大教師族群撰寫過多本教學相關著作。本書融合作者多年教學經驗和心得，為教師們普遍都會遭遇到的「教學困境」及「教學倦怠」提出因應之道。不論是新進教師，或是資深老師，都能在本書裡找到如何在教學的旅途中自我成長的方法。\n\n\t \n\n\t透過本書，能夠幫助所有老師在成為優秀教師的過程中，不僅展現專業與熱忱，還能與學生建立良好的互動關係。成功建立教學信心的同時，也能看到教學「心」方向，協助教師在教職工作和日常生活間找到平衡點，逐步邁向永續發展的理想。\n\n"}
{"書名":"第56號教室的奇蹟（20萬冊紀念版） ： 讓達賴喇嘛、美國總統、歐普拉都感動推薦的老師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232534498?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"雷夫．艾斯奎","出版社":"高寶      ","ISBN":9789863611615.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232534498\/2015232534498b.jpg","書籍簡介":"\n\n\n\t◆內容全新修訂、排版。\n\n\t◆出版至今暢銷逾20萬冊，讓上億個家長感動掉淚的教育書！\n\n\t◆從事教育工作超過30年的雷夫老師――美國唯一獲頒國家藝術獎章，英國女王、達賴喇嘛及歐普拉一致推薦的教育奇蹟！\n\n\t◆2012年，雷夫老師帶領小小莎士比亞們於TED演出：「Ladies and gentlemen, the Hobart Shakespeareans」，精彩展現這份教育成果！\n\n\t◆亞馬遜長距暢銷榜之讀者最愛書籍、五顆星盛讚！紐約時報暢銷書！\n\n\t◆《商業周刊》1063期書摘推薦！\n\n\t \n\n好的老師，是教室裡的奇蹟──\n\n\t創新的教育方式，他把孩子變成熱愛學習的天使；\n\n\t熱情的教育態度，他把教室變成溫暖的家。\n\n\t \n\n「成功無捷徑：真正的卓越是靠犧牲、錯誤，以及大量的努力掙來的。」──雷夫老師\n\n\t \n\n\t在洛杉磯某個充滿貧窮與暴力的地區裡，有一間與眾不同的小學教室，它是「第56號教室」。這裡的孩子大多來自移民家庭，家境貧困，英文也不是他們的母語。成長在這樣的環境之下，他們似乎注定了一輩子平庸。\n\n\t \n\n\t然而事實上，這些孩子的全國測驗成績高居全美前5％，長大後就讀於頂尖大學，在各個領域都有不凡的成就，而改變這一切的就是：雷夫老師。\n\n\t \n\n雷夫老師將第56號教室打造成一個充滿歡樂卻毫無恐懼的地方。\n\n\t \n\n\t除了自然、數學、歷史等科目之外，他們盡情享受莎士比亞、經濟學與搖滾樂。這些看似瘋狂的創意是雷夫老師教學熱忱的化身。透過莎士比亞、班上特有的經濟制度，讓孩子們了解「團隊合作」、「語言的力量」，以及「正確處理金錢的態度」。對這些孩子來說，第56號教室是他們的避風港，而雷夫老師則是上帝送給他們的禮物。\n\n\t \n\n\t雷夫老師與他的第56號教室，早上6點就開始上課、下午5點半才下課，寒暑假期間，學生也自願到校學習，雷夫老師到底有什麼魅力，讓學生如此熱愛學習？他就像是一位心靈導師，教導學生一生受用的技巧，以及人格、信念的培養。\n\n\t \n\n\t「平庸」在第56號教室找不到容身之地，因為這裡的孩子勇於挑戰社會期待。\n\n\t \n\n\t雷夫老師是怎麼辦到的？在本書中，他和教師、家長們分享他的訣竅、技巧、課堂活動、創新構想，以及願景。\n\n\t \n\n\t好的老師是教室裡的奇蹟，他們能把每個孩子都變成熱愛學習的天使。\n\n\t \n\n\t讀完本書，除了敬佩雷夫老師的教學創意與熱忱，你更會希望這樣的奇蹟也能發生在自己孩子的班級裡。\n\n\t \n\n〔第56號教室的奇蹟•截然不同的課堂生活〕\n\n\t \n\n★關於「品格」：道德六階段的成長，需要終其一生的努力。\n\n\t \n\n\t雷夫老師在上課的頭一天就把柯爾堡的「道德六階段」教給學生，「六階段」成為凝聚全班的黏著劑。信任是地基，「六階段」則是引導學生學業和人格成長的基礎建材。\n\n\t \n\n\t常常有代課老師寫感謝紙條給雷夫老師，因為他們對於第56號教室的學生能自動自發地調節說話音量感到訝異。代課老師問孩子們為什麼輕聲細語，孩子們告訴他，他們不想吵到隔壁班的學生。當這位老師說他覺得很熱的時候，好幾個小傢伙自動拿出小冰箱裡的瓶裝水給他喝。\n\n\t \n\n\t「我知道我們可以做得更好」──人要忠於自己的原則，要孩子們達到更好的境界是非常高標準的，但雷夫老師還是這麼要求他們。\n\n\t \n\n★關於「閱讀」：閱讀是生活的基石，是和世界接軌的方式。\n\n\t \n\n\t雷夫老師相信：熱愛閱讀的孩子們將擁有更美好的人生。在第56號教室，是以「讀書時發出多少笑聲」和「留下多少淚水」來衡量學生的閱讀能力。這些孩子將終生閱讀，並為自己的人生而讀。\n\n\t \n\n\t雷夫老師更重視每一篇孩子的寫作。他不只仔細閱讀、批改誤漏，還會選出兩、三篇文章將作者的姓名隱去，原封不動地打出來，然後在課堂上發給所有學生閱讀，並討論與修正文法或寫作上的錯誤。透過閱讀同儕的作品，他們開始懂得如何區分作品的優劣，學生們的寫作能力有長足的進步，並樂在寫作。置身第56號教室讓他們感到自在，他們不怕犯錯。他們知道沒有人會嘲笑或斥責他們。\n\n\t \n\n★關於「金錢教育」：教孩子終其一生都有用的技能，「管理金錢」就是其一。\n\n\t \n\n\t第56號教室的所有學生都會在開學第一天申請一份教室工作。工作清單上羅列了球具管理人、銀行、警官等各種職業。每一份工作的薪資都有些微差異。有工作，就有月薪（以第56號教室自創的貨幣來支付）。孩子們把薪水存在銀行，他們必須存錢來支付使用課桌椅的費用；座位越靠前排，費用就越高。\n\n\t \n\n\t透過這套第56號教室獨有的經濟制度，孩子運用分類帳頁學習記帳、存錢、保持收支平衡，並明白節儉的價值、延遲享樂來學習儲蓄，更體會父母親賺取金錢的辛勞。\n\n\t \n\n★關於「考試」：測驗只是理解的溫度計，不管考得如何，隔天太陽都照樣升起。\n\n\t \n\n\t如果數學科測驗有20個選擇題，第56號教室的孩子們會視之為80題。他們的任務是找出20個正確答案和60個不正確的答案。在第56號教室，孩子們知道選擇題是精心設計的結果。\n\n\t \n\n\t孩子們也知道，一次沒考好並不代表世界末日。這只代表一件事情：自己還不了解這個技巧，而雷夫老師很願意再為他講解一次。本班班訓中的一條，就是「凡是值得做的事情，就值得好好做」，而有效的讀書是「怎麼讀比讀了多少更重要」。同時，雷夫老師也提醒學生：「一生中最重要的問題，永遠不會出現在標準化測驗上。」\n\n\t \n\n★關於「藝術」：追求完美，即使永遠無法企及，過程就是一切。\n\n\t \n\n\t雷夫老師強調「藝術」的基本真理，加入管弦樂團的孩子們不只學到如何拉小提琴或吹單簧管，也學到了紀律、責任、犧牲、練習、更正錯誤、傾聽，以及時間管理。擁有這套技巧對孩子們來說絕非壞事。\n\n\t \n\n\t不管是音樂還是繪畫，都是讓孩子們一邊學習、一邊度過愉快時光的好辦法。在一個所有事物都標準化的世界裡，藝術讓孩子們保有獨特的自我――一如梭羅所說：「忠於另一種鼓聲，大步向前」。\n\n"}
{"書名":"要玩就要玩大的：起司班學習成長故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240118680?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"劉遵恕","出版社":"張老師    ","ISBN":9789576938573.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240118680\/2015240118680b.jpg","書籍簡介":"\n\n\n\t一位深切體會台灣沒有本錢教壞任何一個孩子的熱血老師，在沒有強而有力資源的支援下，憑著一股教育熱忱與冒險犯難的精神及童心，融合現實治療、體驗教育、學習共同體、交流分析等教育理論，將想法化為實務操作，教出一群堪與大學生相提並論的起司孩子。本書細數三峽國中起司班三年來的成長學習過程，分享他們如何從看似玩樂的活動中，玩出令人刮目相看的教育奇蹟！\n\n名人推薦\n\n\t三峽國中教師 于宗梅、何欣穎、林秋惠、林秀香、郭伯銓、陳心儀、賴韻如、龔于芬\n\t全國好人好事代表  王培義\n\t桃園縣立新明國中學務主任  李文義\n\t新北市仁愛國小教務主任  李邦忠\n\t光寶文教基金會總監  吳銀玉\n\t新北市北新國小教師  姜碧玲\n\t起司班家長  徐綺穗\n\t新改變培訓機構創辦人、聖約翰科技大學講師  黃同慶\n\t新北市中正國中教師  曾姵瑄\n\t國立臺北教育大學心理與諮商學系教授  曾端真\n\t新北市光復國中教師  葉至婷\n\t阿爾卑斯登山學校教練  歐陽台生\n\n"}
{"書名":"讀報Follow me：九大領域創意教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232529821?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"方志豪等","出版社":"國語日報  ","ISBN":9789577517586.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232529821\/2015232529821b.jpg","書籍簡介":"\n\n\n讀報教育 × 九大學習領域 × 呈現教學情境 × 實用教學建議\n\n\t \n\n\t報紙有豐富多元的內容，每天提供最新的資訊，閱讀報紙能擴展學習視野，提升語文能力、思辨能力，還能強化班級經營。但教師該如何引導孩子讀報呢？《讀報Follow me──九大領域創意教學》將協助帶讀者事半功倍。\n\n\t \n\n\t根據九大學習領域（國語文、英語、數學、自然、社會、綜合活動、藝術與人文、健康與體育、科技），邀請國中小教師、語文教育工作者分享教學經驗，如花蓮縣東華大學附小教師李秀蘭，利用《國語日報》童詩作品，訓練學生聲音表情、穩健臺風；臺南市和順國中教師蔡怡婷，藉由《中學生報》全球瞭望、國內要聞版，培養學生媒體素養，進而引導學生自己製播新聞，打破學習框架；臺中市建功國小教師郭至和，透過《國語日報》新聞報導蒐集，帶學生田野調查、擬定行動方案，成功營救古蹟「韶安堂」；臺北市信義國中教師吳姬慧則配合《中學生報》報版內容，設計「讀報金頭腦」活動，改善學生「閱讀偏食」的習慣。\n\n\t \n\n\t本書除了呈現教學現場情境，另請作者分享教學建議，針對教師在實施過程中可能會遇到的困難，提出建議解決方式，將「學讀報」提升至「以讀報進行學習」，是一本教育工作者一定要收藏的讀報工具書。\n\n\t \n\n本書特色\n\n\t \n\n\t1.報紙融入教學，活化課程內容\n\n\t2.讀報教育結合九大學習領域，滿足各科教師需求。\n\n\t3.每個讀報教案皆真實呈現教學現場情境，並藉由作者的實際教學經驗，給予教師教學建議。\n\n"}
{"書名":"學．思．達：張輝誠的翻轉實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214691195?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"張輝誠","出版社":"親子天下  ","ISBN":9789863980551.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214691195\/2015214691195b.jpg","書籍簡介":"\n\n\n第一位主動打開教室大門，歡迎任何人前往觀課的高中國文教師張輝誠，\n\n首度完整披露【學思達教學法】醞釀歷程與價值理念，\n\n從觀念、做法、工具到案例，引導傳統教師轉型為【學習設計師】，\n\n培養具備【自學、思考、表達】能力的未來人才。\n\n\t \n\n站在打破傳統制式教育最前線，主動打開學校教室大門的關鍵推手──中山女高國文教師張輝誠，從2013年9月至今，短短一年半時間，已有來自加拿大、阿根廷、中國、新加坡、馬來西亞等超過3000名國內外教師前來取經。這位站在教學第一線的高中教師，引爆自主觀課風潮，把強調考試成績與精熟記憶的傳統課堂，轉化為孕育「自學、思考、表達」能力的培養皿，建構務實有效、符合國情的教學系統，引導傳統教師逐步轉型為「學習設計師（learningdesigner）」。\n\n\t \n\n本身就是文學創作者，此書是張輝誠第一本聚焦於創新教學心路歷程的教育專著，也是扎根於本土的翻轉教學實踐之作。他從自小的學習經驗出發，張輝誠深度剖析傳統課堂「不准講話」與制式評量所帶來的教育沉痾，娓娓道來「學．思．達」教學的成形脈絡與發展歷程；並以近二十年的教學反省與實踐經驗，清楚勾勒學思達教學的概念、原則與關鍵：如何透過《青春第二課》進行閱讀寫作與生命反思？如何製作適用於學思達課堂的講義？如何運用「縮寫法」撰寫好文？如何幫學生分組……概念與做法兼具，系統性闡述培養孩子自學、思考、表達力的有效方法。\n\n\t \n\n本書另一特色，是集結十餘位從小學到大學教育工作者的學思達實踐紀錄，並收錄不同教師、適合於各自不同課堂的教學方法。在臉書上成立「學思達教學社群」的張輝誠，如今社群成員已超過兩萬人，是國內最活躍的教育社群之一。透過無遠弗屆的網路交流，遍布台灣各地的教師無私分享：\n\n\t如何用一封信，在教學之前便與小學家長、中學家長，甚至學生本人溝通學思達理念？\n\n\t如何透過大聯盟球團選秀、海螺、撲克牌甚至舉手等不同計分法，讓課堂充滿學習動力？\n\n\t在本書中，讀者將可找到諸多點燃老師教學熱情、開啟學生學習欲望的教學方法，透過自學、合作、討論、溝通、發表、聆聽，讓學習展現深度與廣度兼具的盎然樣貌。\n\n\t \n\n本書特色：\n\n\t \n\n\t●第一本系統闡述「學思達」發展與教學脈絡的專書：符合國情，源於台灣本土的教學理念與做法，作者並受邀至海外如新加坡、中國等地分享經驗。\n\n\t●關鍵14問，解決現場教師「學思達」翻轉困境：從課堂教學、教師專業、學校行政到家庭支援，一次解答教師有關學思達教學的各種疑惑。\n\n\t●系統化闡釋學思達理念，並收錄其他教師實踐心得：自小學到大學，從文科到理科，跨領域的學思達教學分享，概念到實踐一次完整呈現。\n\n"}
{"書名":"學生2：溫暖的手勢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011910191816?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"林明進","出版社":"麥田      ","ISBN":9789863442134.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011910191816\/2011910191816b.jpg","書籍簡介":"\n\n\n繼話題暢銷書《學生》後，\n建中名師林明進最新精彩生命故事！\n\n\n 教育部教學卓越獎、建中名師林明進，\n 三十五年教學經驗，六十年學「生」體會。\n 書寫自己、學生、恩師、校長……的感人經歷，\n 真實的滄桑，美麗的回顧！\n\n 這本書有著「活出自己的精采」、「隨處看到希望」、「樂趣橫生」的氣概和逸趣。\n\n 不說教條，只說故事；道理都在故事中。其中滿溢的不僅是師生之間的至情與至性，更多人生智慧的啟示；那是生命經驗的蓄積和人生智慧的闡發，既感人、動人，又讓人在淚水迷濛中見到光亮。──向陽\n\n 學「生」，是我們一生的為人之路。\n 活出溫暖漂亮的生命手勢，活出傑出智慧的生命價值。\n\n 以嚴格出名的將軍，為了兒子來到學校低聲下氣，沒想到眼前的老師，居然在當年被自己記了七支過……\n 傳奇的教育家遇到鄉下的老農夫，為什麼會感嘆：「吾不知老農」？\n 風靡兩岸三地的知名歌星，卻被女兒說：「她很會教人怎麼活，可是她自己都沒好好活過。」\n 兒子媳婦早逝，靠著挖筍養大孫子的孤苦阿嬤，老天爺卻奪走她的寶貝孫子，她如何看待自己的命運？\n\n 一生坎坷的阿嬤、早逝的少年、寡言的老農、二十年前死於車禍的建中生、百年樹人的毓老師……他們或精彩或平凡的人生，將帶給我們什麼樣的生命啟發？\n\n 全書二十四篇精彩故事，作者半生教學生涯回顧──\n\n 生命的價值與美麗，就是不怕磨難，接受淬鍊。人生的可貴與可敬，在於贏得自己。一分努力，不見得有一分的成功。但是，一個不被失敗打敗的人，就是成功的人。\n\n 「學生」是每一個人一生的課業。\n 每個人都可以用自己的妙筆，創造生命不同的美麗。\n\n"}
{"書名":"以愛翻轉生命的數學課：陳立與 500 個家庭的教育奇蹟（附奧林匹亞數學思考法DVD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232496543?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陳立、張甄薇","出版社":"先覺      ","ISBN":9789861342481.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232496543\/2015232496543b.jpg","書籍簡介":"\n\n\n特別收錄：陳立獨門「奧林匹亞數學思考法」DVD，\n\n讓每個孩子都能隨時隨地翻轉數學！\n\n  \n\n 一塊黑板一支粉筆，這是老師命定的人生。\n\n 陳立卻以黑板加粉筆，翻轉了數百名孩子不甘平凡的命運！\n\n 一千多個日子、五百多個家庭，爸媽帶著孩子一起來上數學課。\n\n 從抱鴨蛋到奧林匹亞數學競賽搶金奪銀，創史上最高得獎紀錄！\n\n 他究竟有何獨特秘訣，讓數學成為孩子勇闖世界最強的武器？\n\n 這些方法，不只台東人知道，你和你的孩子更應該知道！\n\n  \n\n教育不缺理論，也不分體制，\n\n只要能讓孩子改變的，就是好教育。\n\n  \n\n 教出最多資優生的數學名師陳立，沒想到一次「城鄉差距」的辯論，點燃他人生的第二股火焰！每週六風塵僕僕來到台東的他，在台糖舊廠搭起大教室，沒有高科技的教學設備，只有黑板跟粉筆。\n\n  \n\n 秉持對數學教育的見解與執著，他透過數學，奉獻對台東的愛，引導學生愛上數學。他讓偉大的數學家畢達哥拉斯、高斯穿越時空，與台東孩子們直接對話。後來，他還帶著孩子們參加超過150場奧數等級的國際競賽，勇奪90面金牌、280面銀牌、307面銅牌，以及480面優勝獎牌。他讓台東孩子看見世界，也讓世界看見孩子。\n\n  \n\n 他如何培養孩子的數學體質？讓從沒有過夢想的孩子敢大聲說出願望？讓台東的家長相信教育能夠改變未來？看著孩子充滿自信的笑顏，陳立又許了一個更強大的願望…… \n\n  \n\n 本書記錄一個改變許多台東家庭的數學奇蹟，並特別收錄陳立獨特的數學思考法，讓爸媽對於目前一片混沌的教育，看見一絲曙光。\n\n  \n\n 「奧林匹亞數學思考法」DVD內容長達1小時15分鐘，單元包含：體積百分濃度、時鐘問題、畢氏定理證明、碎形問題、尤拉網絡理論、巴克球……等台灣學生最常見的數學問題，看看陳立老師如何培養孩子的數學思考力。\n\n"}
{"書名":"多一公斤的旅程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018578686135?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"劉湘吟","出版社":"二魚文化  ","ISBN":9789865813451.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018578686135\/2018578686135b.jpg","書籍簡介":"\n\n\n\t初心以為是付出、奉獻，到頭來會發現︰其實收穫最多的，是自己。\n\n\t \n\n\t喜歡旅行的作者劉湘吟，在2009年那一年賣掉台灣的房子，帶著所有的家當前往大陸山區支教(擔任志工老師)，將公益與旅行結合，展開的一段長達三年的深度之旅。\n\n\t \n\n\t《多一公斤的旅程》多的是關愛他人的一份心意，是呵護當地的一份柔軟。書裡記載劉湘吟在大陸雲南永寧國小任教所發生的點點滴滴，內容有不便利的山居環境所品嘗到的生活滋味、有老師與孩子們的親密互動，走訪其他山區偏遠學校、體驗少數民族的文化風情，以及山居歲月的特殊記事等。\n\n\t \n\n\t透過本書分享支教經歷的同時，也希望有更多人能加入助學／公益旅行的行列。\n\n"}
{"書名":"老師，你會不會回來（翻轉教育推廣版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551661449?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王政忠","出版社":"時報文化  ","ISBN":9789571360706.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551661449\/2018551661449b.jpg","書籍簡介":"\n\n\n 上市三年暢銷熱賣55,000冊 全新改版\n 特別收錄王政忠老師集15年經驗的「POWER教學法則」與「MAPS翻轉教學法」\n\n 堅持0.01的改變\n 翻轉孩子的命運，以及你我每一個人的人生！\n\n 是什麼樣的初衷力量，讓一位優良教師在不毛之地種下希望？\n 是什麼樣的創新做法，讓一群缺乏學習意願的孩子變得完全不同？\n 是什麼樣的帶領改變了這些孩子的生命？是什麼樣的作為啟發了這些孩子的價值？\n 他如何堅持基本能力並創造成功機會？他如何激勵學習動機並營造學區氛圍？\n\n 全臺灣最窮的平地鄉之一，在全南投稅收最少的學區，在被荒煙蔓草包圍的校園裡，在九二一世紀地震無情摧毀全倒的建築中，看王政忠老師如何克服弱勢難以擺脫的惡性循環，花費15年的時間打造孩子們的快樂天堂。\n\n 這些年來爽文國中的畢業生在王老師的帶領之下，成立了爽中青年軍，返鄉回校擔任青年志工，辦理暑假生活營隊，以身作則示範感恩與回饋；協助低成就學弟妹課業輔導，成為這個偏鄉現在與未來的深耕力量。\n\n 昨天，你還在思考嚴長壽所提出的「教育應該不一樣」；今天，我們要告訴你：教育的確可以不一樣。因為老師回來了，而且，一直都在，不曾離開！\n\n"}
{"書名":"啟動孩子思考的引擎：活用四層次提問的有效教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214274343?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"宋慧慈","出版社":"遠流      ","ISBN":9789573274926.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214274343\/2015214274343b.jpg","書籍簡介":"\n\n\n 全國教師創新教學競賽特優獎教師\n 「全面接納」對話教學課程方法大公開\n 讓孩子學會思考，培養帶得走的態度與能力\n\n 新時代教育的目標，始終朝向「給孩子魚吃，不如給孩子一根釣竿」，並且宣揚「要教孩子學會如何釣魚」的理念，希望能給孩子更開放、更多元的教育環境。但是除了十二年國教的政策實施引起諸多爭議，幾波教育改革多半落入「換湯不換藥」的無奈下場，少有學生能夠走入「樂在學習」的校園，也少有老師能因課程改革而享受到「教學相長」的喜悅感。終究還是考試領導教學，老師只能照表操課、照本宣科；卻有越來越多家長為了孩子的教育不惜島內移民，尋覓體制外學校、特色學校，可見家長的觀念已經逐漸改變。\n 受到少子化與學生多元化的衝擊，基層教師面臨的挑戰越來越嚴峻，提供標準答案、質問、訓話、指導式的教學方法難收成效，老師們的挫折感也越來越強烈。宋慧慈老師在多年的教學經歷中也曾面臨瓶頸，雖然積極參與體制內的教師研習，理論與實務之間始終存在無法跨越的鴻溝，直到接觸了「意識會談對話教學法」──利用四層次提問，經過不斷實際演練及創新課程之後，她重新看見孩子，而不是只看到分數與各種指標；從引導學生說出內心話，到啟動孩子自主學習的能力；建立親師、師生之間的信任關係，學生的學習達到最佳效果，個人也尋回了教學的熱忱。\n 宋慧慈老師結合了理論與教學實務，在書中活潑生動的呈現出：\n ‧意識會談對話教學法：從提問中產生豐富、多元且深度的對話，激發學生表達和參與的能力；經由對話的互動與回應，強化班級的動力與學習的效果，並建立優質的團隊共識。\n ‧第一手的教學現場直擊：以實際教學現場為例，並針對可能遇到的問題分享處理方法。透過參與教學觀摩、實施課程的老師及親身體驗的學生提出的回饋與心得，忠實呈現對話教學的效果及優點。\n ‧多樣化的課程範例：提供教學活動設計及四層次對話教學的提問單，課程範圍包含藝術鑑賞、國語課文、閱讀推動，更進一步讓孩子在體驗中學習：籌劃跨年晚會、環島旅行、學生自組社團等等活動，讓孩子除了學科能力之外，也有解決問題、發揮創意的機會。\n 透過已經將對話教學法用到出神入化的宋老師現身說法，還有其他有相關經驗的老師提供課程設計與活動規劃，希望幫助教育相關工作者實際演練，事半功倍，一起努力營造鼓勵孩子思考的優質教育環境。\n\n"}
{"書名":"今天，不下課 ：一個教師成為母親的最後一步","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018578475104?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"黃國榮","出版社":"知青頻道  ","ISBN":9789865699178.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018578475104\/2018578475104b.jpg","書籍簡介":"\n\n\n\t一個堅硬如水的女人，用善良和忍耐論釋了人類良知的不死；\n\t一個光而不耀的平民英雄，\n\t預支了生命最後一百天的分分秒秒，\n\t換來了做母親的權利。\n\n\t真實再現平民社會的生存狀態，密切關注未成年人的教育成長。\n\n\t一個女教師關於善良的\"言傳身教\"，今天，不下課！\n\n\t女教師林佳玲結婚七年沒有孩子，放棄成就和地位調回丈夫身邊，想用心經營一下感情與家庭，卻遭遇暴雨洪水和一群被埋在瓦礫下的民工學生。她主動卻也無奈做了常人都該做、也都能做、現今卻不大有人做的事情，反陷入無法解脫的矛盾漩渦之中。\n\n\t面對死傷學生醫藥費無人承擔、民工子弟學校撤銷、民工學生分流無人接收、民工學生失學流落街頭……她不能夠視而不見，不能夠聽而不聞，毅然辭職自己辦學。\n\n\t孩子們都重新回到了學校，丈夫卻要與她分手。她積勞成疾，卻有了身孕，她把一百天的分分秒秒全都預支出去，決心用生命換得做母親的權利。\n\n\t善良與堅強感動了蒼天，人們紛紛向她伸出援助之手，丈手也把她接回家中。孩子來到了人間，她卻永遠離開了這個世界。\n\n\t她留給學生的最後一句話是：今天就不說下課了……\n\n"}
{"書名":"摸著石頭過河：一位頑童校長的辦學歷程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200165037?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"夏惠汶","出版社":"師大書苑  ","ISBN":9789574962716.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200165037\/2015200165037b.jpg","書籍簡介":"\n\r\n《摸著石頭過河》出版距今已十二年（二○○二年初版），距第二版也過了八年，這些年來，台灣的教育又起了不小的變化，對應這些變化，我們更清楚的看到，開平過去走的路，似乎是為十二年國教先試先行的實驗試點。這本書分享了一些觀點和做法，以及心情故事。僅提供關心教育的夥伴們參考，也許在與書中文字對話過程中，發現了更好、更有創意、更符合當下環境的策略方法或觀念，那就是我最高興的事情了。\r\n                    \n"}
{"書名":"甲乙丙丁：十七個寬容等待的教學故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200159678?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"凌拂","出版社":"遠流      ","ISBN":9789573274063.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200159678\/2015200159678b.jpg","書籍簡介":"\n\n\n\t溫柔推薦\n\n\n\n\t吳明益 東華大學華文文學系教授\n\n\t陳安儀 親子作家\n\n\t張曼娟 作家\n\n\t楊茂秀 毛毛蟲兒童哲學基金會董事長\n\n\t（依姓名筆劃排序）\n\n\n\n\t凌拂的心中真的有很多小孩......這本書彰顯了她本身做為實際接觸、陪伴、教育小孩的基層教師日日夜夜的省思之旅。 ──楊茂秀（毛毛蟲兒童哲學基金會董事長）\n\n\n\n\n\n\t凌 拂以她長年的教學經驗，細膩感受孩子們的天性，結合大自然的造化在某種情境下耦合，才得以完成這本書……我特別推薦教育工作者、家長閱讀這本書，當然並非 是自己仍天真地以為一本書就可以解決一個問題，教育畢竟是太龐大的體系，其中確有許多用心良苦卻未必就能事事圓滿的機關所在。凌拂一面希望讓充滿野性的孩 子各得其所，一面也要盡教育體制內的責任，讓他們了解「人與人之間的分際」，這永遠是基礎教育中最艱難的一環。 ──吳明益（東華大學華文文學系教授）\n\n\n\n\n\n\t【內容簡介】\n\n\t三十年的教學生涯，\n\n\t凌拂以文學的筆，將她的教育生命\n\n\t化轉為一篇篇動人的教學故事。\n\n\t在教育的場域與情境中，\n\n\t看進孩子童真的眼眸，讀透他們心中瞬變的小宇宙。\n\n\n\n\t曾 經是白天的教師，夜晚的文學愛好者，就這樣，凌拂走過三十年的教學人生。從鄉村到都市，從深山到海濱，她與孩子們心靈交會，讀出每雙童眸的深意。她不從孩 子的表象行為來判定優劣等第，而是用時間等待孩子內心潛在真意的完全表露；她以自在的師生生活閒話透析出孩子心中不願與人說的故事。在教師的立場，她懷著 一種距離的清醒，冷寂地觀照著孩子們的內裡。\n\n\t本書除深刻描述師生的互動與真摯情誼，也直擊了當年開放教育執行上的荒誕表象，在在表露出一位教育工作者對自身的深刻反思與學習。\n\n"}
{"書名":"競爭力在窗外","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214159718?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"張道榮","出版社":"寶瓶文化  ","ISBN":9789865896683.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214159718\/2015214159718b.jpg","書籍簡介":"\n\n\n學生眼神最發亮的一堂課，不在學校，不在教室裡！\n 關在教室裡的學習，無法為學生贏得真正的競爭力。\n\n ◎全台最有口碑、最讓學校支持、家長最願意出錢出力協助的校外教學。\n ◎全國創意遊學獎優等、台北市教師會Special教師獎得主。\n ◎台灣第一本針對校外教學、由老師撰寫的「校外教學實踐書」。\n ◎特別收錄「校外教學規則」、「說明單」、「學習單」與「怎麼做」，老師、家長輕易上手。\n\n 陳安儀（資深媒體人）：「拿到《競爭力在窗外──校外教學，教會我47種能力》這本書稿，仔細閱讀之後，我心中除了感動，還是感動。張老師在本書中完全不藏私，他把自己多年來經營校外教學的經驗、操作方式，甚至對家長的解說及交通、費用方面的考量，全都仔仔細細地跟所有的老師和家長一同分享！真可以說是一本兼具理念、故事，動人又好用的教育工具書！在此推薦給大家！」\n\n 學生最「有感」的學習，從來不是在冷冰冰的課堂上。\n 藉由專業的校外教學，讓學生跳脫「舒適圈」，不但課本上的知識全部活了過來，各種現場碰到的難題，更培養與激發出學生最扎實、最能一輩子帶著走，足以與世界競爭的真實能力。\n\n 這是一所最無邊際的教室。\n 透過校外教學，學生將「課本」和「真實生活」緊密連結。\n 他教給學生在課堂上學不到，卻在未來與世界競爭最需要的能力。\n\n 課堂上的教學，往往只能教出抽象的思考能力，但抽象的思考能力，並不等於應變力、解決力。\n\n 張道榮老師看見我們教育的不足，所以，10 年來，他以一己之力，從默默地信守「教育，應該是以學生的需求為最大考量點」，他不斷帶學生到山之巔、海之涯，讓學生將課堂上的知識，藉由「體驗」轉化為真實的能力。到今日，10年有成，每月一次的校外教學，至今已130次。他的校外教學十分聞名，不但學校百分百支持，家長更是讚譽有加。\n\n 他讓名列前茅的資優生，懂得謙虛；讓課業不出色的學生，擁有自信；總受父母保護的學生，學會更多生活能力；甚至感化桀驁不馴的學生等。他的校外教學所產生的巨大能量與力量，超越所有人想像。\n\n 當12 年國教來臨，當學生未來所面臨的競爭更瞬息萬變、更難以掌握，我們其實需要更多像張道榮一樣，願意把學生帶出課堂外的老師。\n\n張道榮老師的校外教學規則\n\n 1. 只要不是我們班租的遊覽車，在任何大眾運輸工具上都不要講話，除非旁邊的司機、乘客問你話。\n\n 2. 校外教學出遊，我們班沒有特權。上了車沒座位，可以幾個同學擠在一起坐，也可以站在車廂內等候；需要步行較長的距離時，請你了解，這是旅程的一部分，請不要對老師抱怨。當我為大家多拍幾張照片，也是如此。\n\n 3. 不要以為「博愛座」就是專門給博愛國小學生坐的！位子空下來，你當然可以去坐，但即使不是坐在博愛座上，當你看到老弱婦孺上車，也應該主動讓座。\n\n 4. 即使爸媽隨行，上下車刷悠遊卡、背著行囊、購買午餐等，都應該自己來，這表示你長大了。當然，也沒有別人該為你的遺失物品負責。\n\n 5. 當博物館、動物園等志工熱心為我們導覽時，對方講到哪就應該看到哪，用我們雪亮的眼神和閉上的嘴巴來表示你的尊重。\n\n 6. 專注去聽導覽，不只是學知識，更可以在接下來數以百計的展覽品當中，看出個名堂。\n\n 7. 肢體操作的體驗，都有教練或老師示範解說，想要在有限時間內立即學會，專心是最好的方法。\n\n 8. 不要把家長或餐館服務生為你做的服務當作理所當然。人家為你服務幾次，你就應該表達感謝幾次。\n\n 9. 當老師不在身邊，家長跟隊長的意見最為重要，請確實服從他們。\n\n 10. 規矩最好、積分最多的那一隊，可以先解散、先去玩、先自由參觀、先買午餐、先開動……有這麼多的好處，你真的應該要為你那一隊積極爭取得分。\n\n 11. 一直不在乎團隊榮譽或師長、同學勸告的，只好請你來當我的「貼身保鏢」。你會了解，這一點都不好玩。\n\n 12. 你可以在出門前先準備一包零食，但在校外，必須吃完了正餐才可拿出它來，並且，你不能獨享，一定要跟同學分享。\n\n 13. 不要以為出來玩，爸媽應該給你多少錢才夠。爸媽給你的錢，請不要花光。\n\n 14. 我們是團體，沒辦法單單為了你還想吃、還想喝，特地多停一次便利商店。該帶的水壺、該買齊的餐點，請自己負責。\n\n 15. 我很希望你在校外教學能看得完整、玩得盡興，但老師畢竟帶了三十個人出來，如果我們的體驗必須告一段落，請你釋懷，改天再請爸媽帶你好好來逛。\n\n 16. 在校外體驗任何設施，都應該對他人將心比心。你一定要排隊，輪到你之後也不能占用太久。\n\n 17. 很遺憾，不少博物館的設施真的就是被學生搞壞的。不希望你將來會是那倒楣的下一位，請從你的小心操作開始。\n\n 18. 不是每個博物館、每個展間、每件作品都可拍照，請遵守館方的規定。即使拍照，也必須提醒自己先消除閃光燈設定，才不會影響其他遊客。\n\n"}
{"書名":"王牌教師的教學力：49招教學祕笈，讓學生專注學習，發揮最大潛力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015120006618?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"道格．勒莫夫","出版社":"遠流      ","ISBN":9789573273936.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20151\/2015120006618\/2015120006618b.jpg","書籍簡介":"\n\n\n王牌教師可以從教室改變世界！\n 這本書是每位教師最需要的教學工具\n  \n\n 只要掌握技巧，沒有教不會的學生！\n\n 作者多年來觀察教學成效出色、穩定的王牌教師，從他們的教學技巧中，整理歸納出一套使用手冊，清楚易懂又容易上手，幫助新手教師更快進入狀況，同時很快就能提升教學成效，幫助學生發揮最大潛力，在未來擁有更多機會。\n\n教給學生一生受用的學習習慣\n 1. 教師最寶貴的資源是時間，剛開學時訓練學生基本的轉換動作，節省下的時間可以讓學生學習更重要的知識。\n 2. 學生不會自願回答問題，或者被點到也不回答。只要反覆運用幾個小技巧，學生很快就會知道，在課堂上一定要回答問題。\n 3. 糾正學生的不良行為容易浪費時間，教師應該學習有效的處理方式，快速解除危機，避免影響全班學習。\n 4. 學生不會回答問題，很可能是閱讀能力不足，運用本書第二部分的閱讀教學技巧，不管是哪一科的教師，都能隨時加強學生的閱讀理解能力。\n 5. 要提高閱讀理解能力，一定要加強基礎詞彙；透過讓學生大聲朗讀，教師可以很快發現學生的理解障礙，馬上解決問題。\n\n每個老師都應該知道的成功五要素\n 1. 不要低估簡單的小事。\n 簡單的概念只要徹底執行，也能發揮不可思議的成效。\n 2. 只有你最了解你的班級。\n 永遠要記得，只要在班級上有效的方法就是好方法。\n 3. 傑出的教學需要努力付出。\n 傑出的教師不斷努力學習、精進技巧。一個教師不管有多好，一定還能再更好。\n 4. 每個老師都應該教閱讀。\n 閱讀是學生最需要的技能。\n 5. 教書是世界上最重要的工作。\n 也是最困難的工作。\n\n"}
{"書名":"好老師會做的20件事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220015107?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"伍爾本","出版社":"格子外面  ","ISBN":9789868866799.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220015107\/2015220015107b.jpg","書籍簡介":"\n\n\n全美優良教師\n 美國品格教育聯盟(CEP)最高榮譽—終身成就獎\n 全球教育界一致推崇他為「老師中的老師」\n\n  \n\n 好老師從門口就開始教\n\n 36年的教學生涯，伍爾本博士天天站在教室門口歡迎他的學生。因著一個最簡單、最不花時間、最愉快的動作，就輕易達到所有老師夢寐以求的希望──與學生拉近距離。\n\n 「如果你能跟他們拉近距離，你就能教他們。」\n 伍爾本博士始終相信「品格」是建造美好人生的重要基石；是引領學生追求與維持學業的卓越關鍵。他在本書中分享了多年來打造「卓越教室」的洞見與智慧：\n\n 如何走出自己的舒適圈，改變跟學生的關係？\n 如何與家長互為夥伴，邀請他們一起來幫助學生？\n 如何在開學的頭兩週就贏得班級的心？\n 如何維持學生學業和品格高標準的同時，創造無窮樂趣？\n\n 字裡行間不見深奧理論，只見熱愛學生的老師啓迪學生心靈，把他們最好的一面激發出來。展讀之際，你會因他分享的「教師境遇」而會心一笑；因他帶出來的「生命轉變」而熱淚盈眶──你彷彿就坐在他的教室裡，體驗每一個感動時刻…\n\n 好老師從走進教室的那一刻就開始！\n\n ★歡迎加入：好老師會做的20件事情 粉絲專頁\n www.facebook.com\/goodteacher.com.tw\n\n"}
{"書名":"學生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011910181039?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"林明進","出版社":"麥田      ","ISBN":9789863440383.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011910181039\/2011910181039b.jpg","書籍簡介":"\n\n\n學生，是我們一生的為人之路。\n\n  \n\n沒有人在乎你是贏在起點，還是輸在終點\n 可以輸給別人分數、成績與名次，不能輸掉自信、靈魂與尊貴，才算贏了自己\n 教育部教學卓越獎、建中名師林明進，三十幾年教學經驗，臉書貼文點擊數破表\n 將多年教學生涯，各式各樣和學生相處的點滴，記敘出動人的生命故事\n\n  \n\n 從對學生教學到向學生學習，從向生活學習到向生命學習：\n 只讀了一天就被退學的黑道角頭老大的兒子。他不失赤子之心，勇敢做自己，多年後成了外銷世界筍子工廠的老闆……\n\n  \n\n 一個母親是貴婦名媛、父親是達官顯要的私生子。向來使刀使槍、經常出入監獄的「大尾仔」。某一晚，帶著懷孕的女朋友前來求救老師，逃避仇人的追殺。多年後，他的女兒趕在耶誕節傳送父親生命最後的懺情……\n\n  \n\n 教官室擦槍走火，一對父子開打了！身著海軍軍裝的上校，只因兒子被記大過、考最後一名，便在教官室一掌接一掌，掌摑兒子……\n\n 「老師，我兒子怎麼會最後一名？他是市長獎的呢……」\n 面對望子成龍的父母，面對「段考」成績的學子，老師要怎麼辦？\n\n 學生到學校來學什麼？學習陌生的知識。\n 學生到學校要學什麼？學習生存的能力。\n 學生到學校要學什麼？學習生活的趣味。\n 學生到學校要學什麼？學習生命的價值。\n 學生到學校要學什麼？學習求生的韌力。\n 學生終極要學什麼？學習生生不息的使命。\n\n 站在講台上三十多年，教「學」更是教「生活」，生命本身就是最珍貴的教育。本書記錄校園人生，一幕一幕的故事都是教學生涯悲歡世界的點點滴滴。從學生到老師，從台下到台上，教別人學「生」，也以學「生」自勵。作為一名教師，將如何開導學生、幫助學生？\n\n 每個學生故事，都傳達了現在中學校園仍然存在的問題；每一篇故事背後，都暗藏著值得教師、學生、家長們借鑑與深思的課題。\n\n"}
{"書名":"沒有牆壁的教室：悠遊在大自然裡的小日子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551631848?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"范欽慧","出版社":"時報文化  ","ISBN":9789571358598.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551631848\/2018551631848b.jpg","書籍簡介":"\n\n\n 作者自認是一個愛玩的人，當了媽媽以後還是不改其性，總想要帶孩子到處玩耍，不論工作或生活都積極把握每個可以親子同遊的時機。兩個女兒荳荳、芽芽小小年紀跟著爸媽前往森林、涉入溪流、奔向原野，聽鳥鳴、看昆蟲、欣賞怪岩巨石，東西南北盡情走跳……浸潤在純淨天地的洗禮之中，孩子用五官仔細感受周遭自然環境與動植物的律動與音聲，大人則在自然撫慰中抒放身心壓力。\n\n 一篇篇圖文並茂的親子「生態學習」文章，娓娓呈現出體驗生命與感受美學的過程。父母和孩子都可以從本書中重啟對大自然的認識，讓蟄伏在內心深處對萬物的好奇，向豐富的自然山林河海求索智識的解答！\n\n"}
{"書名":"孩子，我和你們同一國：一個偏鄉老師的真情筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551631978?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"楊傳峰","出版社":"時報文化  ","ISBN":9789571358611.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551631978\/2018551631978b.jpg","書籍簡介":"\n\n\n 一個深山來的孩子，在困頓中求學，遇到了許多真心愛他的老師，把愛的種子埋在他的心中。\n 他長大後，依照阿嬤的遺願，成為一位老師，這才發現和學生一起努力、歡笑、悲傷，使他的生命豐富而有價值。\n 在教育現場的一次次衝擊中，他不斷思考也不斷反省，漸漸摸索出一套屬於自己的教學方式，和堅定的教育理念。\n 書中回首一路走來的教學歷程，他無法忘記的臉孔和感激的人太多，所以寫下歷歷往事，用以紀念，並鼓勵自己繼續勇敢向前。\n 這不只是一本自傳，更是一場教育理念的宣示。作者堅持信念、莫忘初衷，重啟了我們對人性、對教育、對未來的無窮希望。\n\n"}
{"書名":"校園中的愛：臺北大學校長七年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214072987?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"侯崇文","出版社":"商鼎      ","ISBN":9789861441191.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214072987\/2015214072987b.jpg","書籍簡介":"\n\r\n經歷校園初創、三峽校地的取得、課程改革，侯崇文校長總結他在臺北大學七年的治校經驗，將他的心路歷程編寫於本書。「寫這本書的目的是要大家看到教育的內涵、教育的價值；當然更希望大家知道如何學習、如何成長，以及增加自己的能力。」「我寫這本書還有一個目的：要大家有歷史觀。歷史把過去與現在連接起來，一所學校如何走過時空歲月、每一人如何走過他們自己每個階段的生命歷程，這是很重要的，讓他們有根、有方向。希望每個學校都有屬於他們自己的歷史，把學校所經歷的故事與活動記錄下來。」侯校長更總結自己是以「校園中有愛」當作治校的理念根據，因為校長認為「愛是學生學習的基礎，是教育的核心價值。校園有愛，才有學習；沒有愛，就沒有辦法落實學習，喪失教育的目的。」而現在侯校長則希望將這份愛與大家分享。\r\n                    \n"}
{"書名":"一雙手都不能放","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200158176?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陳清圳","出版社":"寶瓶文化  ","ISBN":9789865896409.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200158176\/2015200158176b.jpg","書籍簡介":"\n\n面對政府，他腰桿挺直，但一看見孩子，卻彎得比任何人還低。很難想像，台灣還有這樣一個地方……洪蘭教授筆下「敢做敢為」的校長。華南國小88%的學生來自外地，獲教育部十大經典學校、商周百大特色學校、全國遊學學校組特優等。陳清圳校長獲教育部教學卓越獎、特殊優良教師、全國傑出生物教師二○一三年，兼任台灣第一所生態學校──樟湖生態中小學校長他不僅讓瀕臨廢校的華南國小，成為明星學校，山村裡沒醫生，他更設立醫療站，讓生病的老人不用翻山越嶺到山下就醫。他不只改變一群孩子，他還改變一所小山村的未來。對孩子與當地居民來說，他從來不僅僅是一位校長。在坊間地圖都不會標示的雲林小山村，這裡，沒有自來水、沒有公車、沒有診所。生病的老人，得走一個小時才到公車站。或者一直忍到鄰居也生病，才會一起叫車到山下看病。他爭取設立醫療站，但民營公車拒絕，健保局一開始也漠視。他投書、奔走、募款……連磁磚老闆都對他說：「無論你要多少磁磚，我都不跟你收錢。」終於讓廢墟般的衛生室，成為醫療站。連嘉義民眾都來看診，目前仍維持全國偏鄉第一的就診量。面對政府，他腰桿挺直，但一看見孩子，卻彎得比任何人還低。　　他在小山村裡，為孩子打造超越分數的競爭力。　　帶孩子搶救嵙角溪、協助小農解決問題、爬百岳、環島、拍紀錄片、自主服務旅行……學生人數逆勢成長3倍多。他說：「面對弱勢，我不能不管」，但一看見孩子成長，他的淚又流下來。每年除夕前，他不忘繞一圈山上，看望每個孩子，在他們口袋裡放一包紅包。看見他的所為，我們很容易忘記，他只是一位小學校長。\r\n                    \n"}
{"書名":"32分之32的奇蹟：班上的每個孩子都可以是資優生，林文虎老師的課堂奇蹟","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213990428?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"林文虎","出版社":"三采      ","ISBN":9789862299593.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213990428\/2015213990428b.jpg","書籍簡介":"\n\n重新回到每個教室；找回每一個孩子！改變，是看得到的；成績，是會變好的！教改不會是上面的人說改就能改，同樣的課堂、以不變應萬變的教學，教改只會越改越糟！再不從課堂改變起，未來任何測驗與制度的變革，都只會繼續加長學習時間、加重學生的負擔！成績不會騙人！但是，「不會」不是孩子的錯、只會背答案也不是孩子的錯！改變和好成績都需要「將教學細節做實了」的硬工夫，不只要每個大人都重新謙卑的面對受教的每一個學生，重新面對自己的不足，更需要長時間一點一滴的累積改變的能力。這不只要勇氣，更需要毅力！林文虎老師長期推動「翻轉課堂」，走南闖北，從新竹、桃園、雲林、台南、花蓮、台東，轉眼又飛金門、馬祖，只為了把更多成功的案例推廣到更多的學校！好孩子、成績好的孩子，不該是班裡的32分之1或32分之2，而應該是32分之32！請連結網址以觀賞影片，內含本書部分內容與方法！讓您進行有效學習、活化教學時，更容易上手！http:\/\/www.youtube.com\/watch?v=hM-QTPwTsLw(共八小段)\r\n                    \n"}
{"書名":"我們這一班","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232290479?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"賴秋江","出版社":"新手父母  ","ISBN":9789866616976.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232290479\/2015232290479b.jpg","書籍簡介":"\n\n用「創意教學」及「閱讀策略教」經營好班級！我們從沒想過，原來老師可以為孩子做的還有這麼多！長期致力於創新教學的秋江老師，睽違10年的新作，透過40個班級經營的妙招利用20個增進閱讀的方法，帶給大家耳目一新的教學新視野，爸爸媽媽也可以從書中挖掘家庭教養的祕訣喔！班級經營60招！讓每堂課都是孩子人生最難忘的回憶！！有效管理班級、經營班級，讓孩子愛上上學。增強家長對老師的信任，減少怪獸、直升機家長對教學的質疑。班級經營有妙招◎迎接新班級面對即將展開新生活的小一新生，或是即將升上新年段的新班級，如何用有效的班級經營技巧讓孩子快速融入新的環境，並且製造出屬於新班級的新氣象，這都是老師們的必修功課喔！◎告別舊班級面對即將畢業的小六學生，或是即將分班的舊班級，如何用有效的班級經營技巧讓孩子把回憶留住，並且成為他們往下段旅程邁進的養分，需要老師跟同學們一起努力喔！閱讀越high20招閱讀能力對孩子各個領域的學習都很重要—晨光閱讀、好書推薦、閱讀列車......都是很好的方法，請快點來跟我們一起認識無論哪個學年，都可以適用的閱讀密招吧！本書特色1.教學經驗的傳承：由線上教師直接將班級經營的點滴、秘訣大公開！2.跨越年級的限制：以小一跟小六的班級經營為主，但同時也告訴讀者如何拓展或是延伸到其他年段班級經營的運用！3.提高孩子競爭力：透過活潑創意的教學，提高學童的想像、創意、閱讀等能力，擁有面對12年國教的基本能力！！\r\n                    \n"}
{"書名":"麻辣校長：鋼索上的精彩人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260018045?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陳守讓","出版社":"秀威資訊  ","ISBN":9789863261513.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260018045\/2015260018045b.jpg","書籍簡介":"\n\r\n陳校長的麻辣治校哲學，有驚心動魄時，也有溫馨感人處，處處展現不同於往昔的制式僵化老舊理念與作為，是青少年後輩晚生的絕佳借鏡、前輩典範；這是一本有志出任校長或現任者的校長錦囊密笈，更是教師與家長的口袋法寶，做人處事與教養子弟的實用參考書。\r\n                    \n"}
{"書名":"親師SOS：寫給父母、老師的20個教養創新提案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213941765?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"蘇明進","出版社":"親子天下  ","ISBN":9789862417379.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213941765\/2015213941765b.jpg","書籍簡介":"\n\n親師SOS，代表的是一種決心、一種想改變現況的吶喊！只要有改變的決心，不斷的向著自己找問題、向著孩子探尋答案，一切都不會太遲！我總是用這些傻呼呼又耗費力氣的方式，來帶我的班級。　奇妙的是，時間一拉長，卻有著倒吃甘蔗般輕鬆又愉悅的感覺。這些年和孩子溝通的經驗讓我明白，所謂的「壞孩子」其實並不壞，許多偏差行為都只是在發出某種訊號。這些孩子都在期待遇到一位懂他的大人。 孩子就像嫩綠的幼苗，應該在自由的空氣、和煦的陽光，以及充滿著愛的環境長大。在親師之間和諧的氣氛中、共同溫柔的堅持下，孩子的行為問題才能有效得到改善。親師之間是「教育合夥人」的關係，應該彼此攜手合作，著眼於孩子的成長，而非處於緊張的對立中。如此，才能創造親、師、生的三贏局面。台中市大元國小老師蘇明進，每天與小學生為伍，回到家又是三歲小女孩的父親，無時無刻處在教養的「第一現場」。面對學生與家長不時拋來的種種考驗，蘇老師總有獨到觀察、創新辦法。八年前，他在網路上設立「老ㄙㄨ老師部落格」，分享班級經營、教學、生活管理等心得與解決方案，深獲老師和家長好評信賴。本書收錄蘇明進老師在《親子天下》雜誌的專欄文章，彙整出20個老師、父母經常遇到的教養課題，以及老ㄙㄨ老師從問題的本質體悟到最務實的根本解。包括：．給新手老師的十個建議．創意教學撇步大公開．如何帶領班級讀書會？．營造融洽的班級氣氛．零體罰，老師怎麼教學生？．如何營造溫馨的親師座談會\r\n                    \n"}
{"書名":"嘴巴失控了：青少年導師求生手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280749431?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"伍詠光","出版社":"突破      ","ISBN":9789888073719.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280749431\/2015280749431b.jpg","書籍簡介":"\n\r\n青年人叫導師失控抓狂！熱血導師不氣餒，要尋得求生竅門！本書故事由真人真事改編，講述兩位青少年小組導師，在與青年人相處過程中上了九堂生命課。由最初一腔熱誠，稚嫩生硬，到學習處理各種青少年的奇難雜症。本書藉個案解構，向讀者分享處理方法，介紹青少年需要和狀況；還加上補給站，提供實際貼士。不過本書終極的目標，是鼓勵工作者反思個人生命，惟有自己成長才能帶領人成長。\r\n                    \n"}
{"書名":"我的孩子們！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200139564?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"李尉成","出版社":"寶瓶文化  ","ISBN":9789866249976.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200139564\/2015200139564b.jpg","書籍簡介":"\n\n11年來，他沒放棄任何一個孩子。他是我們教育現場最迫切需要的老師！在分數至上的主流教育下，這條路，多麼孤獨，但家長感謝他：「孩子有問題，可以打電話請教你嗎？」學生不捨他：「老師，你可以不要走嗎？」在雲林的偏鄉山間，沒有鎂光燈、沒有掌聲，資源貧乏。11年來，他卻沒放棄任何一個孩子。哪怕是偏離正軌的孩子，他也總以一己之軀，奮力迎上。他深信，每個孩子，都能找到獨特的方法飛翔。他不是正式老師，卻比正式老師付出更多。一部童年電影「魯冰花」開啟他的教師夢，多年來，他為孩子無悔燃燒。因為嚐過被老師放棄的痛苦，所以特別同理孩子的困難；求學過程2次的開竅經驗，他擁有獨特的「等待」哲學；站在教育最前線，他不斷反省、調整，因為沒有一種教育適合每個孩子。再沒一種行業，如同老師般，能那麼細膩綿長又深入的影響另一個人。他珍惜學生說「不會」；堅持學生「學會」，而不是「考好」；他堅持哪怕生活不豐厚，但對人付出關心，幫助比我們更困難的人，是下一代最需要學習的事。一般的老師是教書，他卻教做人，後者在我們價值雜沓的社會中，愈顯重要，卻也愈難做到。他的癡，他的堅持初衷，我們看見一種最厚實、最扎根的希望。尉成老師想對父母及老師說：．孩子說「不會」其實是種求救，而大人要做的不是直接告訴他答案，是陪他去想、引導他去找，等他想出來、找到了，那就是多一分的成就和自信。．有時孩子的學習成果不佳不是他不努力，只是那個困住他的障礙還沒突破，於是大人除了陪在一旁，最重要的是不要著急，要耐心等待，但光等待還不夠，在等待他「開竅」的那段時間，還是要不斷給予他支持和指導。．家長其實一直都是影響孩子最深的大人。．孩子的心裡其實都是善良的，只是當他們出現負面的行為時，我們常會當下就看不見他們善良的一面，但一旦大人開始看不見孩子的善良，孩子的善良也會開始萎縮。．唯有孩子的心接受了，我們要孩子學習到的事物才能達到效果，他們才能做得更好。．對孩子，千萬別被第一印象和別人的評價所影響，這些訊息可以參考，但更重要的是自己去深入了解孩子，用公平的角度去認識孩子，那你或許可以看到這孩子不為人知的一面，和得到許多的感動！\r\n                    \n"}
{"書名":"白佛言閱讀與寫作教室（下冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232155150?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"白佛言","出版社":"新銳文創  ","ISBN":9789866094910.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232155150\/2015232155150b.jpg","書籍簡介":"\n\r\n如果把任何文本轉化為教學教材，帶入教學現場中。我們開始有機會和學生一起「自我經驗」文本的模擬現場世界，跟著主角人物經歷生活、思考生活、體驗人生課題。這會在個人教學、學習的生命史上留下深刻的印記，從這位置與自我觀照？生命經驗的轉彎處，是不斷再經驗、再創造、再轉化，是讓自己的生活故事「教學自我、學習自我、發展自我」，一種「再經驗」回憶深淵召喚的存在現象學。這一本書，是和一群孩子共同走過來的教學生活記錄。唯有書寫，能讓自己更深化地閱讀，閱讀一切文本。孩子寫下自己，老師寫下教學，我們稱行動者為：Be-tween這樣幸福。\r\n                    \n"}
{"書名":"比考第一名還重要的事：光哥與107班","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240095639?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"劉桂光","出版社":"聯經      ","ISBN":9789570840155.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240095639\/2015240095639b.jpg","書籍簡介":"\n\n台北市明星高中老師光哥帶領107班學生進行生命教育中的靈修活動，改變了同學們的人生觀、人際態度與親子關係。「靈修」不只是在修道院、寺廟、教會等地方才進行的活動，靈修可以使我們更懂得體諒他人，化解自己的負面情緒；可以幫助我們看到身邊的人，看到他們的美好與良善。看到自己的有限，使我們學會感恩、學會珍惜、學會付出愛、學會道歉、也學會寬恕。本書是第一本高中生命教育課程全紀錄，精采呈現明星高中的老師光哥如何帶領107班探索內心世界、認真面對生活，如何與同學家長互動，如何激發同學從互助合作中一起成長。\r\n                    \n"}
{"書名":"白佛言閱讀與寫作教室（上冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025232142890?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"白佛言","出版社":"新銳文創  ","ISBN":9789866094897.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025232142890\/2025232142890b.jpg","書籍簡介":"\n\r\n如果把任何文本轉化為教學教材，帶入教學現場中。我們開始有機會和學生一起「自我經驗」文本的模擬現場世界，跟著主角人物經歷生活、思考生活、體驗人生課題。這會在個人教學、學習的生命史上留下深刻的印記，從這位置與自我觀照？生命經驗的轉彎處，是不斷再經驗、再創造、再轉化，是讓自己的生活故事「教學自我、學習自我、發展自我」，一種「再經驗」回憶深淵召喚的存在現象學。這一本書，是和一群孩子共同走過來的教學生活記錄。唯有書寫，能讓自己更深化地閱讀，閱讀一切文本。孩子寫下自己，老師寫下教學，我們稱行動者為：Be-tween這樣幸福。\r\n                    \n"}
{"書名":"教育生態學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200134354?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"鄭偉","出版社":"新銳文創  ","ISBN":9789866094781.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200134354\/2015200134354b.jpg","書籍簡介":"\n\r\n《教育生態學》耗盡了我十餘年的學術積澱，是我的「十年磨一劍」之作。作為一本教育哲學書，無論是從哪個方面來看——或理論的高度，或學術的成分，或視野的廣闊，此書都堪稱是中國教師已寫出的最好的教育書籍——最多加上「之一」兩字。對此，我信心滿滿，不用謙虛。　　——鄭偉　　在教育理念上，本書與「新課程改革」保持高度一致，旨在用新理念引領中國教育。本書能賦予你強大的精神力量，讓你的生命開始覺解後，開始尋求自我。在觸目驚心之處，你會背脊直冒冷汗；在豁然開朗之時，你會禁不住擊節叫絕；在發現罪惡之後，你會懺悔和警醒。你若不信，那就先讀完本書再說吧。\r\n                    \n"}
{"書名":"麥田裡的老師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280546023?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"李崇建","出版社":"寶瓶文化  ","ISBN":9789866249761.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280546023\/2015280546023b.jpg","書籍簡介":"\n\n為了孩子，我們要回到麥田上！第一本結合諮商與教養的教育書！14位教授及教師同聲推薦！《沒有圍牆的學校》、《移動的學校》李崇建老師最新力作！曾經，他讓父親絕望落淚，如今，他幫孩子們找回人生。他是孩子們的麥田捕手！孩子的問題，大部分都在大人身上。大人先整理自己的內在，孩子的問題就解決一大半！．一寫起作文就像爛泥趴在桌上的小六男孩，後來不但受邀寫書評，文章還刊登於坊間教材。．愛開黃腔、惡作劇，國二時，連百位數乘法都不會，幾乎被退學的孩子，卻成為擁有獨當一面的領導者能力，以及熱烈追求夢想的上進青年（2011年參與歐洲與亞洲的樂團公演）。．全校老師都頭疼的叛逆狂飆少年，之後卻在美國專門幫樂團製作音樂。．每天用45%以上力量對抗母親的女孩，短短一個月，與母親的關係有最驚人的轉變。．原本全身像滿佈針刺的女孩，國中基測的PR值卻神速進步到93級。這些改變並非一朝一夕，但他們都遇上阿建老師。從徬徨的年少走來，阿建老師感受父親對他從不放棄的愛，但除了愛，有沒有其他方式，能讓大人與孩子有更和諧的關係？他發現，大人的內在世界，往往是師生或親子關係的根本源頭。如果大人能先回頭整理自己的內心，明瞭自己情緒的根源，再逐一調整，那麼大人與孩子都將獲得令人欣喜的回饋。這是一本跳脫出傳統教育、結合諮商與教養的書，它的許多想法，例如「正向好奇」的態度、真正的「接納」，以及大人請記得給自己一份鼓勵等，都令人激賞。而書裡一則則動人的真實故事，更帶著極大的震撼力量，襲捲著我們的心。這本書帶來的啟發與思考，既深且遠。關於教育，阿建老師想說：．大人除了對孩子真誠表達自我（整理自己內在的情緒），也請記得「給自己一份鼓勵」，例如勇氣、努力、未放棄、未逃避等。．以「正向好奇」的態度，了解孩子內心的想法。如不對孩子說：「為什麼」，而改說：「我很好奇……」．真誠地接納孩子，這樣的接納是一種對生命的諒解，但接納一個孩子，並不一定認同他的行為，但一旦懂得接納，就能真正傾聽，幫助孩子釐清問題。．無論孩子做什麼選擇，沒有孩子想向下沈淪，他們都想成功，都想被愛、被接納，想當有價值的人，這個目標和大人對他們的期望一致，於是大人理所當然能和孩子攜手並進。．與孩子共同面對問題，訂立目標，並持續陪伴孩子。在過程中，孩子會懈怠或放棄是很正常的，但千萬別憤怒責備或說理教誨，否則孩子會回到慣性裡，也對自己喪失信心。\r\n                    \n"}
{"書名":"陪伴天使的日子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290069796?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"高千荏","出版社":"張老師    ","ISBN":9789576937798.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290069796\/2015290069796b.jpg","書籍簡介":"\n\r\n在特教領域中，很少有立竿見影這回事，老師和家長付出他們的青春及心血，但常常充滿了挫敗感。而唯有等待，耐心的等待，是最好的出路，最終的答案。藉由特教工作者的付出與辛勞，領受到特教班的孩子需要的不是同情與憐憫，只要適度的尊重，公平的對待，貼心的幫助，縱使折翼，小天使也能獨立自主，一圓自己的夢想！\r\n                    \n"}
{"書名":"用正確的技巧回答孩子的問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280528753?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"紀康寶","出版社":"可橙文化  ","ISBN":9789868717428.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280528753\/2015280528753b.jpg","書籍簡介":"\n\n面對孩子的提問，你是不是經常答非所問？要怎樣回答，才能讓孩子了解「愛人」與「被愛」一樣重要？面對最常見的問題，父母都有一套最理所當然的答案，可是你知道嗎？你的答案背後，卻隱藏著教養的危機！其實哪有父母不愛孩子的呢？但愛是一回事，如何讓孩子感受到愛又是另外一回事，要知道，無論你的答案是什麼，對孩子的影響絕對是不一樣的。面對孩子的提問，必須簡化至孩子能夠理解的程度，與其泛情緒化的回應甚至急著否定孩子，倒不如認真對待孩子的提問，孩子會感受到你是尊重他的。問題越平凡，回答的技巧越不能馬虎，56個常見範例，教你如何切中問題重心，輕鬆搞定孩子。◎當孩子問你：「媽咪，我和弟弟之間，你最愛誰？」如果你的回答是：「寶貝，當然是你囉！」你知道你錯在哪裡嗎？（欲知道答案請翻至P.17）◎當孩子有一天對你說：「我為什麼要聽你的？」時，你要如何反應才是最正確的？（欲知道答案請翻至P.215）本書特色這是一本教父母真正聽懂孩子在問什麼的親子教養書最平凡的問題，要有最關鍵的回答\r\n                    \n"}
{"書名":"瘋人教育日記：私校教師的真情告白","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200109123?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"鄭偉","出版社":"釀出版    ","ISBN":9789866095030.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200109123\/2015200109123b.jpg","書籍簡介":"\n\r\n《瘋人教育日記》從一個「瘋人」的視角出發，以犀利的筆調記錄了作者在一所私立學校中的親身經歷和體驗。作者不是就教育論教育，而是將教育置入政治、經濟和文化的廣闊背景下加以透視和分析。透過此書，讀者不僅能看到教育的現存問題，更能對當下社會有更深刻的認識。本書特色瘋人是正常世界中的瘋人，正常人也是瘋人世界中的瘋人。在人們看來，瘋人屬於不正常。對於瘋人來講，正常人卻也不正常──瘋人真屬於不正常世界嗎？精神病患者，不是貶義詞，而是褒義詞。他們人性豐滿，心靈更為敏感，更能感受到壓抑。此書以一個「瘋人」的視角，記載了作者在一所私立學校的親身經歷和體驗。它夾雜著教育者的焦灼和痛苦，寄託著教育者的夢想與希望，折射著教育者的掙扎與反抗。唯有借助思想的光亮，才能發現黑幕下那隱約的斑斑血跡。\r\n                    \n"}
{"書名":"攜手同心：教師專業學習社群故事集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200109543?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"張德銳","出版社":"五南      ","ISBN":9789571162577.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200109543\/2015200109543b.jpg","書籍簡介":"\n\r\n身為現代教師若能熟諳「教師專業學習社群」之理論與實務，藉助教師合作的成效，將可提升教師專業知能與學生學習成效。本書除了介紹教師專業學習社群的意義與特徵、運作與策略、效益與限制外，更進一步以簡潔文字，介紹臺北市14所中小學之社群成員，如何攜手同心共創願景、集體學習與分享經驗的實例故事，可供國內實務工作人員及學者專家於未來運作或研究教師專業學習社群之重要參考。教育部近年鼓勵各校依據不同需求與研討環境，推動教師專業學習社群方案，冀望以學習型組織帶動校園合作交流氛圍，開創永續經營的校園文化，對於每日工作繁忙之學校教師與行政人員，應如何有效實施此一方案，閱讀本書亦可獲得一些啟發。\r\n                    \n"}
{"書名":"永遠的局內人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150312959?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"孟慶瑜","出版社":"姿霓文化  ","ISBN":9789868541788.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150312959\/2014150312959b.jpg","書籍簡介":"\n\r\n作者以親身經驗，推己及人，將其經驗及所學，分享給家有『學習障礙」孩子的家長們。盼望能盡己之力，在知識的領域能彼此交流切磋，共同領導及教養在學習上有困難的孩子。讓我們共同創造一個健康的心態及環境，孩子們能在被接納及關懷的環境下學習及成長。全球有1.66％的兒童診斷出有「自閉症症候群」，相當於每天有60個，每小時約出現3個患有「自閉症症候群」的孩子！持續增長的自閉症症候群人口，或許會發生在你我親朋好友的家庭之中。讓我們透過父母親及家人、朋友，甚至於整個社區的協助和關懷，來改變這殘酷的事實。讓我們的愛喚醒孩子躲在蛹中的心靈，讓燦爛的陽光，照亮孩子前進的路。而鑿出蛹口的人，就是你，孩子的父母親！\r\n                    \n"}
{"書名":"教學．不簡單：40位交大老師的教學秘訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015320001826?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"國立交通大學教務處","出版社":"交通大學  ","ISBN":9789866301124.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015320001826\/2015320001826b.jpg","書籍簡介":"\n\n　　教學，簡單嗎？怎麼教呢？ 對身為老師或即將成為老師的人來說，心中可能各有答案，在準備教案時，在課堂授課時，在循循善誘時，「教」與「學」都在持續互相激盪，各自演繹出不同的「教學」之道。要將看似不可及的教學理念，化成鏗鏘有聲的教學作為，其實並不容易。 那麼，我們或許可以見賢思齊。 本書邀及交通大學40位曾榮獲傑出教學獎的老師，請他們娓娓道來自身的教學理念，無私分享自己的教學實務技巧，希望透過如此的經驗交流，能為你∕妳的教學提供多元豐富的參考方向，抑讓學子們重新珍視與老師學習的美好時光。書後特別收錄雙CD，貼心收錄31位書中老師於交大教學觀摩會分享的影音紀實，敬請細細領略箇中秘訣，相信你∕妳也可以在不簡單的教學理念裡，找到簡單的教學實踐之法。\r\n                    \n"}
{"書名":"即使只為了一個孩子的幸福","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200107419?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"高沛慈","出版社":"樂果文化  ","ISBN":9789868618176.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200107419\/2015200107419b.jpg","書籍簡介":"\n\n　　姆姆，是我們的修女老師，也是我們生命中的第二個母親。　　在聖心的學習歷程裡，姆姆給我們的教導與關照，就像是母親全心全意給我們的愛一樣，無二無別…　　聖女瑪德蘭索菲於西元一八○○年創立聖心修會，以教育女青年為聖心修會之神聖使命。她曾留下一句意義深長的話：「即使只為了救一個孩子的靈魂，我也要創立聖心會。」現在遍佈世界各國的聖心學校，其教育之愛的精神均源於此。　　在台北八里，淡水河畔旁的聖心女中，就有這樣一群來自世紀各地的修女姆姆們，懷抱著相同的信念，離開了自己的親人、家鄉，千里迢迢地飄洋過海，無悔無私地奉獻自己在那些天真可愛、未來充滿可能性的學子身形中。這群姆姆豐富的經歷和故事，感動了許多聖心的學子；而姆姆以同等心地對待孩子、教育孩子的方式，也成為家長老師們最值得學習的榜樣。　　摒棄學者那種使用冗長說道理的教學作風，聖心姆姆們用故事、引述、結合現實狀況及生活中的例子，為教育技巧作解說，使讀者對愛的教育及教育理念有更深入的認識，並從中得到啟示。　　19位聖心學子，19篇成長故事，篇篇記載著聖心姆姆動人心弦的故事，每個故事充滿著姆姆老師對學生愛的教育，不管是教育工作者或是被教育者，透過閱讀都能因此產生共鳴。\r\n                    \n"}
{"書名":"笑看黑白人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240157696?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陳招池","出版社":"師大書苑  ","ISBN":9789574966639.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240157696\/2015240157696b.jpg","書籍簡介":"\n\n\n\t一則廣告詞是這樣說的：「肝若好，人生是彩色的；肝若壞，人生是黑白的。」「黑白人生」激起我創作動機，同時確定了這本書的書名。人世間的吉光片羽，生命中的電光石火，也許一眨眼就已消失，卻可能永駐心頭……。\n\n\t \n\n\t就這樣透過我的觀察力，一一被我捕捉起來，擺放在書囊中。若說戲如人生，換言之，人生亦如戲，既然是戲，又何必太嚴肅看待每齣戲的演出，重點是能不能從中看到端倪，學習到合宜的生活態度，調整一下心情，讓黑白人生變成彩色的。\n\n"}
{"書名":"愛要剛剛好","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280499503?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"TJ老師","出版社":"寶瓶文化  ","ISBN":9789866745997.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280499503\/2015280499503b.jpg","書籍簡介":"\n\n幼教老師的「行動教養」──　　在最適當時刻，給孩子「剛剛好」的愛與學習力，讓孩子學會尊重、責任、分享、信任、情緒管理、接受挫折與溝通能力。她的用心，像種子般溫柔灑在孩子心田。原來最好的教養，來自父母的身教、自省，以及生活中的每一刻。孩子在玩積木，我們可能會說：「這樣好嗎？」然後忍不住動手：「來來來，我教你！」有時，因為我們太愛孩子，所以剝奪了他們該有的學習體會。因為愛太多，影響了他們體會生活的樂趣。因為愛太多，所以有些態度與能力，我們忘了他們其實可以從小培養。　　※爭執也是一種學習：何時介入？如何介入？7個步驟，讓孩子學到解決問題、接受別人不同想法，與尊重別人的能力。　　※\t分享是學習人際成長的第一步：隨時告訴孩子分享的好處等6個妙招，讓孩子樂於分享。　　※\t培養孩子明辦是非：利用「隔離與談天」技巧，讓孩子了解是非觀念是在內心，不是屈服於權威。　　※\t善用互動與聆聽，啟發孩子潛能：生活處處是與孩子分享的好知識，好奇心更是學習的最佳動力。　　※\t給孩子勤勞的機會：準備小掃把、抹布，在大人可照看的範圍內，讓孩子參與家事，培養孩子的責任感、被信任以及自動自發的習慣。　　※ 愛與親密，玩出大能力：利用有趣的小遊戲，與孩子一起看天空、看小花，學習與孩子站在同一高度看世界。　　※\t學習專注與安靜：每天安排10分鐘，從播放輕音樂開始，和孩子一起上一堂聆聽安靜聲音的課程。安靜是一種學習，也是一種專注訓練。　　※\t別怕孩子受挫：只要爸媽陪伴在旁，挫折反而是生命最大的養分。　　教養並沒有公式，也不是一套固定的方法，而是一段與孩子相處，並時時自省與調整的時光，但這段時光是幸福的，也唯有幸福，才能教出快樂、自信與愛學習的孩子，TJ老師讓我們看見這樣的幸福。本書特色　 　◎我們五、六年級生的父母，總是這樣。總是不經意中，就想給孩子最好的；我們希望他們不需要為生活操心，能夠心無旁騖地追尋自己想要的。但當孩子慢慢長 大，我們卻會發現，孩子似乎少了些什麼。如果有機會重來，也許，我們會希望他們多些尊重、分享、情緒管理、接受挫折與溝通能力，甚至擁有更多生活體驗與生 活樂趣。\n\n"}
{"書名":"愛．讀冊：青春期孩子這樣教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770725831?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"阿倫","出版社":"寶瓶文化  ","ISBN":9789866745867.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770725831\/2011770725831b.jpg","書籍簡介":"\n\n●《亞洲週刊》12期專訪●《親子天下》第2期特別企劃●2008「創造力教育」優選●連續兩年，高雄市教育局魔力點子創意比賽「魔力點子獎」等獎項●《商業周刊》1084期封面故事推薦●連續三年，入圍全球華文部落格大獎，2009年教育部落格！●2008中國時報開卷書人物介紹、聯合報報導！全台灣最多人點閱的老師部落格之一「每一個孩子的內心裡，都潛藏一個渴望被理解的靈魂。」她是我班上滿腹心事的孩子，但無論我運用多少技巧，她永遠都說：「沒事！」於是我每天至少找一節下課時間陪她在走廊。我們兩人靜靜蹲在走廊，一起望著遠方看著風景。經過整整一年半的陪伴，她終於願意敞開心防，和我談她一直隱藏在心底的事。－－熱血教師阿倫一位超受師生認同的國中老師，不但父母爭相將孩子送往他任教的學校，他還讓國中生讀完莎士比亞四大名著，他更花一年半時間，讓學生敞開心房。他，永遠對學生張開雙臂。青春期孩子的人格，阿倫細心守護：．當學生說：「我做不到。」他以自身例子激勵學生，不會就去學，不會就去試，不會就去練習。．他改良國中傳統的畢業旅行，培養學生獨立、自主、積極、冒險等人格特質。．他設計超震撼的「表演藝術課」，讓藝術走進學生生活。青春期孩子的學習，阿倫創意引導：．他讓學生扮演小說角色，演出小說劇情，培養學生閱讀習慣，一群國中生竟然讀完莎士比亞四大名著！．他讓考98分的資優生，了解成績不是人生唯一，開始培養其他能力。．他帶學生到孔廟讀《論語》，結合美術課，讓學生畫孔子，更做成「孔子公仔」！父親是大學教授，母親是國中教師的阿倫，在成功改造天下第一班後，他接下訓育組長一職，因為學校希望更多學生受益。總是守護著學生，在學生需要幫助時伸出援手的阿倫老師，在這本繼暢銷書《愛．上課》後的新作，將帶來更多由他所創造的教育奇蹟與驕傲。國中是孩子身心成長與自我發展的關鍵期，更是一生中學習的黃金階段，這是一本國內少數討論國中教育現場的書！\r\n                    \n"}
{"書名":"山佐的帶班手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200093873?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王淑敏","出版社":"秀威資訊  ","ISBN":9789862212363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200093873\/2015200093873b.jpg","書籍簡介":"\n\r\n法國有位種樹的男子布非耶，每天在他放牧的路徑上種下一百顆橡實造林。十年，二十年，三十年……他走過的荒地，在他身後長成一片蓊鬱的森林。身為一個老師，我將橡實種在學生的心裡，期許自己當個「凡走過必留下痕跡」的心靈導師。時日一久，才發現，是學生在我心裡埋下橡實。這十八年一過，我的心田早已長成一片足以滋潤我一生的秘密森林……\r\n                    \n"}
{"書名":"希望教室：教孩子一生最受用的36種能力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280476153?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"蘇明進","出版社":"寶瓶文化  ","ISBN":9789866745560.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280476153\/2015280476153b.jpg","書籍簡介":"\n\r\n我們從沒想過，一位國小老師會為孩子做這麼多！他經營全台最成功的「教學部落格」，長期吸引父母、老師取經！而他教給孩子的36種能力與品格，更為教育帶來最大的希望！  每個孩子身後，都是一篇篇動人或令人不捨的故事，端看老師是否看見；以及，是否「願意」看見──POWER老師在台中大里，有一個讓人驚豔的班級，孩子快樂自主的學習，舉止謙和有禮，彼此扶持。其中的靈魂人物是POWER老師，他用創意、熱忱與愛，教會孩子36種能力與品格，不但為孩子打下一生學習的基礎，更為孩子擁抱熱情生命做最好的準備！POWER老師「創意教室」：  孩子在歡笑與感動中，熱愛學習，建立品格！孩子在走廊上「練習」禮貌；他「喚醒」孩子自動自發學習；藉著寫「反省單」，他讓孩子懂得自我反省；藉由討論「午睡」，他讓孩子懂得尊重他人；為了幫孩子加強數學，他甚至放學後留下來。POWER老師「移動教室」：  教室外的學習更重要，他帶孩子體驗世界，認識自我！全班一起養樁象，學習尊重生命；他帶孩子自助旅行，拓展視野；他帶孩子做「淨校之旅」，為地球盡心力；他讓孩子煮一道「愛」的菜給家人吃；他讓孩子聽古典樂、愛上閱讀。  POWER老師不只是孩子的希望，他超高人氣的部落格，除了是國內教育研討會必觀摩的範本外，更是家長、老師獲取能量與方法的充電站，甚至連已讀大學的學生都來留言。當一位老師為孩子全心付出時，孩子一輩子都不會忘記，POWER老師再度讓我們看見這一點。\n\n"}
{"書名":"31個孩子，31個機會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231678537?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"愛詩美．寇戴爾","出版社":"奧林文化  ","ISBN":9789570391909.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231678537\/2015231678537b.jpg","書籍簡介":"\n\r\n一間有彈孔的211教室，一位麻辣、充滿愛的小學老師，與31個孩子的感人故事 ~ 學生判逆愛頂嘴、成績其差無比，大家避之為恐不及；學生有家庭暴力、吃不飽、攜帶槍枝到校等等問題；身為老師，還得時時擔心自己的生命安危……和31個孩子過一天，就像是在過31個日子。面對班上一群問題一籮筐的孩子，老師應該怎麼辦？在這本書裡，你會看到一個最普通、最充滿人性，熱情活力一百但也會洩氣的老師，如何影響了31個孩子的生命……　　本書原文為英文。在這本書裡你會認識愛詩美老師──一個熱情不滅、勇敢也怕死、平凡卻又不尋常的小學老師，她和學生之間的故事會讓你又哭又笑又感動，並讓你醒來：老師也是平凡人，有淚有脾氣；老師也會因為學生的行為而灰心，情緒低落……但，愛詩美老師之所以不一樣，是她對學生永遠不變的愛和一貫的信念──老師的工作是為了讓孩子更聰明……　　愛詩美老師活力四射。她教學生跳恰恰舞來學習複雜的乘法、指導有學習問題的學生在圖書館演說故事、幫助孩子努力不再犯偷竊行為……還讓一群連認識字母都有問題的孩子們愛上閱讀；她還竭力與官僚作風、幫派、暴力的家長，以及自己的不安全感拉鋸，使勁渾身解數，用最精彩的教學方法，改變、影響了31個孩子的生命。　　關於當老師，愛詩美僅記良師尹思敏老師教給她的做為一個老師最基本、最重要的東西：如果學生行為欠佳，只要還在許可範圍之內，就盡量不予理會。無聲勝有聲，有時輕聲細語可能比大吼大叫更容易見效；向家長報告孩子的問題之前，先說孩子的優點；等待孩子們回答問題時，要有耐心……　　關於當老師的心情，愛詩美這麼說──我每天要過31個日子，和每個孩子相處，都像是截然不同的一天……實在太難應付、太難承受了！在師範學院受訓時，他們沒有告訴我，面對全班小朋友，有時會感到暈眩無力；他們也沒有告訴我，聽到孩子說：「我恨妳！」或者對孩子說：「沒關係，我還是愛你們。」的心裡是什麼滋味……　　但愛詩美也說──我曾經幾度錯以為教學使自我萎縮，變得渺小，然而此刻的我卻充滿著只有老師才能體會的喜悅；我突然大夢初醒，體悟到：31個孩子，31個機會，31個未來，我們的未來。這個感覺或許像是心理不正常，但是我相信，他們的生命，永遠會有一部分是屬於我的。不管他們將來成為什麼樣的人，我將是其中的一部分，而他們也幫助創造了我。　　看完這本書，你會發現愛詩美教學第一年所留下的最珍貴資產並不是這本書，而是她為31個孩子立下的典範，每個孩子的生命都急需這樣一位決心奉獻、充滿愛心的成人陪伴。\r\n                    \n"}
{"書名":"心情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240156774?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"范滿妹","出版社":"師大書苑  ","ISBN":9789574966028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240156774\/2015240156774b.jpg","書籍簡介":"\n\n\n\t擔任胡適國小校長十年之經驗，在「圓夢最美」以及「心情」兩本書中，揮灑著「圓夢最美」是累積33年從事教職之心得，其中包括在胡適國小校長任內前六年之部分經驗；「心情」則是分成教學篇、行政篇以及散文篇等三大部分。\n\n\t \n\n\t教學篇係集結作者在教學或教育方面的文章，行政篇係有關行政工作之心得等，散文篇是作者生活中有感而發的短文章。\n\n\t \n\n\t教學本是藝術，本書是作者心得之寫照，或許你不一定這樣做，但是從作者的兩本書中，你可以慢慢悠遊在作者三十七年的教育生涯中，思索身為教育工作者的角色！想想對教育工作者之期待，如何定調方屬適切！\n\n"}
{"書名":"愛.上課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240071527?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"阿倫","出版社":"寶瓶文化  ","ISBN":9789866745225.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240071527\/2015240071527b.jpg","書籍簡介":"\n\r\n當教育崩壞，當父母憂心忡忡，無所適從，一個不平凡的國中老師，教給學生一輩子最重要的人生資產！國內極少數討論國中教育的書！教育界真實版的「麥田捕手」！最令人會心一笑、感動的教育奇蹟！那一天，當我將從導師調至訓育組時，校長請我看一張很大的卡片，上面寫著：「老師，我們知道錯了！以前我們或許很壞，但我們保證以後會乖乖當個好學生，可不可以請您不要換導師？」看著這些密密麻麻的簽名，我心裡的感動無法言語，我告訴自己，我要終生終世的守護他們。但在一年前，他們可是天下第一班，如今的蛻變，讓我看見教育的希望與奇蹟。上課超有趣：他儘可能不讓學生死背，他用理解及推理方式上國文課，他講典故或意義。為引起學生興趣，他發明獨特遊戲，打地鼠、抽籤，學生樂此不疲。「看見」學生的優點，並激發潛能：他能看見別人沒發現，甚至學生自己也不知情的學生優點，而當學生儘管只有一點點的改變，他都會適時讚美，而這份肯定，往往讓學生更願意付出，在正向循環中，學生也愈來愈肯定自己。當學生出現問題，他上天上海找答案：他上天下海，找出學生功課落後、心情不佳，甚至蹺課、作弊、逃家的原因。他用聊天的方式，讓學生自己找到答案。他全身細胞都在思考，怎麼做對學生最好，什麼是學生最需要的，而不是以學校為第一優先考量。他贏得孩子的心，而一旦能贏得孩子的心，又有什麼困難是無法共同克服的？用熱情與愛守護學生，連家長都感動不已：他堅持陪孩子成長的路上，家長不能缺席，他翻遍每個角落，就為找出逃避的家長，到最後連家長都感動。而不同性格的學生，需要不同的對待方式，他堅持了解學生比教學重要。一個老師所能擁有的最大成就感，莫過於孩子愛學習，了解自己，願意付出，對於人生懷抱希望，並知道自己在無助時，永遠會有人支持與協助他，當然這也是全天下的父母對孩子最衷心的期盼。而這些，阿倫都做到了。在透過阿倫與孩子的相處及教學上的分享，我們也非常希望父母獲益良多。\r\n                    \n"}
{"書名":"孩子，一個都不放棄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270027938?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"李家同","出版社":"圓神      ","ISBN":9789861332314.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270027938\/2015270027938b.jpg","書籍簡介":"\n\r\n人類中有不幸的人，並不是一件最不幸的事； 沒有人替他們說話，才是最不幸的事！──李家同 　　．爸爸早逝，媽媽跑了！曉筠和曉婷兩姊妹跟阿嬤相依為命，有時孩子迫於生命的無奈，必須提早面對殘酷的現實。她們的阿嬤雖然沒讀什麼書，但自己再咬牙苦撐也要讓無辜的孫女們受教育，將來才有實力和機會掌握自己的生命…… 　　．金慶仁與田秀鑾夫婦，一開始是想幫助自己的女兒，才開始補救教學的服務，進而發現部落裡因為缺乏父母關心，以致行為課業有問題的小朋友比比皆是，於是他們把對子女的愛擴大，散播給這些需要的孩子，也希望能聚集更多的力量一起努力…… 　　．上山擔任課輔的嚴廷岳說，這份時薪比不上去麥當勞打工的收入，可是當你遇到一個長期酗酒的父親，帶著醉意、氣喘吁吁的走上部落長坡，只為送孩子參加課輔班，父子倆臉上流露出一抹驕傲……就會覺得一切都值得了！ 　　我們的社會需要有人願意當一顆善種子，默默散播愛心和溫暖。李家同與博幼基金會集結一顆顆最堅強美麗的心，透過「補救教學」的努力，讓這些窮小孩也能具備迎向未來的競爭力！ 博幼基金會「補救教學」的特色，值得大家知道── 　　（１）我們非常尊重孩子們的尊嚴，絕對不會消費他們，也不做任何利用他們做秀的事情。我們不在對他們做任何的施捨，而是在侍奉這些孩子們。 　　（２）我們絕對因材施教，一切照基本做起。對每一位進來的孩子做一個測驗他的程度，如果他的數學程度只有國小三年級的程度，我們就從三年級的數學教起；英文更是如此。 　　（３）我們注重品質管制，將課程的高低分級。如果孩子通過了第一級，就可以進入第二級，否則就繼續練習，一直到他通過第一級為止。 　　（４）我們注重獎勵。凡是通過任何一級考試的同學，我們就會立刻給他一紙證明。如果一個孩子通過了某一級英文生字的考試，我們也會給他一紙證明。 本書特色 教育是窮孩子唯一的希望與機會！ 聽到數學不曾進步的小孩，竟然考了九十幾分，我們忍不住大聲歡呼！ 看到一個小學生經過課輔後，一口氣進步了一學年， 我們替自己打氣說：是的，博幼是在「做希望的」啊！ 五年來幫助了四千多名弱勢學童，我們撒的種子，叫做「美好的未來」。 \n\n"}
{"書名":"預約孩子的未來2：信心決定一切!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280441212?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"盧蘇偉","出版社":"寶瓶文化  ","ISBN":9789867282927.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280441212\/2015280441212b.jpg","書籍簡介":"\n\r\n你曾經這樣對待你的孩子嗎──當孩子考90分，你還責備他：「為什麼被扣了10分！」看到孩子正在熱線中，忍不住的拿起分機聽他們的談話！孩子想要一些別人也有的東西，你不問原因就斷然拒絕！發現孩子接觸限制級刊物或媒體時，當面斥責讓他下不了台階！孩子學抽菸、偷騎機車，你不是不聞不問，就是以打罵來禁止！十三至十八歲的青春期，正是成長的關鍵時刻，犯錯是在所難免的；假如父母用以上的方式，對待心智尚未成熟的孩子，可能會由於一時的心急而壞了往後的人生。或許你可以這樣做──當孩子考90分，你會鼓勵他：「凡事盡力就好，下次你一定會更好！」看到孩子正在熱線中，等他講完，端杯茶給他，並問他最近認識哪位朋友。孩子想要一些別人也有的東西，先和他溝通，再商量是否有必要購買。發現孩子接觸限制級刊物或媒體時，找個適當時機向他說明健康的性知識。孩子學抽菸、偷騎機車，思考他的叛逆是否為了逃避家庭。讓孩子從各種經驗中學習，培養孩子的自信心，別用傳統的嚴厲手段來「對付」你的孩子；「與其給他魚吃，不如教他釣魚」，就給孩子一支釣竿吧！無論孩子最後會釣到哪種魚，重要的是，如何教孩子從釣魚的經驗中，學習和「酸甜苦辣」相處，建立「天生我才必有用」的自信心，如同盧老師在書中所說的：「不論上天給你如何艱困的境遇，撥雲見日後，你都可以創造屬於自己的生命奇蹟！」本書特色：◎本書是盧老師給正在青春期孩子的父母所撰寫的最新教養書，以生動易懂的文字，讓家長在孩子發生問題時，能夠從書中獲得實用的解決方法！◎內文並附上生動活潑的插畫，讓閱讀更為享受！\n\n"}
{"書名":"預約孩子的未來：態度是關鍵","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280437697?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"盧蘇偉","出版社":"寶瓶文化  ","ISBN":9789867282897.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280437697\/2015280437697b.jpg","書籍簡介":"\n\n青春狂飆期孩子的關鍵教養書！如果你的孩子是比爾．蓋滋，為什麼要他成為貝多芬？孩子的競爭對象，不是別人，而是自己的信念、態度與習慣！七 ～ 十五歲的孩子最重視玩耍、容貌與朋友；父母卻最在乎功課與人格！父母與孩子如何解決彼此期待的落差？品格、能力與EQ，看似簡單的三種特質，卻是孩子迎戰未來最重要的能力。孩子整天想玩，不想念書？孩子動不動就翻臉、逃家？孩子才讀國中，就談戀愛？孩子愛上網，是不是交到壞網友了？孩子整天照鏡子。這麼愛美，是正常的嗎？孩子對性好奇。我要主動跟他談性嗎？學校會教嗎？七至十五歲的孩子，正值學習、人格與能力培養的年紀，是人生中最重要的基礎，卻也往往是父母最容易忽略，也最感無力與挫折的年紀。每個孩子都是獨一無二的，讓孩子成為自己，而不是父母或社會價值觀所期待的模樣，也請欣賞，並接納孩子的特質，再讓孩子從特質上去發揮。除了調整自己的期待，父母更需以開放、寬容的心，傾聽孩子的內在需求，尤其青春期的孩子，總有許多開不了口的尷尬煩惱。教養的技巧都可以學習，只有一顆陪伴孩子成長的心，父母必須時刻提醒自己。如何讓孩子具備未來的競爭力？如何讓孩子晉升A+？品格、能力與EQ缺一不可，其中最重要的祕訣是支持、信任和賞識。親子暢銷專家盧蘇偉老師以深厚的輔導經驗，為家有青春狂飆的孩子提供建議。\r\n                    \n"}
{"書名":"我數到三ㄛ（教師版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270027488?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"湯瑪斯．斐倫","出版社":"世茂      ","ISBN":9789577768315.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270027488\/2015270027488b.jpg","書籍簡介":"\n\r\n身為國中小的老師，面對這些精力充沛卻又時時需要大人看管照顧的孩子，是不是常常覺得力不從心？本書介紹目前為止被公認最能有效管理學童、但同時實行方法卻又簡單易行的「1-2-3魔法術」，同時搭配鼓勵良好行為的策略，管教學生將易如反掌。　　許多老師不知如何用有效的方式管理學生。本書藉一套神奇的「1-2-3魔法術」，讓老師不用大吼大叫，只要數到3，學生就能乖乖聽話。老師在本書中可以學到，如何用「1-2-3魔法術」處理班上紛爭及管理秩序、迅速控制自己的情緒、讓學生更主動、以及與家長有良好的溝通。「我數到三ㄛ」是老師管理班級的實戰指導聖經，提供了一套完整的教學流程，讓老師上課時更有自信，在面臨難以對付的教學突發狀況時，也能用「1-2-3魔法術」輕鬆解決問題。本書另附老師自我評估檢查表，從表中可得知自己是哪種類型的老師，又該如何改變自己的教學方式。本書為美國小學教師好書俱樂部的精選書籍。\n\n"}
{"書名":"世界最偉大的教子書（珍藏本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280148718?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"李向暉","出版社":"德威國際  ","ISBN":9789867307644.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280148718\/2014280148718b.jpg","書籍簡介":"\n\r\n成就孩子一生的教子聖經 ，走過經典感受大師的震撼，本書各種版本全球銷售已達上億冊 ！ 原著：卡爾．威特、蒙特．梭利、凱薩琳、卡西迪、歐比拉、傑西蒂 編譯：李向暉教授 這是一本迄今為止市面上，最為權威的教育學著作，包含了數十位教育學大師的思想及其經典著作中的精華內容，讓你的孩子可以享受到世界級教育大師的教導。 本書共14個教子章節，含括：1.品德教育2.學識教育3.智能教育4.潛能教育5.記憶教育6.創新教育7.興趣教育8.心理教育9.健康教育10.生存教育11.理財教育12.藝術教育13.處事教育14.青春期教育15.名人的家教智慧．．．等全方位資料 孩子就像一本書，要想教育好孩子，首先要讀懂這本書，悉心觀察，找出孩子的特點，量身訂做，因材施教，才能收到積極的成效。 仔細讀完本書，相信你能成為一個孩子的教育家了！ \n\n"}
{"書名":"夜巡老師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440341277?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"水谷修","出版社":"文經出版社","ISBN":9789576634741.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440341277\/2015440341277b.jpg","書籍簡介":"\n\r\n感人熱淚真人真事！十多年來他每晚守望鬧區，幫青少年戒藥癮、脫離幫派。「他們並不壞，只是需要幫助。」熱切真誠關懷，感動你我相信人間有希望。NHK專題報導的社會真實題材，震撼日本的暢銷書。（漫畫、電視劇即將上映）本書由作者自述14年來，每天在夜街巡邏，接觸過十多萬人，拯救5,000多位青少年重新回到陽光下的真實故事。甚至為了一位台灣少年脫離黑幫，按江湖規矩，斬斷自己的一根小指。被日本各界公認為「最接近死亡的老師」。水谷修以文學筆法，娓娓道來自己用愛巡走各地的夜街；用愛和許多失落的年輕人相遇，用愛擁抱受到別人欺負、被父母虐待或犯罪、賣春、吸食毒品......各式各樣問題的青少年。在日本成為談話性節目最熱門的題材。\r\n                    \n"}
{"書名":"救救孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231302913?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"司晶","出版社":"方向出版  ","ISBN":9789868151031.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231302913\/2015231302913b.jpg","書籍簡介":"\n\n\n\t司晶老師在北京大學的演講中曾經感性的說：\n\n\t「我永遠也不會忘記每一個帶著嘆息和淚水走近我的家長朋友，他們為了孩子們的問題而束手無策，他們痛苦、無助，有時甚至悲觀絕望。記得有位家長從遙遠的南方到北京來找我，一進屋就拉著我的手，泣不成聲的說：『司老師，救救我的孩子吧，他要是完了我也完了…』許許多多這般的絕望呼求聲告訴我：孩子們是父母的一切，他們無法接受和面對孩子們的失敗與毀滅。」\n\n\t「二十多年來，太多太多家長的眼淚浸透了我的心，也喚起了我的責任感。」\n\n\t然而因為身體等諸多因素的限制，司晶老師無法與所有一籌莫展的家長朋友們共同攜手解決問題，於是，她希望透過書中的幾個典型案例來剖析一些現在的孩子們普遍存在的問題。她指出，這些陷入困境的孩子與父母，是個案，也是特例，但同樣的問題卻有越演越烈的情形。\n\n\t許多家長都曾留下「早知如此，何必當初」的遺憾，也有過「如果我早一點明白這些道理，我的孩子絕不會變成這樣…！」的遺憾，也許您與孩子所面對的問題，不像書中這15個案例般嚴重，那麼，請以這些個案為鑑，不要讓這些問題延燒進你的家門，如果，雄雄烈燄已經燃起，那麼，在這本書中，您將會找到解決問題的答案。\n\n"}
{"書名":"暮然回首","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200061018?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"李建興","出版社":"千華      ","ISBN":9789574634170.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200061018\/2015200061018b.jpg","書籍簡介":"\n\r\n作者李建興先生大半生在教育界服務,創建並主持台北大學也已有五百五十天,對教育的理想,熱忱,耕耘與感觸,藉由文字留下點點滴滴的紀錄.驀然回首真實的反映了作者辦學的理念與期待,更是台灣教育界發展的真實寫照,足供參考.\r\n                    \n"}
{"書名":"滴水心．穿石情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200056441?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"楊朝祥","出版社":"遠流      ","ISBN":9789573240969.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200056441\/2015200056441b.jpg","書籍簡介":"\n\r\n滴水心，穿石情\r\n　經驗的傳承是社會進步的資糧，觀念的啟發是開拓新局的關鍵。教育改革就建立在這兩個因素上，我們既需要累積經驗，也需要創造新猷。\r\n\r\n　教育工作者必須充分了解今天的現實，才能實現明天的理想。我們若看不清楚走過的路，疏於體會今天之事乃明天之師，就有可能重蹈覆轍或在原地打轉。教育工作者必須有這個體認與共識：無論是第一線的教師或校長，第二線的教育行政人員，乃至參贊運籌帷幄的學者對象，都必須重視經驗累積，兼顧著現實與理想，融會大家的意見、成見、創意，並以熱心與責任遂行計劃，教改才會落實成功。\r\n\r\n　本書，介紹一位默默耕耘的教育舵手，楊朝祥。對楊朝祥而言，扮演「幕後推手」是他對教育部長角色的一慣堅持。他一步一腳印的推動攸關國家百年大計的教改工作。就讓我們一起來看他的努力成果跟過程吧！\r\n關於作者\r\n　陳曼玲\r\n\r\n　政治大學新聞系畢業，政治大學社會學研究所碩士，曾任雜誌編輯、大學助教等工作，現任中央日報採訪中心文教版記者，主跑教育新聞，對國內教育有長期深入的觀察。\r\n                    \n"}
{"書名":"老蘇老師的同理心身教（首刷印製手繪簽名版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280774952?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"蘇明進","出版社":"親子天下  ","ISBN":4717211028919.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280774952\/2015280774952b.jpg","書籍簡介":"\n\n\n—《親師SOS》《交心》作者老ㄙㄨ老師睽違5年的溫暖成長之作—\n\t同理心不是單向的給予，是互相的滋養\n\t34堂交心也教心的幸福課，讓孩子長成更好的大人，你也蛻變成更棒的自己！\n\n\t身處教育現場愈久，老ㄙㄨ老師愈發現：\n\t「同理心」是日漸稀少、卻日益重要的關鍵能力。\n\t但我們得捫心自問：\n\t我是一位有同理心的大人嗎？\n\n\t這來自他長年在教育現場的觀察\n\t──每天，老師在教室裡都猶如一位諮商心理師。\n\t看似乖巧的學生，其實常只是「被馴化」，內心了充滿壓抑與傷痛；\n\t挑戰秩序、讓師長頭痛的小魔王，其實只是渴望關愛的孩子。\n\n\t還有更多，看穿埋藏在表象之下的，充滿愛與同理的心靈交會⋯⋯\n\t．總是全身充滿異味的男孩，教了全班最深刻的一堂善良的功課。\n\t．被同學嫌棄「難相處、公主病」的女孩，背後是失去母親後、渴望陪伴的呼求。\n\t．從未被父母擁抱的孩子，被老師大大抱住後，笑得合不攏嘴。\n\t．只要犯錯就會受到狂暴打罵教育的孩子，在學校也常像一座憤怒小火山。\n\t．「老師，如果你是我的爸爸就好……」經過一段時間的課後陪伴，眼神逐漸有光采的女孩說。\n\n\t「身為一位平凡的國小老師，我能為他們做的，就只有守護在這小小的教室裡，\n\t為他們營造安全的歸屬感。為他們打開世界的窗，讓光灑落進來。」老ㄙㄨ老師說。\n\n\t他，用「為師亦為父」的無數眼淚和多年教學經驗，\n\t摸索、歸納出「同理心開展5步驟」，\n\t讓你在課堂與家中，都能落實培養同理心的具體行動，\n\t用同理織出關愛滿滿的安心之網，重新找回你與孩子的深刻連結。\n\n本書特色\n\n\t***** 看見同理心身教的力量 *****\n\n\t◇6堂課，幫助孩子從不想學到主動學\n\t啟動內在動機Ｘ累積心流經驗Ｘ破除成績迷思Ｘ培養主動積極Ｘ勇於面對挑戰Ｘ迎接成長旅程\n\n\t◇5堂課，提升孩子閱謮力、寫作力\n\t深層自我對話Ｘ理性分析觀點Ｘ梳理思考邏輯Ｘ同理他人需求Ｘ發揮助人力量\n\n\t◇4堂課，終結每天的作業戰爭\n\t學會課題分離Ｘ進步沒有捷徑Ｘ溫柔注入能量Ｘ以愛陪伴支持\n\n\t「老ㄙㄨ成功詮釋教室運作，同時解析與聆聽了身旁無助者的每個片刻。從同理心故事開始，牽動思考：想讓班級有愛，不是教孩子如何有愛？反求諸己「老師先整頓自己的情緒」開始，接著「同理、引導、幫助」孩子成長。重新思考事件意義，也引領孩子的內在情緒，讓孩子當情緒的主人，而非被情緒操控。」\n\t──溫美玉，溫老師備課Party創始人\n\n\t***** 在課堂、在家裡，都簡單實用的同理心處方 *****\n\n\t同理心太難教？\n\t第一本對「同理心培養方法」提出具體步驟和實例故事的教師手記\n\t每篇的溫暖老蘇小語，完整分享親師生同理心對話的生活實踐\n\n\t◇4關鍵，培養聊天力\n\t◇5步驟，讓彼此互相理解\n\t◇7方法，找到與孩子的溝通脈絡\n\n\t「老ㄙㄨ老師毫不藏私，大方分享多年的教學經驗與引導策略，諸如：開設聊天課，教予聊天技巧，化解班上孩子歧見；建議衝突的母女倆互相寫出對方十個優點；利用家事卡，鼓勵孩子從不起眼的生活小事著手，培養主動積極的能力；利用情緒語詞列表，幫助孩子還原衝突經過，指認情緒、換位思考、以正向語言說出愛與擔憂；在事件過後，待情緒穩定，再來找機會深入溝通。」\n\t──小雨麻，親職作家\n\n\t***** 老蘇交心語錄 *****\n\n\t◇關於同理\n\n\t有同理心的孩子，需要在有同理心的環境下成長。\n\n\t如果我們未能好好接納孩子的情緒，總是用強行打斷或威嚇來使他收起情緒，他怎麼能學會接納自我、適切表達情緒？他未曾感受到情緒被同理，又怎麼能同理他人的辛苦處境？\n\n\t◇關於讚美\n\n\t對於從來沒有被人肯定過的孩子，讚美為他在黑暗中照進一束光，找到渴望已久的出口；讚美拂去他身上的塵埃，讓他感受到自己的存在感。\n\n\t◇關於學習\n\n\t很多家長不知道的是，孩子的學習成績，也與家長的教養觀念密不可分。不是說花了多少錢補習或做了多少強力要求，孩子的成績就會突飛猛進，不是的。這些年我看到的是，孩子的學習表現，取決於他們對於新事物的好奇、對於困難挑戰的勇氣，以及對於學習保有高昂的動機，那才是讓孩子願意投身於學習的最重要關鍵。\n\n\t如果我們大人能真切同理孩子對於學習的複雜情緒，願意先理解孩子面對的學習困境，那麼，孩子就會卸下他們的抗拒，激發出更大的熱情，也會在學習這條路上更有信心。\n\n\t◇關於問題行為\n\t很多時候，孩子的行為只是表層，那內在的自卑以及缺乏安全感，才是需要我們好好療癒的部份。\n\t我多麼渴望讓家長明白，此刻他們多花一些時間與孩子相處，就會深遠的影響孩子一輩子。只需幾個簡單的親子互動：面對面的遊戲、和緩的聲調、發球回擊式互動、微笑、溫暖的撫觸……就能深深滲透到孩子的心裡，對孩子管理壓力的能力，有著長遠正面的影響。\n\n\t◇關於陪伴\n\n\t無論是廚房裡，或餐桌上，都是父母和孩子相處的寶貴時光。親子一同做菜，許多經驗傳承、議題與價值判斷，也能在輕鬆愉悅的氛圍中，得以深入談論。此時，親子情感正在流動著，而這些閃閃發光的回憶，將是他們成年之後很重要的支持力量。\n\n\t在愛與需要中，學到同理心與責任感。這是我成為父親後，最希望送給孩子的生命禮物。\n\n"}
{"書名":"就怕平庸成為你人生的注解(親簽版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011771295043?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"歐陽立中","出版社":"天下文化  ","ISBN":4713510947050.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011771295043\/2011771295043b.jpg","書籍簡介":"\n\n也許你渴望歲月靜好，但不是現在；也許你想要平庸安穩，但不是此刻。永遠別忘記眼裡有光、心中有火的自己！夢想才該是我們人生的注解，平庸不是。所有的強者都對自己有超乎常人的要求，所有的冠軍球隊都是在出手奮戰後贏得榮耀，雖然每次的努力不一定都能獲得公平的結果，但努力過後得到的回憶，最是刻骨銘心。只要你堅持到底，最終必能成就自己。為了成就暢銷作家的夢想，歐陽立中刷下了一張神祕的信用卡，此後為了償還積欠的卡債，他逼自己瘋狂閱讀、每日寫作，沒有人比他更懂得什麼叫做「努力」，因為他完全就是個為夢想不計代價的瘋子。如今，他以暢銷作家握有的那枝生花妙筆，寫出他與學生共同經歷的校園生活點滴以及他們共同走過的成長之道，也寫出他在帶領學生翻轉古文、為張愛玲做履歷健檢、為園遊會寫吸睛文案、為青春譜戰歌的同時，如何在各種機會教育的場合裡，向學生業配這張神祕的「夢想信用卡」。他要讓每一個人知道，面對人生，我們必須努力不懈、堅持到底、勇於追求自己想要的精采人生；面對未來，我們必須拒絕平庸，成就更好的自己。這樣的歐陽立中，寫給這樣的你──˙站在人生十字路口感到迷茫不敢追求夢想的你。歐陽立中與你分享自己如何勇敢刷下「夢想信用卡」，絕不放棄自己的天命。˙屢戰屢敗耗盡氣力已趴倒不想再站起的你。歐陽立中告訴你失敗一定有原因，與你分享他和學生如何避免在同樣的地方跌倒第二次。˙正肆意揮霍青春資本還沒想清楚未來方向的你。歐陽立中與你分享自己的青春時光如何在球場上揮灑汗水，因為不出手便無法奪冠。˙日復一日了無新意工作只是為了薪水的你。歐陽立中與你分享他如何翻轉課文，與學生在課堂上激發各種創意，工作不只是工作，它可以是一線光。歐陽老師的熱血金句【關於人生】˙別說了難，就心安理得放棄了。因為到頭來，你會發現，人生都馬很難，只有變胖最容易。˙我們不知道每次的努力是不是都能獲得公平的結果，但回憶不騙人，永遠對我們的努力，加倍奉還。˙你的放棄，成就了別人的天命。你要堅持，堅持到別人放棄，讓他們來成就「你的天命」！【關於學習】˙學習就是複利投資，剛開始不見漲幅，把急功近利的人嚇跑了。只剩那些持續累積的人，獨享複利堆下來的滿滿金幣。˙重要的不是追求「知識量」，而是追求「知識鏈」。˙學習，是為了解決生活遇到的問題。【關於青春】˙所謂成長，不過是在無數平凡時刻，有紀律的進行乏味的練習！˙放在心裡、沒說出口的感謝，那不叫感謝，叫膽怯。˙在青春的賽道上，唯一的失敗就是不參與。【關於教育】˙推廣閱讀最好的方法，就是讓閱讀跟喝水一樣容易，隨裝隨飲，隨取隨讀。˙要賞的不給，傻做的給賞。˙要老鷹教小鷹飛，卻把老鷹的腳綁上鍊子，那天空永遠只會是布景。內容特色˙最會寫「爆文」的名師作家，繼好評著作《飄移的起跑線》後，再次書寫激勵人心的熱血篇章！˙翻轉古文、創意語文教學，國文課不再被選文綁架，而是在玩文字的過程中提升語文力，同時教你人生戰鬥力！\r\n                    \n"}
{"書名":"散播閱讀火苗的人 ： 臺灣圖書教師的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280738572?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陳昭珍","出版社":"方集出版社","ISBN":9789864712274.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280738572\/2015280738572b.jpg","書籍簡介":"\n\n\n\t本書為作者對兒童文學的喜好及閱讀推動的信念，走入偏鄉，分享所學，打造零落差的閱讀「視」界而努力的成果。\n\n\t這本「散播閱讀火苗的人 : 臺灣圖書教師的故事」只記錄了一小部分的人，它只是一個開始！\n\n"}
{"書名":"東灣故事：「荒山播愛心.護苗五十載」教師扎記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200181693?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"東灣的老師及校長","出版社":"經濟日報  ","ISBN":9789888501762.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200181693\/2015200181693b.jpg","書籍簡介":"\n\n\n新書賣點\n\n\t本書的目的有三：\n\t一、 全港有八間群育學校，每年提供逾千個學額，但實際有群育教育需要的人數遠多於此，怎樣才教得好？此書拋磚引玉，跟同工交流。\n\n\t二、 不少家庭或有自閉、過度活躍，或有學習障礙的子女。不過，家長不知，又或拒予承認，錯過糾正孩子的時刻。其實，子女有那些「曳」行為，需及早了解、認識，找學校或專家協助改善，免日後憂心。\n\n\t三、 希望當局認識「這」批學童的特殊需要，給予更多資源，因為及早糾正，不用演變成長久的社會負擔。\n\n\t最後，受傷的孩子需要一個家，亦需要讓他們認識自己行為上的不是，努力改正，納於社會「正軌」。這點並不容易做到，但石壁東灣的老師們默默在做，好讓他們走好畢業後的人生路，值得我們關注與支持。\n\n\t經濟日報副社長兼研究部主管\n\t石鏡泉先生\n\n\t東灣莫羅瑞華學校，是一所群育學校，已有逾50年歷史。群育學校是接收主流學校認為難教的學生。這些學生可能是來自問題家庭，又或有自閉、過度活躍、學習障礙的學童。在不少人眼中，他們是「曳」學生。\n\n\t這些學生之「曳」，是因為他們各有受傷的故事，因而對周遭的人不信任，心怕會再遭人傷害；這是人類自我保護之本能。\n\n\t這50年來，東灣的老師，努力把學校打造成一個家，所以有畢業生在迷惘時會行路(因為深夜已沒有交通工具了)回「家」，找老師傾訴；也有畢業生請老師在中秋節回家與自己及妻兒過節，因為是「家人」嘛！\n\n\t教育不一定全有成效，但這50年來，東灣老師以關懷，以愛心去維持這頭「家」。他們默默的辛勤教化，社會認知不多，這本書介紹一二，當中的故事滿是窩心暖意。\n\n\t本書每篇文章附有一個知識欄，以加強讀者對學生的一些行為問題的認識，且在主文將相關內容，尤其老師的應對和處理方法作標記。\n\n"}
{"書名":"學「生」時光：《學生１~３》限量套書珍藏版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011910213495?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"林明進","出版社":"麥田      ","ISBN":4717702902674.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011910213495\/2011910213495b.jpg","書籍簡介":"\n\n\n回顧教學現場、書寫師生情誼\n建中名師林明進提筆淬鍊學「生」時光\n七十八篇至情至性故事，三冊最溫暖感人的畢生精華結集！\n\n\n\t★榮獲教育部教學卓越獎，林明進逾三十五年教學經驗、六十年學「生」體會。\n\n\t★笑中滲淚、淚眼藏笑，自校園輻射姿態萬千的無常人生，故事暗藏智慧今句，一生受用。\n\n\t作家　丁威仁／小野／方梓／方群／亦耕／向陽／吳岱穎／吳鈞堯／沙永玲／李崇建／林煥彰／祁立峰／凌性傑／張春榮／張輝誠／陳木城／陳衛平／渡也／黃春明／楊平／駱以軍／蕭蕭／薛仁明／謝文憲／顏艾琳／羅位育\n\n\t \n\n一段段學「生」時光，交織生命種種新綠和暗影，\n有悲傷有笑靨，有青春過盛的痠痛疲憊；\n回想起來，那些破土掙扎的時刻，\n是人生，也是智慧。\n\n\t只讀了一天就被退學的角頭黑道老大兒子，他不失赤子之心，勇敢做自己，多年後成了外銷世界筍子工廠的老闆……\n\n\t教官室擦槍走火，一對父子開打了！身著海軍軍裝的上校，只因兒子被記大過、考最後一名，便在教官室一掌接一掌，掌摑兒子……\n\n\t以嚴格出名的將軍，為了兒子來到學校低聲下氣，沒想到眼前的老師，居然在當年被自己記了七支過……\n\n\t傳奇教育家遇到鄉下老農夫，為什麼會感嘆：「吾不如老農」？風靡兩岸三地的知名教師，卻被女兒說：「她很會教人怎麼活，可是她自己都沒好好活過。」\n\n\t關廟阿嬤帶著碩大鳳梨，佝僂艱辛北上，老淚縱橫為了「最後一名」的孫仔向老師請命，「伊是阮唯一的希望，拜託拜託……」\n\n\t複雜破碎的家庭，元配、舊小三、新小三之間迂曲糾結，迸生劇烈椎心之痛。繼子的怨懟後母概括承受，綻放人性純美輝芒。\n\n\t慘綠年少支撐起美麗骨架，\n\t即便最後一名也有著不屈的靈魂。\n\t林明進筆觸時而細膩、時而瀟灑，刺穿青春獨有的天真與迷茫，\n\t從家長、老師，再到學生，\n\t每個角色無不承載各自生命中的難題，\n\t每個難題皆翻轉成一嶄新學習；\n\t是這些故事，讓我們重新感受關於人的溫情，\n\t也是這些故事，讓我們思索生命荊棘存在的意義。\n\n"}
{"書名":"成為音樂教師的實習心路歷程：七位實習生的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215639387?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"呂昭瑩","出版社":"翰蘆圖書  ","ISBN":9789869611527.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215639387\/2015215639387b.jpg","書籍簡介":"\n\n\n\t本書採取質性研究取向，著者以七位音樂實習生為對象，透過深度訪談，探討該研究對象內心的深層經驗與感受，希能提供教育實習相關單位與教育實習相關人員的參考與助益。\n\n\t音樂師資培訓的養成，影響我國音樂教育與國民音樂基本素養甚鉅，但國內近20年來有關音樂實習生教育實習的相關研究並不多見，有鑒於此，著者希望藉此研究更真實呈現出關於音樂師資培訓期間的音樂實習生樣貌，以作為相關體制對於教育實習的政策性思考與規劃的參考，並藉此能提升我國的基礎音樂教育環境。\n\n"}
{"書名":"老師，你會不會回來(電影書衣版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551782366?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王政忠","出版社":"時報文化  ","ISBN":9789571370569.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551782366\/2018551782366b.jpg","書籍簡介":"\n\n\n～～真人真事原著改編電影，教師節溫心感動上映～～\n特別收錄王政忠老師集十五年經驗的「POWER教學法則」與「MAPS翻轉教學法」\n\n 堅持0.01的改變\n 翻轉孩子的命運，以及你我每一個人的人生！\n\n 是什麼樣的初衷力量，讓一位優良教師在不毛之地種下希望？\n 是什麼樣的創新做法，讓一群缺乏學習意願的孩子變得完全不同？\n 是什麼樣的帶領改變了這些孩子的生命？是什麼樣的作為啟發了這些孩子的價值？\n 他如何堅持基本能力並創造成功機會？他如何激勵學習動機並營造學區氛圍？\n\n 全臺灣最窮的平地鄉之一，在全南投稅收最少的學區，在被荒煙蔓草包圍的校園裡，在九二一世紀地震無情摧毀全倒的建築中，看王政忠老師如何克服弱勢難以擺脫的惡性循環，花費十五年的時間打造孩子們的快樂天堂。\n\n 這些年來爽文國中的畢業生在王老師的帶領之下，成立了爽中青年軍，返鄉回校擔任青年志工，辦理暑假生活營隊，以身作則示範感恩與回饋；協助低成就學弟妹課業輔導，成為這個偏鄉現在與未來的深耕力量。\n\n 昨天，你還在思考嚴長壽所提出的「教育應該不一樣」；今天，我們要告訴你：教育的確可以不一樣。因為老師回來了，而且，一直都在，不曾離開！\n\n"}
{"書名":"愛，不NG：親子漫養智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280688716?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"林美慧","出版社":"龍少年    ","ISBN":9789865690977.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280688716\/2015280688716b.jpg","書籍簡介":"\n\n\n\t這本書是由作者在從事幼教三十多年豐富經驗、親身接觸的事件，分成七個篇章，精選出16篇親子案例故事，搭配「讓我們一起思考」及深度延伸解說，讓父母透過閱讀故事案例的方式，融入情境中。\n\n本書特色\n\t    \n\t就像台北市立大學幼兒教育學系資深副教授魏惠貞看完這本書的感想：\n\n\t「我發現這是一本重質不重量且最有價值的智慧分享，作者都是用說故事的方式，讓讀者意猶未盡，激發讀者思考」\n\n\t「【讓我們一起思考】是作者帶領讀者思考問題的同時，不但具體學會如何運用創意的鷹架提問技術，與案例中的孩子同步對話之優質親子\/師生\/親師溝通能力，尤其是我們成為能適性的提供孩子\/家長\/親朋好友們，內心願意接受的有用幫助」\n\n\t「作者送給讀者幫助孩子學習成功的第二把鑰匙就是--提供適合孩子興趣與能力的學習成長環境，孩子會主動與環境中的人、事與物等學習刺激互動」\n\n\t「林董：感恩您，拜讀大作是一種享受，我深感幸福，因為我獲得取之不盡用之不絕的活水源頭--您的方法，雖然我無法成為跟您一樣擅於對話的母親\/老師\/園長\/董事長，但是我上課時仍然可以與學生們分享您的方法與大作，我在愛中成長了，這就是我的幸福」\n\n\t現代父母的壓力已經夠大了，其實不需要太多的大道理，所以我一直希望能把我三十多年的專業親子教育及趨勢經驗，能用更輕鬆的方式，與大家交流。\n\n\t這本書中，我從親身接觸的事件精選出16篇親子案例故事，搭配深度延伸解說，讓父母透過閱讀故事案例的方式，融入情境中。\n\n\t每個案例故事及延伸都準備了【讓我們一起思考】互動思考引導，讓讀者邊喘息，邊省思「如果是我，會如何處理？」\n\n\t這也是第一本引進繪本想法的親子教育書，讓得者更能溶入書中的情境及思考的空間。\n\n\t我期許這是一本活的書，因為你每一次的閱讀不必急著去找完美的答案，反而可以從旁觀者角色冷靜細細思考當事人的處理方式，找到自己合適的方法，讓一次一次的閱讀，都能有更好的想法。\n\n\t這是本能夠提供父母想法與方法的親子書。\n\t這是本試圖建立父母與孩子雙贏關係的親子書。\n\t這本書不只有看現在的問題，更放眼帶領孩子迎接未來的未知。\n\t你可以把這本書當成父母親子教育的故事書，一本希望能為父母減壓的書。\n\n\t如果，你還沒有成家或生子，我希望你能當作是在看故事般，沒有壓力的看這本書，並可以從故事中的情境，以及後面提供的互動，發揮你熱心助人的天性，看看該怎麼做會比較好。\n\n\t坊間的書多半對家長講了很多大道理，雖然知道了，真實的生活裡卻很難做到，反而造成父母很大的壓力。\n\n\t我想透過周遭小故事輕鬆地抒發父母內在的盲點，從中更深層的察覺和省思，由內而外...\n\n\t我想和父母一同關心孩子的問題，例如：為何亞洲學生贏在起跑點，但卻無法贏在終點前？\n\n\t在我所興辦的幼兒園中，我會很明白告訴來參觀或報名的家長，雖然無法保證孩子在這兩三年間能夠學習到多少東西，但我可以保證，孩子一定會帶著喜歡學習、了解學習樂趣的態度，面對未來的人生旅程--所以這本書我給予讀者的承諾是：我會讓父母帶著正確的心態，接納孩子、了解孩子、協助孩子！\n\n"}
{"書名":"友情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280685340?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"鄭合修、林火旺","出版社":"傳愛家族  ","ISBN":9789869291873.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280685340\/2015280685340b.jpg","書籍簡介":"\n\n\n\t一般來說，我們不會把「友情」當成是一種品德， 但是要得到真正的友情，則一定需要品德。友情是一種 人際關係，也是人與人之間情誼的表現。我們會為了交 到朋友而高興，失去朋友而哀傷。能否擁有真實友情與 人生是否幸福是息息相關的。 友情，是我們人生中極其美好的寶物。快樂分享給 對方，快樂加倍了；痛苦向對方傾訴，痛苦減少了。\n\n\t每個人都想要結交知心好友，知心好友卻為何如此難尋？ 世上有這麼多傳頌友情的格言與文學作品，教導我們與 朋友相處的秘訣，為何堅實的友情卻仍然如此難得到？ 或許，是我們遺漏了什麼重要的事情！ 我們衡量友情時，常常只看到屬於情感的那一面， 像是喜歡、討厭，卻忽視了友情還關係到「品德」，許 多友情的獲得與失去都跟品德有關。\n\n\t所以，在這個主題中，我們將與參與討論的學員一起思考友情與品德的相關性。我們將會發現，友情雖非品德，卻非常需要品德。 例如：信任、體貼、關懷、尊重、守時等等。 22 在思辨過程中，首先要從對案例的分析，來探討友情對人生的重要性。接著，我們要透過學員自己與朋友相處的經驗，一同去檢視友情建立與維持的過程如何跟品德有關。享受真摯的友誼並不一定需具備「所有」的 品德，但是一定需要具備「某些」品德，例如：誠實、 善良、正義、同理心、公平、尊重等等。 事實上，不同的人所在意的核心品德可能不同，所以結交的朋友也不同，但是無論如何，能夠成為長久的、 或值得結交的朋友，一定是透過某些品德的連結。最後， 我將從交友的相互性，指出我們對朋友的品德要求，同時也應該是我們對自己的要求。\n\n"}
{"書名":"公德","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280685470?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"黃豊祐、林火旺","出版社":"傳愛家族  ","ISBN":9789869291880.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280685470\/2015280685470b.jpg","書籍簡介":"\n\n\n\t一般而言，人民的生活具有公共領域與私人領域兩 個面向，在公共領域部分，由於個人行動會影響到社會 上其他人，因此為了讓人與人之間不會發生衝突，就需 要共同遵守一套公共道德的行為規範，所以公共領域中 的行為需要對社會大眾負責；在私人領域部分，因為個 人行動僅涉及自己或較親近的他人，而非影響到社會上 其他人，因此較不需對社會大眾負責，人在私領域中也 具有較大的自由做決定。 因此，公德不同於私德，公德主要是指涉及公共事 務的道德，具體呈現是公共道德對個人行為產生的規定 和限制。當我們說一個人具備公德心時，意味著他願意 考慮到其他社會大眾的權益與感受，願意在公共領域中 遵守公共道德規範，不會為了私人利益而不當損害他人 權益。 由於本書思辨主題是公德，因此以下所討論的內容 就不涉及私德問題，僅把焦點放在公德的討論上。首先， 我們會先澄清公德的基本意涵，除了指出公德是「涉及公共事務的道德」之外，關於公共道德的行為規範之界 定，可以透過「行為是否影響到非特定他者應有的權益」 這個標準來判定。此外，公共道德規範的功能是促進、 維護整體社會成員的公共利益，而非多數人的私人利益。 其次，我們要從「個人」的角度出發，思考自己如 何培養公德心，以及個人應該培養公德心的理由是甚 麼。接著，我們要從「社會」的角度出發，思考有什麼 理由支持社會大眾共同培養公德心。最後，由於公德心的培養需要大家一起努力，因此我們在生活中也需要以身作則，並對缺乏公德心的人給予糾正；然而，如何適當地糾正他人行為也是值得思考的一件事。\n\n"}
{"書名":"感恩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280685500?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"黃薏文、林火旺","出版社":"傳愛家族  ","ISBN":9789869291897.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280685500\/2015280685500b.jpg","書籍簡介":"\n\n\n帶領思辨目標：\n\n\t1. 釐清感恩的概念。\n\t2. 找出感恩的原因和對象。\n\t3. 了解如何將感恩化為具體實踐。\n\n思考邏輯說明：\n\n\t帶領孩子或學生思考時可以分為三個部分，第一部分在於釐清感恩的概念，擺脫一般人對於感恩的刻板印象，並將自我感覺良好、小確幸等心態與感恩區分開來。首先，從生活的抱怨與失落感之「比上不足」，到我其實比其他人擁有更多之「比下有餘」，看出感恩的發端在於：對於自己已經擁有的感到滿足與感謝。但是如果永遠只看到自己擁有的，容易喪失進步的動力，陷入自我感覺良好；如果只以生活中一個動作或是一件小事作為幸福感的來源，容易忽略事件發生的前因後果與關聯，則會陷入小確幸的短暫愉悅感，兩者都不足以讓我們意識到他人的協助，也無法引發感謝之意，因此不能作為感恩的理由和正確方式。\n\n\t第二部分，從個人的自身經歷出發，找出感恩的真正原因。每個人都至少有一件感到自豪的成功經歷，若要指出過程中受到的幫助，最容易想到的就是親朋好友與師長，但只有自己的努力和這些人的幫助其實並不夠，還需要更多人事物的支撐，包括未曾謀面的人與無形的社會國家環境。我們無時無刻都在各種人事物的支撐架構下活動著，這才是人必須懂得感恩的真正原因。\n\n\t第三部分，感恩不能只有心中充滿感謝之意，還必須透過實際行動來表示和回饋：對身邊的人可以直接表達感謝，無法直接面對面的人事物，則可以透過循環和傳遞的方式，讓彼此之間的善意連結越來越穩固，最終大家都能夠受惠。\n\n\t培養「感恩」品德的關鍵在於：打破過去對於此德目的刻板印象與狹隘認知，從個人經驗出發，釐清感恩相較於自我感覺良好、小確幸的不同。了解世界的每一個支撐層如何協助我們完成想做的事，藉此充分理解感恩的原因和對象，並將此感謝之意化為具體的行動，回饋每層支撐網中的人事物。\n\n"}
{"書名":"蒙特梭利的溫柔式教養","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232911992?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"夏洛特．普桑","出版社":"木馬文化  ","ISBN":9789863593881.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232911992\/2015232911992b.jpg","書籍簡介":"\n\n\n用「溫柔」的態度面對孩子\n讓教養的質勝過量\n\n\n──教育孩子，並不只是撫育他長大，蒙特梭利教你接受孩子原本的樣子，在他個人探索發展的路上陪伴著他，就是給孩子最好的溫柔禮物。──\n\n\t我們常聽說蒙特梭利教育法，但這到底是什麼呢？是一種無限制放任孩子，給他全部自由的方法？一種培養「小皇帝」的哲學理念？還是只是一種遵循固定教育模式的呆板教學？\n\n\t全都不是。\n\n\t相反的，蒙特梭利是用一種最尊重兒童的方式，最溫柔的相處陪伴，全面培養兒童個性發展的教育方式。\n\n\t本書作者夏洛特‧普桑是法國蒙特梭利教育的資深推廣人，並且為國際蒙特梭利協會認證專家。夏洛特曾在法國、加拿大、阿根廷、巴西等國，擔任法英雙語蒙特梭利教師，擁有14年的教學經驗，並用蒙特梭利教育法培養自己的5個孩子。\n\n\t她以流暢的文字，帶領讀者進入「蒙特梭利教育法」的領域，透過蒙特梭利教育法的由來、精神、實際故事，以及範例操作，讓我們改變對兒童的觀念：大人不應該再把兒童看成是需要改造的未來成人，而是將他們看作一個正在成長的個體，一個透過我們的幫助可以自我發展的完整的人，我們要尊重他們與生俱來的特質。\n\n\t在蒙特梭利體系中，教育者的任務就是陪伴孩子自我發展，在「放任」和「管束」之間保持最佳平衡。而如何在教育中、生活中真正實踐蒙特梭利？書中從教養環境、教育者的角度、學習教具等，提供全方位的系統觀念，讓溫柔的教養影響、陪伴，甚至決定孩子的一生。\n\n﹝什麼是蒙特梭利的溫柔式教養？﹞\n\n對孩子有耐心 ≠沒有紀律\n\t1.蒙特梭利教育會配合每個孩子成長的節奏，而教師要有足夠的耐心才能讓孩子放鬆，教師對孩子越溫柔，教育就越有效果；越控制孩子，孩子的抵抗就越強烈。比起用程式化的教條直接下命令給孩子，耐心的教師更能為孩子樹立正面的榜樣。我們若是喪失耐心，孩子也就不會擁有耐心這個素質。\n\t2.教育者應該知道用堅定的語氣說「不」，但是要溫和的。溫和地向孩子說明規則和紀律，不要變來變去，讓孩子在固定的規則下感到安全。\n\n傾聽，要用孩子能接受的方式進行\n\t1學會傾聽，不只是聽，而是要用讓孩子接受的態度來傾聽。在和孩子交流時，盡可能和孩子的視線保持同一高度，看著孩子的眼睛，和孩子有真正深刻的眼神交流。\n\t2.傾聽孩子，去感受他要表達的內容，即使他還不會用語言表達。聽懂孩子隻字片語中的意思，實現真正的交流。認真地去聽對方說，或是去理解對方努力表達的內容，即使這個過程中沒有語言。\n\n體罰，也會成為暴力的一種\n\t1.我們打孩子，是在表現自己高人一等，但暴力卻絲毫建立不了家長的威信，而是在告訴孩子：我們有權利打你的身體，我們不尊重你。這樣會讓孩子不尊重自己，看不起自己。\n\t2.我們應該抵制建立在恐懼之上的權威，因為這樣的權威會傷害孩子的自信和自尊，尤其是對於年幼的孩子們。\n\n建立孩子的自信，而不是摧毀它\n\t1.當孩子打破杯子時，我們總會責備孩子；但如果是一個客人打碎杯子呢？我們則會急忙跟他說沒什麼大不了的……，如此行事會讓孩子有低人一等的自卑感。為何我們對待客人不苛刻，卻對孩子苛刻呢？我們要像對待客人一樣尊重我們的孩子，因為當孩子感覺被尊重了，他才會懂得尊重別人。\n\t2.在孩子合適的年齡，我們可以教孩子清理的方法，讓他們像成人一樣自己收拾殘局。因為責備並不會起到任何作用，只會傷害孩子的自信心，讓他感覺自己不如別人。他的確需要學習很多知識，但是他並不比別人差。\n\n本書特色\n\n\t蒙特梭利家長見證：集結採用蒙特梭利教育法的教育者和家長的分享，從實際故事看見蒙特梭利對孩子帶來的影響與改變。\n\n\t蒙特梭利教案範例：提供可在學校、家中進行的互動活動、遊戲，讓家長與孩子在不同領域都能嘗試用蒙特梭利的方式教育與啟發。\n\n"}
{"書名":"朱朱的心情小故事2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215992918?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151025.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215992918\/2015215992918b.jpg","書籍簡介":"\n\n《朱朱的心情小故事》2，每盒含4片CD、1本故事手冊。處事用心、對人用情，每天都有特別的心情；每一個故事，都轉化成對未來的一個許諾！而且，世界變得非常遼闊。這是森林小學校長朱台翔在落實人本教育近二十年後，動筆寫下來的一篇篇精采的生活故事，有森林小學的故事、親子的互動。至情至性的「心情」，透過朱朱温柔的聲音娓娓道來，在不言而喻的「交心」中，和大家分享生活裡的體驗和想法。透過這些故事，希望大家都可以喜歡自己、善待自己、肯定自己，成為自己生命的主人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講\r\n                    \n"}
{"書名":"朱朱的心情小故事3","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215993090?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151032.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215993090\/2015215993090b.jpg","書籍簡介":"\n\n《朱朱的心情小故事》3，每盒含4片CD、1本故事手冊。處事用心、對人用情，每天都有特別的心情；每一個故事，都轉化成對未來的一個許諾！而且，世界變得非常遼闊。這是森林小學校長朱台翔在落實人本教育近二十年後，動筆寫下來的一篇篇精采的生活故事，有森林小學的故事、親子的互動。至情至性的「心情」，透過朱朱温柔的聲音娓娓道來，在不言而喻的「交心」中，和大家分享生活裡的體驗和想法。透過這些故事，希望大家都可以喜歡自己、善待自己、肯定自己，成為自己生命的主人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講\r\n                    \n"}
{"書名":"朱朱的心情小故事4","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215993120?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151049.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215993120\/2015215993120b.jpg","書籍簡介":"\n\n《朱朱的心情小故事》4，每盒含4片CD、1本故事手冊。處事用心、對人用情，每天都有特別的心情；每一個故事，都轉化成對未來的一個許諾！而且，世界變得非常遼闊。這是森林小學校長朱台翔在落實人本教育近二十年後，動筆寫下來的一篇篇精采的生活故事，有森林小學的故事、親子的互動。至情至性的「心情」，透過朱朱温柔的聲音娓娓道來，在不言而喻的「交心」中，和大家分享生活裡的體驗和想法。透過這些故事，希望大家都可以喜歡自己、善待自己、肯定自己，成為自己生命的主人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講\r\n                    \n"}
{"書名":"朱朱的心情小故事5","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215993250?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151056.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215993250\/2015215993250b.jpg","書籍簡介":"\n\n《朱朱的心情小故事》5，每盒含4片CD、1本故事手冊。處事用心、對人用情，每天都有特別的心情；每一個故事，都轉化成對未來的一個許諾！而且，世界變得非常遼闊。這是森林小學校長朱台翔在落實人本教育近二十年後，動筆寫下來的一篇篇精采的生活故事，有森林小學的故事、親子的互動。至情至性的「心情」，透過朱朱温柔的聲音娓娓道來，在不言而喻的「交心」中，和大家分享生活裡的體驗和想法。透過這些故事，希望大家都可以喜歡自己、善待自己、肯定自己，成為自己生命的主人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講\r\n                    \n"}
{"書名":"朱朱的心情小故事6","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215993380?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151063.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215993380\/2015215993380b.jpg","書籍簡介":"\n\n《朱朱的心情小故事》6，每盒含4片CD、1本故事手冊。處事用心、對人用情，每天都有特別的心情；每一個故事，都轉化成對未來的一個許諾！而且，世界變得非常遼闊。這是森林小學校長朱台翔在落實人本教育近二十年後，動筆寫下來的一篇篇精采的生活故事，有森林小學的故事、親子的互動。至情至性的「心情」，透過朱朱温柔的聲音娓娓道來，在不言而喻的「交心」中，和大家分享生活裡的體驗和想法。透過這些故事，希望大家都可以喜歡自己、善待自己、肯定自己，成為自己生命的主人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講\r\n                    \n"}
{"書名":"朱朱的心情小故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215993410?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151001.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215993410\/2015215993410b.jpg","書籍簡介":"\n\n全套7盒，內含28片CD、256個動人的故事、7本故事手冊處事用心、對人用情，每天都有特別的心情；每一個故事，都轉化成對未來的一個許諾！而且，世界變得非常遼闊。這是森林小學校長朱台翔在落實人本教育近二十年後，動筆寫下來的一篇篇精采的生活故事，有森林小學的故事、親子的互動。至情至性的「心情」，透過朱朱温柔的聲音娓娓道來，在不言而喻的「交心」中，和大家分享生活裡的體驗和想法。透過這些故事，希望大家都可以喜歡自己、善待自己、肯定自己，成為自己生命的主人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講\r\n                    \n"}
{"書名":"朱朱的心情小故事1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215993540?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151018.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215993540\/2015215993540b.jpg","書籍簡介":"\n\n《朱朱的心情小故事》1，每盒含4片CD、1本故事手冊。處事用心、對人用情，每天都有特別的心情；每一個故事，都轉化成對未來的一個許諾！而且，世界變得非常遼闊。這是森林小學校長朱台翔在落實人本教育近二十年後，動筆寫下來的一篇篇精采的生活故事，有森林小學的故事、親子的互動。至情至性的「心情」，透過朱朱温柔的聲音娓娓道來，在不言而喻的「交心」中，和大家分享生活裡的體驗和想法。透過這些故事，希望大家都可以喜歡自己、善待自己、肯定自己，成為自己生命的主人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講\r\n                    \n"}
{"書名":"朱朱的心情小故事7","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215993670?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"財團法人人本教育文教基金會","出版社":"人本教育  ","ISBN":4719852151070.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215993670\/2015215993670b.jpg","書籍簡介":"\n\n《朱朱的心情小故事》7，每盒含4片CD、1本故事手冊。處事用心、對人用情，每天都有特別的心情；每一個故事，都轉化成對未來的一個許諾！而且，世界變得非常遼闊。這是森林小學校長朱台翔在落實人本教育近二十年後，動筆寫下來的一篇篇精采的生活故事，有森林小學的故事、親子的互動。至情至性的「心情」，透過朱朱温柔的聲音娓娓道來，在不言而喻的「交心」中，和大家分享生活裡的體驗和想法。透過這些故事，希望大家都可以喜歡自己、善待自己、肯定自己，成為自己生命的主人。森林小學校長朱台翔、台大數學系教授史英　　策畫定稿森林小學校長朱台翔　主講\r\n                    \n"}
{"書名":"看見天使","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280724537?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"朱台翔","出版社":"人本教育  ","ISBN":9789572851678.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280724537\/2015280724537b.jpg","書籍簡介":"\n\r\n森林小學校長朱台翔（朱朱）最新力作--《看見天使》 《看見天使》是朱台翔校長在興辦台灣第一所體制外學校《森林小學》二十五年後，以四年的時間，每週寫一篇600字的真實故事，刊登在自由時報的親子專欄，一點一滴的勾勒、傳達，如何在這真實的人間，看見「天使」、教出「天使」。 本書所收錄的190則精彩故事，從親子、教學、夫妻、生命..各個議題出發，讓我們在人生的順境與逆境中看到人性「擇善」的可能，這個「善」不是對惡的嫌惡，也不是對墮入輪迴的恐懼，而是對美好而活潑的生命的嚮往，是開心、熱情、不怕犯錯、不畏承擔的生之勇氣；這些活潑潑的生命在短短的文章故事裡綻放溫暖，讓我們看見「天使」，也了解原來「天使」是這樣孕育出來的，終於，我們也有機會成為守護生命的「天使」！\r\n                    \n"}
{"書名":"優秀老師養成計畫(共二冊)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200164115?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陶德．威塔克、安妮特．布諾","出版社":"木馬文化  ","ISBN":8667106504454.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200164115\/2015200164115b.jpg","書籍簡介":"\n\n\n全美最夯的五顆星課堂管理手冊\n\n從原則到方法，從理論到實踐，缺一不可\n\n教學現場的豐富案例，擺脫教科書刻板印象\n\n廣獲教育工作者一致推崇，譽為教育界「心靈雞湯」\n\n\t \n\n\t《優秀老師養成計畫》套書包含了《優秀老師大不同：課堂上17件最重要的事》與《優秀老師這樣做：輕鬆應付課堂挑戰50招》二書。這套專業又實用的「課堂管理指南」由美國教育界鼎鼎大名的績效管理權威陶德‧威塔克教授執筆撰寫。他以長期研究教師績效與教學管理的經驗，彙整成精闢簡要的論點，他認為要成為一個高成效老師，除了滿腔熱誠，更有具體可行的課堂管理方針可供參考與學習。\n\n\t \n\n\t《優秀老師大不同》點出17項高成效老師的課堂管理原則，包括核心信念、行為態度、互動方式與課堂管理技巧等各種面向；而《優秀老師這樣做》則將上述觀念結合了兒童心理、認知行為和專業策略，進一步發展成更為具體清晰、容易操作且絕對有效的方法，來改善學生偏差行為，活化教學氣氛，以期達到提升教學成效的目標。兩本書的策略和作法一脈相承，從理論到實踐，形成一系列相輔相成的完整指南。\n\n\t \n\n\t陶德教授除了精通理論的建構，更是經驗豐富的第一線教學工作者，他在書中旁徵博引課堂上實際的案例，來說明相關的實踐策略，這些每天在教學現場層出不窮的疑難雜症，對教師們來說莫不充滿熟悉感，因此這套書甫一出版，馬上獲得廣大教育工作者的高度共鳴。教師讀者紛紛表示：「非常實用！」「只要參照書中建議建議，真的能掌握到與學生、家長、同儕互動的訣竅，輕鬆化解困擾已久的教學難題。」\n\n\t \n\n\t尤其值得一提的是，這套書高度肯定了「好老師」存在的價值。陶德強調，在整個教育體系當中，只有「老師」這個環節能發揮最大的影響力。「以人為本」的教育除了帶給教育工作者莫大的鼓勵與肯定，更讓此套書的出版在現今多元教學方案爭議不斷之際，尤具意義。\n\n\t \n\n這套書鼓勵每一位身處第一線奮鬥的老師：優秀不是天生的，只要做好課堂管理，掌握高效策略，每位老師都能成為家長歡迎、學生愛戴、自信又快樂的優秀老師。\n\n\t \n\n\t組套單品\n\n\t1.優秀老師大不同\n\n\t2.優秀老師這樣做\n\n\t \n\n本書特色\n\n\t \n\n\t新手\/資深教師每日必備課堂管理教戰手冊\n\n\t不必吼叫的課堂管理法，中小學第一線優秀老師養成術\n\n\t17個原則+50個有效的策略＝優秀老師減壓必備技巧\n\n"}
{"書名":"學生教我的 17 件重要的事：帶給你愛、勇氣、堅持與創意的人生教室","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270036923?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"金．碧登","出版社":"方智      ","ISBN":9789861753799.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270036923\/2015270036923b.jpg","書籍簡介":"\n\n\n我可以教出學生的優秀，\n\n但關於人生的喜悅和意義，是學生教我的。\n\n\t \n\n全美優良教師在與學生教學相長的過程中，\n\n淬鍊出自己從孩子身上看見的動人故事，與生命感悟。\n\n\t \n\n★《優秀是教出來的》作者隆‧克拉克　大力推薦\n\n\t★陳怡光（保障教育選擇權聯盟總召集人）、彭菊仙（親子教養作家）、張美蘭（小熊媽）（親子教養作家）　齊聲按讚\n\n★每章後面皆附「重點筆記」和「你可以這樣做」的建議方法。\n\n★教育工作者可以從中學到如何將熱情、創意與活力帶入課堂，並重新找回工作的喜悅與意義；\n\n為人父母者可以從克拉克學園的教學法獲得教養上的啟發；\n\n而你，則能在教育現場找到面對人生的17個好方法。\n\n\t \n\n剛投入教育界時，她天真地以為自己是灌輸知識的那個人，\n\n卻不知道，那些令人驚奇的孩子教她的，多過她希望自己能學到的……\n\n\t \n\n\t為了讓學生體會學習的樂趣，她曾經將課堂變成中國餐廳、外星球、釣魚池或時裝秀場，也曾讓學生變身文法警察。學生的回應則讓她在生活的挫敗中找到喜悅與意義，並學會許多重要的事：與人建立關係、欣賞彼此差異、放下恐懼、擁抱自己獨特的天賦、承受打擊並恢復、看見周遭的神奇之處……\n\n\t \n\n\t金‧碧登是一位獲獎的優良教師，有將近三十年的教學經驗，教過的學生超過兩千人。她與《優秀是教出來的》作者共同創辦了知名的創新中學克拉克學園，目前已成為全球教育工作者必須拜訪、觀摩的學校。\n\n\t在本書中，她分享了許多發生在她教學生涯裡的真實故事，充滿真誠、幽默、心碎與人性。\n\n\t \n\n\t■關於期望，她說：\n\n\t對別人期望高，表示我們相信他們；降低期望，就是在告訴對方你認為他只能做到這樣。我們不該降低對孩子的期望，而是要換個方法教他們。\n\n\t \n\n\t■關於建立人際關係，她說：\n\n\t最難讓你付出愛的人，通常也是最需要愛的人。\n\n\t \n\n\t■關於樂觀，她說：\n\n\t人生中充滿正數與負數，我們必須格外努力，大口吞掉負數。\n\n\t \n\n\t■關於應變能力，她說：\n\n\t我們遇到的問題無法定義我們這個人，我們的應變方式卻可以。\n\n"}
{"書名":"數戰數決：台灣數學資優生出國比賽記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240114422?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"傅承德","出版社":"商業周刊  ","ISBN":9789866032707.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240114422\/2015240114422b.jpg","書籍簡介":"\n\n\t念數學有什麼用？怎樣找出孩子的數理天份?\t台灣學生參加國際數學奧林匹亞競賽，已拿下33金、77銀。\t他們是怎麼做到呢？讓領隊教授傅承德老師告訴你。 \t國際科學奧林匹亞競賽中的數學項目，每年有約100個國家、近600名選手角逐，是歷史最悠久、選手最多、競爭最激烈的項目。傅承德從1996年參與培訓國家代表隊至今，並擔任12年台灣區團長兼數學組召集人。已協助台灣學生拿下33金、77銀及20面銅牌的好成績。 \t本書帶讀者回到緊張刺激的競賽現場，也了解競賽背後，台灣國際數奧人才的養成故事。作者傅承德期待藉此書傳達一種觀點，希望學生們在高中時期，能透過 數學競賽，建立起獨立思考的習慣，養成對知識的看法及求知能力，把數學培養視為一種基礎工具，而不只是成就的指標。本書也以部分篇幅說明當今台灣數奧的培 訓流程及方法探討，並探討數學教育的現況與難題。 \t第一部分：詳述2009年及2011年兩場數奧競賽，我國選手在國外參賽的實況，從會場內外狀況到試題進行，每位參賽者的心情思緒、作戰策略等，以獨白手法呈現，讓讀者充分感受到現場的緊張感與刺激感。 \t第二部分：描寫參賽者的培育過程及個人背後的故事。如2012年阿根廷國際數奧競賽金牌陳伯恩，曾在2011年賽前發現罹患血癌，冒著生命危險打國際 數奧競賽。另有好幾位選手，都是才華洋溢，並不僅限於數學表現。每個故事背後，更可以看出其父母及師長用心培育的角色，非常值得父母讀者參考。看了他們的 故事，才能真正體會一場比賽背後的酸甜苦辣。\n\n"}
{"書名":"優秀老師這樣做：輕鬆應付課堂挑戰50招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270036213?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陶德．威塔克、安妮特．布諾","出版社":"木馬文化  ","ISBN":9789863590460.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270036213\/2015270036213b.jpg","書籍簡介":"\n\n\n你常為了班上的搗蛋鬼而傷透腦筋？你總是苦無方法讓學生愛上學習？\n到底要怎麼跟學生搏感情才算麻吉？你懷疑自己根本不是塊當老師的料！？\n\n\t別感到挫折！教育志業一向不輕鬆，每天的教室都可能像真實上演的大戰現場，而課堂管理正是老師們每天必須面臨的功課。本書是教育績效管理權威陶德‧威 塔克繼暢銷書《優秀老師大不同》的另一力作，結合了兒童心理、認知行為和專業管理策略，傳授老師們50招課堂管理術。這些具體簡單、容易操作而且超有效的 方法能迅速改善學生的偏差行為，活化教學氣氛，進而提升教學成效。\n\n\t這本書說：熱忱是一種傳染病；讓學生負責等於教他們轉大人；安排座位可以不用雞飛狗跳；講課時別老是待在「舒適區」；定時寫一張紙條給家長；不要讓學生踩你的地雷；用服務的態度歡迎學生；以及面對與學生的衝突時，千萬、千萬、千萬不能發飆…….！\n\n\t優秀不是天生的，本書鼓勵每位在第一線教育現場奮鬥的老師，只要做好課堂管理，都能成為家長歡迎、學生愛戴、自信又快樂的優秀老師！\n\n本書特色\n\n\t新手和資深教師每日必備課堂管理教戰手冊\n\t中小學第一線教育現場的優秀老師養成術\n\t50個簡單、容易操作、超級有效的關鍵策略\n\t減輕教師工作壓力，打造高效學習環境\n\n"}
{"書名":"優秀老師大不同：課堂上17件最重要的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214013157?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"陶德．威塔克","出版社":"木馬文化  ","ISBN":9789865829506.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214013157\/2015214013157b.jpg","書籍簡介":"\n\n一本最實用的課堂管理指南，告訴你成為好老師必須知道的17件事！！ 現今全美教育界最夯的實用度五顆星經典，打破教育類書暢銷紀錄 掌握教學管理最高法則，輕鬆與學生、家長、同事建立良好互動。 豐富案例還原教學現場，論點精闢，廣獲教育界一致推薦 教育是艱辛卻偉大的志業，老師的影響力超乎想像。 老師是課堂唯一的變數，也是教育成功的希望。 一輩子為教育奮鬥的威塔克教授，歷任多所中小學老師、國高中校長、學校管理顧問等，資歷等身，多年來致力於教育績效的研究。他以長年的觀察歸納出17點高成效老師的課堂管理原則。書中收羅大量精彩的案例，提供具體可行的作法，教老師們快速掌握與學生、家長、同儕互動的訣竅，輕鬆化解各種教學困境。書中一針見血、犀利細膩的觀點，擺脫了傳統教育類書枯燥刻板的印象，已在全球教育界引起廣大迴響，給予教育工作者莫大的鼓勵與指引。 本書點出的17個指導原則，內涵包含了核心信念、行為態度、互動方式與課堂管理技巧，提供教育工作者完全不同的思考面向以達成高效教學。最重要的是，書中高度認同「好老師」的價值，強調只有「老師」能在教育環境中發揮最大的影響力，突顯出教育「以人為本」的面向，也讓本書的出版在現今多元教學方案爭議不斷之際，顯得意義深遠。 ■目標讀者→「整個教育體系」工作者 威塔克的教職生涯資歷完整，熟悉教育體系各個環節。書中具備老師、教職員、學校管理者、師資培訓、家長與親子教育族群等各種觀點，值得各階段教育工作者閱讀。 ■論點精闢→具體可行，實用度高 短篇組成、文字可讀性高，本書不唱高調，以豐富務實的經驗提供可行且實用的作法。文章間或的小格言，方便理解、記憶。 ■大量生動教學案例→擺脫教科書印象，極具說服力。 大量案例還原教學現場，各種課堂突發狀況的描述和教育甘苦談，引發教育界人士高度共鳴。犀利又幽默的觀察和建議，令身在其中的教育工作者拍案叫絕。 作者威塔克教授在激勵員工、教師領導和校長績效的相關領域是美國頂尖權威，著作等身。他以完整的資歷和豐富的教育經驗寫就的這本書，兼具了高度實用性與可讀性，在教育界引發廣大迴響，已成為師資教育的必備參考書。書中提示的17件事，多半是許多老師習焉不察的「常識級」道理，作者卻能以完全不同的思考方向闡述高低成效老師在作法上的差異，加上大量有趣的教學案例，戲謔幽默的描述，讓老師彷若重回教學現場，輕鬆化解疑難雜症，更不得不佩服威塔克教授看待教育的細膩與精準。 不管著眼於多元教案的實施，或跟隨著國外熱門教育趨勢持續發燒，在師道惟微的今日，本書正面且高度肯定了「好老師」的價值，他們的重要性高於層出不窮的教育方案，也高於整個教育大環境的力量。作者強調，老師能力的提升，才是改善學校或學生績效的關鍵。本書對象不只適用於老師與學生，而是整個教育體系的工作者，包括教職員、教育管理者、學生家長、師資培訓員，甚至企業管理者，都可以在本書中找到鼓勵與指引。\r\n                    \n"}
{"書名":"老師不要走：那一年，我在陝南山區支教的點點滴滴","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551621771?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"劉湘吟","出版社":"大橋出版  ","ISBN":9789868842069.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551621771\/2018551621771b.jpg","書籍簡介":"\n\r\n喜歡旅行的劉湘吟，在2009年那一年賣掉台灣的房子，帶著所有的家當前往大陸山區當志工老師，將公益與旅行結合，展開的一段長達三年的、無酬的支教助學之旅。本書是作者到大陸支教的第一年，在陝南山居生活所發生的點點滴滴，內容詳載了這一年當中，因不便利的環境所品嘗到真正的生活滋味，有與老師們、孩子們上學及生活的小故事、山居歲月的特殊記事…，以及相處一年來孩子們在課業上的進步及心靈的成長等。讀來除了生動、趣味，以及絲絲揪心的感動，還有還有……你一定也會想要為這些孩子們做點甚麼。\r\n                    \n"}
{"書名":"最美的教室","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270033427?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"黃振裕","出版社":"旺旺      ","ISBN":9789866161193.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270033427\/2015270033427b.jpg","書籍簡介":"\n\r\n看一個堅持生活美學的老師，如何取材於大自然，從美化教室開始，一點一滴與學生合力造出理想的美麗景觀。他從教室周遭的角落、閒置用地開始，和學生共同揮汗下土，胼手胝足，親手打造花圃，欣賞花開花落；教孩子領略自然之美。建造賞鳥台，欣賞鳥類的風姿神采；教孩子體會生命的意義。堆砌養殖水中生物的生態池，欣賞魚類的各種生態；教孩子認識物競天擇。藉由教室旁的小小自然環境，讓學生養成「發現自然之美」的眼睛，並教導他們將這種觀點，運用到同學、義工媽媽以及周遭所有人的身上，發掘每個人的美。大自然是最好的老師，但成就最美的教室需要最美的教師。\r\n                    \n"}
{"書名":"校長室之窗：偏遠小校的教育關懷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200112246?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王瓊慈","出版社":"婦女與生活","ISBN":9789866012020.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200112246\/2015200112246b.jpg","書籍簡介":"\n\r\n回首擔任教職生涯，深深地感受到擔任教師是莫大的福份，從個人來講，學生時代沒有學好的部份，都可以透過教學的過程重新學習，個人的身心不斷地成長。另外與學生相處的過程，學生天真無邪，能將所學協助學生學習，關心學生的生活也是莫大的挑戰。從彰化的鄉鎮中心學校任教開始，到台北市首善之區接觸到都市的孩子，又從台北市調到雲林鄉下任職，繞了一圈，到目前為止，大大小小的學校經過八所，時間帶領我經歷教育界的變遷，包含學校規模、城鄉差距、教師教學生態變動、家長觀念、教育改革、少子化、教師聘任制度、教師超額……等種種面向，教育的足跡多采多姿。小學校人手不足，幾乎人人都要兼辦行政工作，也因為行政工作與教學工作是不同面向，行政工作獲得的成就感也不一樣。擔任校長已經第五年，小學校困境很多，經營過程是更艱難的挑戰，校園裡每天都發生大大小小的事件，學生們到學校來上學，也帶來家庭裡千奇百怪的故事，有時讓人歡欣，有時讓人悲傷，看著活潑的孩子們，老師們每天都很努力，希望給孩子最多的關注和照顧。有許多心得，能找到時間紀錄下來與大家分享，覺得很歡喜。社會變遷，學生的家庭出現多元的變化，貧富差距，弱勢學生變多，城鄉差距，學習的雙峰現象讓人憂心，當我們看到現象，就知道社會其他地方，也有許多類似的狀況正在產生，而教育是希望，讓孩子在成長過程獲得光明，讓孩子在家庭之外獲得關懷和依靠。教育的過程，需要老師的奉獻，老師像是蠟燭，陽光照不到的地方，蠟燭是光明的所在，是溫暖的懷抱。許多關心弱勢學生的團體或個人，默默的協助學校，給了學校師生支持和力量，讓我們不覺得孤單，尤其現在少子化嚴重，孩子的教育是延續國家命脈的重要作為。歡喜本書出版，期待書中的觀念和校園的紀錄，能提供教育者參考，更期待能激發更多人關心教育，奉獻教育，也讓關懷教育前途的夥伴們有機會交換觀念，產生更多交流。\r\n                    \n"}
{"書名":"孩子的學習出了什麼事？一個數理教師的真心話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280537588?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"詠鵬","出版社":"大宴      ","ISBN":9789868406315.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280537588\/2015280537588b.jpg","書籍簡介":"\n\n揭開真相，找回學習最佳狀態！教育的三大目標是：教出健康的孩子、快樂的學生、有用的國民，我們捫心想一想，做到了哪一樣？____洪 蘭◎孩子?什麼不快樂？空洞表情哪裡來？◎折磨孩子的不是題，是人。◎學習需要消化、放鬆、交流。◎貼近生活，數理不必背公式。 ◎不願面對的真相跟過去相比，現在上學更早，放學更晚，午休更短，每天九節課。課表一周滿滿七天、寒暑假也已經預定。媽媽們三種常見傾向：不承認生物多樣性、過分溺愛、全天候關注孩子的學習。本來取消升學考試好像是朝著考試教育猛砍一刀，結果這一刀下去，一個大惡魔被劈成了無數個年輕有為的小惡魔茁壯成長。現在的教育體制無非就是西方體制在中國的山寨版。現實並不是什麼殘酷的東西，遠離生活的憑空學習才殘酷。想不出來就背公式，越背公式越想不出來。◎問題到底在哪裡？折磨孩子的是人，不是題。遇到不會的題目別輕易跟它拼命，保持住好心情先看別的。一堂課讓學生嚇得一動不動比讓他們聽得聚精會神要容易得多。他今天聽你的話，明天可能就會受到其他人的教唆。孩子們平時的茫然並不是遲鈍，而是有困惑卻沒有真相。最需要防範的，就是孩子失去辨別是非的能力。不過我們現在太忙、太著急了，見不得孩子玩，不給消化吸收的機會。當鋪天蓋地的題目、字母、算式塞滿大腦，還有什麼空間、心情去施展想像力呢？◎學習本來的樣子！圖形就很簡單，一切都非常直觀。只要知道長方形的面積怎麼算，其他的直線圖形就都沒問題了。只要會切、拉、扯、揪、拼、剪、拽、捶……反正發揮想像力，翻來覆去地折騰它就是了。就學習本身來說，上課就像吃飯，需要消化、需要消耗，豈能一刻不停？孩子們其實天生就喜歡講道理，對於是非判斷比大人來得更單純直接。但這個世界正在不斷壓制他們的這種天性。題目已經成了今天孩子們認識世界、理解生活的重要管道。做題時尚能合理地聯繫生活是個極為寶貴的品質。學習有一重要原則，就是要不斷重複正確的東西，而選擇題正與這個原則背道而馳。一道題目拿出來，憑自己的聰明才智找到最簡單的解決辦法並得到正確的答案，才是最酷最帥的展示。找回那些自然、簡單的做法，孩子就不再是麻煩製造者。孩子們什麼時候情緒最好？當然是玩得高興的時候，此時他們也最認真、最專心。一百多年前的物理定律就已經可以充分解釋今天的各種困局和危機，而且並不高深，中學生就能完全理解。物理因為最貼近生活，所以它是整個中學最好學的一門課。◎你可以開始做對！學好數學需要快樂和放鬆，需要沒有壓力的思考空間，也需要多方面的生活體驗。請把孩子們當作心智健全的大人，同時，發自內心的認為他們很辛苦。很難想像一個小學生會根據成績挑選朋友，然後在單純的學習中互相激勵共同進步。不管教育的內容是什麼，是數學、物理、歷史還是哲學，其目的並不是提供知識，而是借助知識，提供讓人可以參與交流的最佳途徑。什麼時候我們能夠好好站在孩子的角度去想像一下他們眼中的世界，或許就是他們走向快樂生活的開始。很多孩子在學習上所遇到的困難，主要就是父母的思考方式造成的。放鬆，幾乎是學習任何知識和技能的理想狀態。喜歡問「為什麼」是個大優點，喜歡塗塗畫畫是個好習慣。當孩子真的問出了「為什麼」的時候，要格外珍惜，避免惡性循環的延續。無論數學還是物理，計算都只是手段，掌握觀念才是目的。有時候計算容易出錯，並不是練習得不夠，反而是太多。學得好的科目常常是花時間最少的，我們該告訴學生其中的原因。Q：如果今天是星期一，那麼「2010的2010次方」天之後是星期幾？A：做為一道考察餘數的題目，它相當簡單。2010除以7餘1，所以甭管多少次方，最後都餘1，也就是「2010的2010次方」天之後是星期二。不過，在考察知識點的同時，數學課不應該讓人變得遲鈍。據我觀察，孩子們看到這樣的數時早已見怪不怪，大家都在埋頭計算，沒有人質疑題目的合理性。這樣的數出現了並不可怕，問題在於沒有人告訴他們它到底有多大。\r\n                    \n"}
{"書名":"老師，你會不會回來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551459466?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王政忠","出版社":"時報文化  ","ISBN":9789571354262.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551459466\/2018551459466b.jpg","書籍簡介":"\n\r\n在全臺灣最窮的平地鄉之一，在全南投稅收最少的學區，在被荒煙蔓草包圍的校園裡，在九二一世紀地震無情摧毀全倒的建築中，看王政忠老師如何克服弱勢難以擺脫的惡性循環，花費15年的時間打造孩子們的快樂天堂。這些年來爽文國中的畢業生，在王老師的帶領之下，成立了爽中青年軍，返鄉回校擔任青年志工，辦理暑假生活營隊，以身作則示範感恩與回饋；協助低成就學弟妹課業輔導，成為這個偏鄉現在與未來的深耕力量。（他們是2009與2010年的全國優秀志工團隊，也是2010年全國青年志工團隊的創意服務獎得主。）是什麼樣的帶領改變了這些孩子的生命？是什麼樣的作為啟發了這些孩子的價值？他如何堅持基本能力並創造成功機會？他如何激勵學習動機並營造學區氛圍？讓Super Power教師說給你聽！\r\n                    \n"}
{"書名":"雷夫．艾斯奎套書(FU067+FU074)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231984379?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"雷夫．艾斯奎","出版社":"高寶      ","ISBN":9780020110446.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231984379\/2015231984379b.jpg","書籍簡介":"\n\n（一）第56號教室的奇蹟※ 讓全美家長感動掉淚的教育書！！！※ 唯一獲頒「國家藝術獎章」總統獎的教師與你分享他的教育熱忱※ 2007年亞馬遜讀者最愛的書籍之ㄧ在美西洛杉磯一個充斥著貧窮與暴力的地區，有一間非常不尋常的公立小學教室，叫做第56號教室。教室裡的五年級生都是移民或移民之子；大多家境貧困，英文也不是他們的第一語言。但是他們演奏韋瓦第的作品、莎士比亞的戲劇，長大後就讀於全美頂尖大學。而幫助這些孩子們締造上述成就的老師，就是雷夫．艾斯奎。雷夫對於這些學生來說就像是一位心靈導師，或是精神導師一般。他想教導這些學生一生受用的技巧，以及人格、信念的培養。他是怎麼辦到的？在這本新書中，艾斯奎和教師、家長們分享了使他躋身全球知名教師之列的訣竅、技巧、課堂活動、創新構想，以及願景。他要求這些十歲大的學生（小學五年級）「重品德、勤學習」，並鼓勵他們勇於堅守自己的行為準則。這些孩子自願早上6點半到校，放學後留校到5點以後，連寒暑假都上學校報到。他們透過教室內的一套經濟體系學習處理金錢、閱讀偉大的文學作品、搞懂代數、到世界各地進行課外教學，還一手打棒球、一手玩搖滾樂。最重要的是，他們在第56號教室裡，得到了一個充滿尊重、鼓勵思考的成長環境。「平庸」在第56號教室找不到容身之地，因為這裡的孩子勇於挑戰社會期待。無論您是正在尋找新構想的老師，或是希望能把家中的孩子送進雷夫班上的家長，您都能從《第56號教室的奇蹟》的動人故事、深刻洞見，以及無比的能量中得到啟發和指引。這本書是為了關心學校，以及孩子們未來的每個人所寫的。（二）點燃孩子的熱情◆在一片雜亂無章、失序脫軌的大人世界裡，帶給孩子一個「美好生活品格」的教育◆唯一獲頒美國總統「國家藝術獎章」，讓達賴喇嘛、英國女皇、歐普拉都感動推薦的生命教師，在課室中、也在課室外，與父母、師長們分享如何教育卓越優秀的孩子。雷夫．艾斯奎，25年來一直在洛杉磯霍伯特小學五年級教書的一位小學老師（「第56號教室」導師），對教育身體力行、生命實踐，是唯一一位接受歐普拉和達賴喇嘛表揚的公立中小學老師，也是唯一獲得美國總統頒贈「國家藝術獎章」的老師。雷夫老師的教育理念，令家長感動掉淚，讓無數人因看了他的書改變生命態度。雷夫老師在他的第一本著作《第56號教室的奇蹟》，和大家分享了他的教學經驗與技巧。學生在這裡，用創意學數學、學經濟，用生命體驗莎士比亞、韋瓦第，用一顆謙遜的心，學習尊重、堅持、仁慈，這些孩子長大成人後，個個締造非凡人生成就。打開教室的門，人生學習無限寬廣！「我不要我的孩子們庸庸碌碌成為平凡無奇的人，因為我知道他們潛力無窮。所以，開始精雕細琢吧！」～雷夫老師在新作《點燃孩子的熱情──第56號教室外的人生課》，雷夫老師提出：孩子並非天生卓越，需要父母及老師不斷地灌注生命價值觀，讓他們在無比的能量中獲得到啟發，無論是在課堂上、走出教室，人生是無限寬廣的體驗學習。《點燃孩子的熱情》的內容架構是，雷夫老師帶著「第56號教室」的學生走出戶外，去看一場棒球賽，隨著一局局球賽進行，旁徵博引，應用寓教於樂，帶入多元融合教學，傳遞生活品格教育。例如：在第一局、第二局賽程，雷夫老師傳遞「尊重時間」、「專注力」的意涵，經由一局局球賽，看著場中成年大人們的失序行徑，和孩子們的自律禮節兩相對應，令人看了大為驚嘆；之後，雷夫老師在文中接續談著「電視扼殺孩子潛能」、「人生十字路口學做決定」、「仁慈不自私的美德」、「比天還高的謙遜」、「未來入學計劃」、「堅持到底的等待」等。更棒的是，雷夫老師在每個篇章都規劃一則『背包』單元，為所有家長、孩子推薦一份「孩子背包中的閱讀書單與影片」。例如，談到「等待與堅持」，雷夫老師特別提到，《小王子》﹝The Little Prince﹞書中的一個精采片段，正是激勵孩子要耐心等待偉大的結果，而不要只抓住片刻的歡樂。聊到「時間」，雷夫老師推薦閱讀《湯姆歷險記》（The Adventures of Tom Sawyer），他說，經過時間的淬煉，孩子會明白馬克吐溫作品的價值，而且孩子覺得閱讀《湯姆歷險記》非常有趣。「我不想假裝所有事都已找到答案，我也明白養育卓越傑出的孩子，確實費時耗日。有時候孩子會叛逆，不受教，但請不要就此放棄。我們可以灑下種子！每一天都事關緊要。因為有你，他們才能長大成為一個有價值的人。」～雷夫老師《寫給台灣家長的一封信》人生就像一場賽事，有輸有贏有汗水，每一顆汗水都是生命體驗！◆準備就是一切。尊重時間，體會過去創造現在，現在塑造未來。◆專注。我們的孩子生長在一個忽略如何專注的社會。◆電視的扼殺。教導孩子為何電視、電腦奪走他的潛能，引導他自己做決定。 ◆十字路口。做決定就像學習彈琴一樣，需要時間不斷地練習。◆肯定自我。任何值得做的事，都盡力做好，假如去掃街，就像莎士比亞在寫詩那樣地掃街，為自已感到自豪。◆仁慈不自私。自私的形形色色令人失望，教導孩子同理心，讓他們了解他們並不是宇宙中心。◆比天還高的謙遜。要真正成功，謙遜是必要美德，而我們的社會卻鄙視謙遜。◆眼花撩亂的學校。提醒孩子無論就讀哪一所學校，重點在於對自我生命人格的期許。◆堅持到底的等待。創造等待兩個棉花糖的孩子，生命不是短距離衝刺，是一場馬拉松長程賽。★中文版增錄：《雷夫老師的推薦閱讀書單與影片》、《雷夫老師寫給台灣家長的一封信》\r\n                    \n"}
{"書名":"飆夢太空的孩子：永不放棄的熱血老師、學生，一場與眾不同的太空營學習之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290068324?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"麥可．科思耶","出版社":"遠流      ","ISBN":9789573267805.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290068324\/2015290068324b.jpg","書籍簡介":"\n\r\n有特殊需求的孩子只能遭人嘲笑、漠視且一生注定沒未來嗎？深受愛因斯坦啟發的作者科思耶可不這麼想。他始終認為，儘管他們狀況連連，但只要給他們機會，仍然可以像其他孩子一樣做任何事情，甚至參加所有活動，例如專為資優生設計的太空營。於是在他的努力奔走下，終於破除一般人根深蒂固的有色眼光，帶領班上二十名有學習和情緒障礙的學生進軍太空營。而在經過九個月的嚴格訓練，這群孩子最後以跌破眾人眼鏡之姿贏得滿場榮耀；他們不僅贏得了競賽、戰勝了自卑，同時也讓人見識到人類精神力量的偉大！《飆夢太空的孩子》讓我們看到了特教老師的無私奉獻與關愛，以及身心障礙孩子的潛能與努力，更重要的是，見證了人類創造奇蹟的無限可能。故事真摯感人、激勵人心，時而歡笑、時而心酸，讀過此書，你將深受感動，並且永生難忘。\r\n                    \n"}
{"書名":"愛，要流動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440406730?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"夏惠汶","出版社":"智庫      ","ISBN":9789867880017.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440406730\/2015440406730b.jpg","書籍簡介":"\n\r\n書中每個故事都充滿了生命之愛，從當事人的敘述就能夠感受到那偉大的父母之愛，而隨著這份愛所產生的期待，卻是讓孩子難以呼吸的沈重負擔。要如何做到給出那份滋養孩子、茁壯孩子的全然父\/母愛，給出支持、給出關懷，而將那些有可能讓孩子透不過氣的期待、要求、規定放在一旁？很難！藉由書中每個生命故事，透過生命底層的連結，呼應書中故事情節，讓讀者心中產生反思，重新建構新的教養觀，建立出不同於以往的親子關係，讓愛在家庭中流動，讓家庭中的每個人都能夠愛的不累。本書特色1. 夏惠汶博士在自序中詳細敘述他致力於親子教育的緣由，從一個身體和心靈受創的人，到後來決定要獻身於親子教育，幫助許多陷入親子關係困境中的父母和子女，喚起他們最初親子間互動的感動，把原本打結的愛疏通，讓愛繼續在他們之間流動。2. 夏博士20年親子教育的經驗，遍及台灣、大陸杭州、上海各地實際教學，研討會和和家長實際累積許多寶貴經驗。3. 夏博士受邀參加多場國際論壇，踏足美國、日本、香港、東南亞等地，聆聽和吸收其他親子教育專家的意見而得到的精華。4. 夏博士多年研修薩提爾家族治療、神經語言學(NLP)、海寧格系統排列、敘事治療、國際催眠訓練教師、合作式對話治療等領域，並實際的應用於他的工作坊。\r\n                    \n"}
{"書名":"親子關係全壘打","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440406860?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"夏惠汶","出版社":"智庫      ","ISBN":9789867264558.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440406860\/2015440406860b.jpg","書籍簡介":"\n\r\n書中每個故事都充滿了生命之愛，從當事人的敘述就能夠感受到那偉大的父母之愛，而隨著這份愛所產生的期待，卻是讓孩子難以呼吸的沈重負擔。要如何做到給出那份滋養孩子、茁壯孩子的全然父\/母愛，給出支持、給出關懷，而將那些有可能讓孩子透不過氣的期待、要求、規定放在一旁？很難！藉由書中每個生命故事，透過生命底層的連結，呼應書中故事情節，讓讀者心中產生反思，重新建構新的教養觀，建立出不同於以往的親子關係，讓愛在家庭中流動，讓家庭中的每個人都能夠愛的不累。本書特色1. 夏惠汶博士在自序中詳細敘述他致力於親子教育的緣由，從一個身體和心靈受創的人，到後來決定要獻身於親子教育，幫助許多陷入親子關係困境中的父母和子女，喚起他們最初親子間互動的感動，把原本打結的愛疏通，讓愛繼續在他們之間流動。2. 夏博士20年親子教育的經驗，遍及台灣、大陸杭州、上海各地實際教學，研討會和和家長實際累積許多寶貴經驗。3. 夏博士受邀參加多場國際論壇，踏足美國、日本、香港、東南亞等地，聆聽和吸收其他親子教育專家的意見而得到的精華。4. 夏博士多年研修薩提爾家族治療、神經語言學(NLP)、海寧格系統排列、敘事治療、國際催眠訓練教師、合作式對話治療等領域，並實際的應用於他的工作坊。\r\n                    \n"}
{"書名":"雷夫老師的莎士比亞課（1DVD+書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231883276?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"梅爾．史都華","出版社":"親子天下  ","ISBN":9789862411995.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231883276\/2015231883276b.jpg","書籍簡介":"\n\r\n※ 全台超過20萬名讀者《第56號教室的奇蹟》真實紀錄片※ 紀錄雷夫老師啟發式教學法的最佳影片※ 書中收錄雷夫老師深度專訪、莎士比亞簡介，並節錄經典名劇《哈姆雷特》劇本精采片段一部令人熱血沸騰的紀錄片，一個不可思議的真實故事！感動超過20萬人！雷夫老師「第56號教室奇蹟」真實紀錄片「如果一個在家不說英文的十歲孩子，能夠在你面前演出莎士比亞的戲劇，那麼這世上沒有什麼事情是這孩子做不到的。」──雷夫‧艾斯奎在洛杉磯霍伯特小學的第56號教室，任何事情都有可能。除了數學、歷史和地理，你還會在上課時聽到搖滾樂，學彈吉他。你甚至可以演出莎士比亞名劇裡面的一個角色。這個教室的座右銘是「心懷善念，努力付出。人生沒有捷徑。」坐在這個教室裡的學生大多是移民後裔，許多人的父母不會說英文。他們生活的社區犯罪率居高不下，暴力事件幾乎每天發生。但是從這裡畢業的學生，每一年都有人申請進入美國知名大學就讀。這樣的奇蹟究竟是怎麼發生的？雷夫‧艾斯奎，一個充滿理想的老師，是這一切改變的開始。這部紀錄片真實呈現了一位老師如何用永不妥協的熱情，讓學生發光發熱。超值組合1 DVD ＋ 1本導讀手冊DVD：《第56號教室的奇蹟》真實紀錄片，片長約57分鐘。英文發音、中文字幕導讀手冊：收錄影片簡介、雷夫老師精采專訪、《哈姆雷特》劇本節錄http:\/\/www.youtube.com\/watch?v=tGXXLoG6vm8&feature=channelDVD得獎紀錄2006克里斯多夫獎2006美國國際影片暨錄影帶展金鏡獎2006班夫國際電視影集家庭與青年獎2005美國影視金鷹獎2005休士頓國際影展評審團特別獎2005紐波特海灘國際影展傑出紀錄片獎美國權威媒體盛讚「一部令人熱血沸騰的優質紀錄片，雷夫老師簡直是個天才跟聖人。美國教育制度如果能採納他的教法一定會更好。」──紐約時報「對雷夫老師而言，他不是教導學生如何走捷徑，而是加倍努力來為自己創造更好的生活。」──洛杉磯時報※雷夫老師首度來台專題演講※台北場：2010.9.28 (二) 09:00~16:00　台北縣政府多功能集會堂嘉義場：2010.9.29 (三) 14:00~17:00　國立中正大學大禮堂活動報名請洽親子天下：http:\/\/parenting.cw.com.tw\/issue\/2010integrity\/雷夫老師的莎士比亞課（4分版預告--搶先看）http:\/\/www.youtube.com\/watch?v=tGXXLoG6vm8雷夫老師的莎士比亞課--2010國際品格教育論壇搶先看（1分版預告）http:\/\/www.youtube.com\/watch?v=oEXkUrEVfsc&feature=channel\n\n"}
{"書名":"我還有熱情：情願做個傻老師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551409881?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"謝基煌","出版社":"三采      ","ISBN":9789862292945.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551409881\/2018551409881b.jpg","書籍簡介":"\n\n這個老師很傻，他把自己的單眼相機，交給走進池塘裡的孩子；這個老師很有熱情，他帶著孩子追著雲彩追著風，只為了讓孩子的今天與昨天不一樣！他熱情、他傻，他要為孩子找一個機會，讓孩子超越背景、超越能力、超越成績，看到我們大人眼中未曾見過的世界！十年前剛開始當老師，非常希望早點開學，非常希望給孩子很多東西！十年後我常問自己，除了增加的體重外，我，是否還有一樣的熱情？一個弱勢的孩子要怎麼超越家庭的背景、能力與智力的侷限？攝影如果只是一種工具與過程，那麼真正的目的是什麼？什麼樣的元素可以讓孩子更加體會生命與價值，並找回自己的自信？什麼方法可以讓孩子靜下來，專注在智與美的歷程？什麼課程可以讓孩子學到最大的能力並且跟著孩子一起長大？經過了十年，我還有，還有熱情。我還想，還想帶領孩子走出自己的侷限。本書特色1. 詳細記錄謝基煌老師帶領孩子走出經濟、能力侷限的感人故事。2. 收錄師生攝影紀錄與作品，讓讀者透過孩子的眼體會生命的氣息與感動。3. 喚醒老師對教育的初衷，喚醒爸媽對教養孩子的喜悅與熱情，給予孩子和老師更多空間。\r\n                    \n"}
{"書名":"點燃孩子的熱情──第56號教室外的人生課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280502517?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"雷夫．艾斯奎","出版社":"高寶      ","ISBN":9789861854366.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280502517\/2015280502517b.jpg","書籍簡介":"\n\n在一片雜亂無章、失序脫軌的大人世界裡，帶給孩子一個「美好生活品格」的教育唯一獲頒美國總統「國家藝術獎章」，讓達賴喇嘛、英國女皇、歐普拉都感動推薦的生命教師，在課室中、也在課室外，與父母、師長們分享如何教育卓越優秀的孩子。雷夫．艾斯奎，25年來一直在洛杉磯霍伯特小學五年級教書的一位小學老師（「第56號教室」導師），對教育身體力行、生命實踐，是唯一一位接受歐普拉和達賴喇嘛表揚的公立中小學老師，也是唯一獲得美國總統頒贈「國家藝術獎章」的老師。雷夫老師的教育理念，令家長感動掉淚，讓無數人因看了他的書改變生命態度。雷夫老師在他的第一本著作《第56號教室的奇蹟》，和大家分享了他的教學經驗與技巧。學生在這裡，用創意學數學、學經濟，用生命體驗莎士比亞、韋瓦第，用一顆謙遜的心，學習尊重、堅持、仁慈，這些孩子長大成人後，個個締造非凡人生成就。打開教室的門，人生學習無限寬廣！「我不要我的孩子們庸庸碌碌成為平凡無奇的人，因為我知道他們潛力無窮。所以，開始精雕細琢吧！」～雷夫老師在新作《點燃孩子的熱情──第56號教室外的人生課》，雷夫老師提出：孩子並非天生卓越，需要父母及老師不斷地灌注生命價值觀，讓他們在無比的能量中獲得到啟發，無論是在課堂上、走出教室，人生是無限寬廣的體驗學習。《點燃孩子的熱情》的內容架構是，雷夫老師帶著「第56號教室」的學生走出戶外，去看一場棒球賽，隨著一局局球賽進行，旁徵博引，應用寓教於樂，帶入多元融合教學，傳遞生活品格教育。例如：在第一局、第二局賽程，雷夫老師傳遞「尊重時間」、「專注力」的意涵，經由一局局球賽，看著場中成年大人們的失序行徑，和孩子們的自律禮節兩相對應，令人看了大為驚嘆；之後，雷夫老師在文中接續談著「電視扼殺孩子潛能」、「人生十字路口學做決定」、「仁慈不自私的美德」、「比天還高的謙遜」、「未來入學計劃」、「堅持到底的等待」等。更棒的是，雷夫老師在每個篇章都規劃一則『背包』單元，為所有家長、孩子推薦一份「孩子背包中的閱讀書單與影片」。例如，談到「等待與堅持」，雷夫老師特別提到，《小王子》﹝The Little Prince﹞書中的一個精采片段，正是激勵孩子要耐心等待偉大的結果，而不要只抓住片刻的歡樂。聊到「時間」，雷夫老師推薦閱讀《湯姆歷險記》（The Adventures of Tom Sawyer），他說，經過時間的淬煉，孩子會明白馬克吐溫作品的價值，而且孩子覺得閱讀《湯姆歷險記》非常有趣。「我不想假裝所有事都已找到答案，我也明白養育卓越傑出的孩子，確實費時耗日。有時候孩子會叛逆，不受教，但請不要就此放棄。我們可以灑下種子！每一天都事關緊要。因為有你，他們才能長大成為一個有價值的人。」～雷夫老師《寫給台灣家長的一封信》人生就像一場賽事，有輸有贏有汗水，每一顆汗水都是生命體驗！◆準備就是一切。尊重時間，體會過去創造現在，現在塑造未來。◆專注。我們的孩子生長在一個忽略如何專注的社會。◆電視的扼殺。教導孩子為何電視、電腦奪走他的潛能，引導他自己做決定。◆十字路口。做決定就像學習彈琴一樣，需要時間不斷地練習。◆肯定自我。任何值得做的事，都盡力做好，假如去掃街，就像莎士比亞在寫詩那樣地掃街，為自已感到自豪。◆仁慈不自私。自私的形形色色令人失望，教導孩子同理心，讓他們了解他們並不是宇宙中心。◆比天還高的謙遜。要真正成功，謙遜是必要美德，而我們的社會卻鄙視謙遜。◆眼花撩亂的學校。提醒孩子無論就讀哪一所學校，重點在於對自我生命人格的期許。◆堅持到底的等待。創造等待兩個棉花糖的孩子，生命不是短距離衝刺，是一場馬拉松長程賽。★中文版增錄：《雷夫老師的推薦閱讀書單與影片》、《雷夫老師寫給台灣家長的一封信》\r\n                    \n"}
{"書名":"用圖把作文課變創意了－趣味圖表 增進六","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231673617?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"Patti Drapea","出版社":"格林      ","ISBN":9789861891149.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231673617\/2015231673617b.jpg","書籍簡介":"\n\r\n組織圖表可以有效的呈現資訊與想法之間的關係。透過視覺圖表的使用，學生比較容易了解課程內容，因為他們可以看到相關資訊的整體性，而非獨立的片段。它們可以成為老師豐富教學內容的教學工具。　　除了幫助視覺型學習的學生看見他們試圖傳達的資訊，也提供了一個結構圖，幫助那些注意力無法持久的學生，專注在學習的事物上。組織圖表也是一個傑出的評量工具，它就像是一張精確的藍圖，幫助教師掌握學生概念理解的情況，同時也能反應出學生的思考模式。　　除此之外，這本書裡的組織圖表是特別以增進六個思考層次的目的而設計的。這六個層次分別為：知識（knowledge）、理解（comprehension）、運用（applying）、分析（analysis）、綜合（synthesis）、評估（evaluation）。　　每個單元會針對不同組織圖表可以增進的思考能力及使用步驟做詳盡的說明，並以各種科目裡的教學示範引導老師們學習如何使用這些圖表。在這本書中的各種示範當中，有許多部分是以圖畫書為教學用書；在國外，許多老師已習慣運用圖畫書在各科目的課堂上，把圖畫書當成教學材料，融入各種領域(語言、閱讀、社會、自然)的教學裡。國內現在也開始有這樣的風氣。畢竟圖畫書的內容與孩子生活息息相關，運用圖畫書可以有趣的連結各種知識，讓教學更生活化。這本書裡除了國外的教學示範，還加入了方淑貞老師在國內的教學案例。　　編譯者方淑貞從事師資培訓與兒童閱讀寫作教學多年，從民國89年至今，更擔任台北縣市深耕閱讀講座的講師與課程策劃，也參與教師在職進修修研習營的講師和策劃，因此對於教學的方法有許多研究。其希望推廣這樣的圖表教學，讓學校老師能豐富教學方法，有系統的訓練學生的思考技巧。 \n\n"}
{"書名":"與學生共舞:永不下課得Super老師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280459385?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"林月鳳","出版社":"書泉      ","ISBN":9789861213910.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280459385\/2015280459385b.jpg","書籍簡介":"\n\r\n本書是作者集結個人多年任教心得及演講經驗而成之書。\r\n                    \n"}
{"書名":"三年乙班教室裡的笑聲：生出5個博士的媽媽、老師教養經驗分享","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231634731?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王廷蘭","出版社":"書泉      ","ISBN":9789861214009.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231634731\/2015231634731b.jpg","書籍簡介":"\n\r\n榮獲「金氏世界紀錄亞洲見證中心」認證為台灣生最多博士的媽媽──王廷蘭親友們常戲稱「熊太太」王廷蘭女士養了一家子博士「熊」──熊秉真、熊秉純、熊秉綱、熊秉元、熊秉荃等，全都是留美博士，這大概是全天下母親的夢想，但她認為，唯有品德、生活教育的注重，才能培養出優秀的孩子。　　本書從認識王廷蘭、當老師開始，生動的呈現出作者任教時學生的快樂、老師的喜悅，包括一項有效的教學、老師的小撇步、學生的口碑、五個博士子女是這樣教養的、子女的記憶……等，加上附錄收錄現今已卓有成就五位博士子女眼中的媽媽，更可細細描繪出這位無論調皮、搞怪、好學生……口中的王廷蘭老師模樣，她的教育、教養方式，深深為世人折服，除了成為杏壇佳話，也為教養子女的父母、作育英才的老師，留下殷切的借鑑與效法。　　事後總有某些時節，似乎看到母親那熟悉的身影，在醫院的走廊，一般街道的轉角，她時急時徐的聲音，彷彿也可能透過電話或穿堂而現。──熊秉真　中央大學文學院院長　　從來就一直覺得能讓您高興是我最大的成就。這些年來，從能讓您高興中得到很大的滿足。──熊秉純　加拿大多倫多大學社會學系教授　　爸爸在家裡教我們小孩的規矩。要知道感謝媽媽的照顧，每天不能忘。──熊秉綱　美國一家電腦公司總裁　　媽媽是一位好母親、好老師、好人。她雖然過世，我知道她會希望子女們好好過日子。我將常提醒自己，以她為標竿，努力做好人、當好老師。──熊秉元　台大經濟系教授　　聽到義工、哥哥及我的中學同學細說和您的相處，我震撼的體會，您溫暖的愛對周遭人長遠的影響。──熊秉荃　台灣大學護理系副教授本書特色◆1.王廷蘭與丈夫熊智銳所生的5名子女全是博士，其中4人在知名大學任教：長女熊秉真任中央大學文學院院長；次女熊秉純任加拿大多倫多大學社會學系教授；長子熊秉綱現為美國一家電腦公司總裁；次子熊秉元現任台灣大學經濟系教授；三女熊秉荃任台灣大學護理系副教授。◆2.王廷蘭沒有顯赫的家世、傲人的成就，卻以小學教師的微薄薪資將其5位子女培養成了5位博士，並且在海峽兩岸設立許多個「清寒獎學金」，幫助貧困孩子上學，並在因病過世後，遺願將她的千萬住宅捐出，成立了「社區兒童圖書館」，讓一生愛小孩的王廷蘭，永遠和純真的孩子們在一起。。她的事跡感動了台灣社會各個階層。中央研究院近代史研究所還將王廷蘭的感人事跡寫進正在編撰的《鋒火歲月中的中國女性》系列叢書中。她的座右銘是：不放棄任何一個學生，把不會的教會、把不好的教好。◆3.本書從認識王廷蘭、當老師開始，生動活動的呈現出作者任教時學生的快樂、老師的喜悅，加上附錄所收錄現今已卓有成就五位博士子女眼中的媽媽，更可細細描繪出這位無論調皮、搞怪、好學生口中的王廷蘭老師模樣，她的教育、教養方式，深深為世人折服，除了成為杏壇佳話，也為教養子女的父母、作育英才的老師，留下殷切的借鑑與效法。 \n\n"}
{"書名":"第56號教室的奇蹟","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231630283?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"雷夫．艾斯奎","出版社":"高寶      ","ISBN":9789861851723.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231630283\/2015231630283b.jpg","書籍簡介":"\n\r\n◆讓上億個家長感動掉淚的教育書！◆美國唯一獲頒國家藝術獎章，英國女皇、達賴喇嘛及歐普拉都推薦的老師！◆亞馬遜讀者「五顆星」盛讚！2007年亞馬遜讀者最愛書籍！◆【商業週刊】1063期書摘推薦！     在洛杉磯某個充滿貧窮與暴力的地區裡，有一間非常不尋常的小學教室，叫做「第56號教室」。這裡的孩子大多是移民之子，家境貧困，英文也不是他們的母語。在這樣的環境下成長，他們似乎注定了一輩子平庸。   但是，事實上，這些孩子長大後就讀於全美頂尖學校，在各個領域都有不凡的成就，而改變這一切的就是：雷夫老師。雷夫老師將第56號教室打造成一個充滿歡樂卻毫無恐懼的地方。除了自然、數學、歷史等科目之外，他們盡情享受莎士比亞、經濟學與搖滾樂。   這個看似瘋狂的創意是雷夫老師教學熱忱的化身。透過莎士比亞、班上特有的經濟制度，他讓孩子們了解團隊合作、語言的力量，以及正確處理金錢的態度。對這些孩子來說，第56號教室是他們的避風港，而雷夫老師則是上帝送給他們的禮物。「成功無捷徑：真正的卓越是靠犧牲、錯誤，以及大量的努力掙來的。」  ──雷夫老師雷夫老師與他的第56號教室，早上6點就開始上課、下午5點半才下課，寒暑假學生也自願到校學習，雷夫老師到底有什麼魅力，讓學生如此熱愛學習？他就像是一位心靈導師，教導學生一生受用的技巧，以及人格、信念的培養。他是怎麼辦到的？在這本新書中，他和教師、家長們分享他的訣竅、技巧、課堂活動、創新構想，以及願景。「平庸」在第56號教室找不到容身之地，因為這裡的孩子勇於挑戰社會期待。第56號教室的奇蹟，截然不同的課堂生活  －－一如梭羅所說的「忠於另一種鼓聲，大步向前」。好的老師是教室裡的奇蹟。他們把每個孩子都變成熱愛學習的天使。完這本書，你會想認識雷夫老師，你會希望這樣的奇蹟能發生在你孩子的班級裡。\r\n                    \n"}
{"書名":"全美最好的老師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231643986?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"雷夫．艾思奎斯","出版社":"寶瓶文化  ","ISBN":9789866745218.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231643986\/2015231643986b.jpg","書籍簡介":"\n\r\n在最小的教室裡，創造出的最大奇蹟！ 二十五年來，一個全美名師堅守在同一所學校、同一間教室裡，教導同一年齡學生挑戰與傳奇 過去四分之一個世紀，雷夫老師把大部分的時間奉獻給美國加州洛杉磯市哈伯特小學。然而，失望、挫折、痲痺、一成不變、介入太多……教育的問題，全世界都一樣。 當雷夫老師踏進他的506教室，一切則為之改觀。 一間最忙碌的教室 ＊雷夫老師在早上六點進教室，假日無休 ＊閱讀是教育最重要的環節，雷夫老師鼓勵學生博覽群書，了解天下事 ＊雷夫老師利用課餘時間帶著學生玩吉他、參加音樂會、表演舞台劇和課外旅行 ＊挑戰低要求，但雷夫老師對學生抱持高標準與期待 為孩子鋪一條追求卓越之路 雷夫老師受到許多學生與家長簇擁愛戴，並且獲得「全美最佳教師獎」，以及「國家藝術獎章」等等教育獎項的肯定：他的創意活化了傳統學習環境，他的精力全都投注在他的教室裡面，他的教學經歷被拍攝成紀錄影片，他的著作大受好評成為熱賣暢銷書籍。 506教室沒有「庸俗」容身之處，雷夫老師追求完美的精神持續到學生畢業，許多校友得以擠進哈佛、普林斯頓以及史丹福等一流名校深造。 　　《全美最好的老師》分享了雷夫老師的多年教學經驗與蛻變歷程，不管你是教師、家長或是一般大眾，都能從他的坦率和剛正獲益良多——「成功沒有捷徑」，堅持並持續付出，才能淬鍊出卓越成果！ ◆ 以超然的角度和孩子站在同一陣線，用心體會他們的問題。 ◆ 任何教學的決策都必須謹慎小心，務必以學生的最大利益為考量。 ◆ 教書是苦差事，但是成果卻是甜美的，因為你豐富孩子的一生。 ◆ 教師的任務為何？學生踏進你的教室，可以學到什麼？可以帶走什麼？ ◆ 我自己要堅強，才有資格期待學生不被挫折或失敗擊倒；我自己要勤奮不懈，才能要求學生努力用功。\r\n                    \n"}
{"書名":"有紀律的孩子更優秀--德國王宮中學校長的教育心得","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280446682?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"班哈德．畢博","出版社":"先覺      ","ISBN":9789861340951.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280446682\/2015280446682b.jpg","書籍簡介":"\n\n紀律教養，成就孩子的一生！ 校長的紀律守則： 「紀律始於他人的決定，並應終於自我的決定，從外部的紀律轉為自律。」 「以教育而言，紀律，必須出於對孩子的愛。」 「青少年渴望權威，他們需要成年人給他們方向感和立足點，作為他們的模範，為他們立下高遠的目標、劃定界限，但同時鼓勵他們超越界限。」 「全體教育人員最重要的任務是：把孩子教導成規範的主人，防止他們成為規範的奴隸。」 「禮貌的形式減輕一起生活的負荷。無論心情好或壞，人都要互相打招呼。」 「練習，練習，練習！重複是一切事物之母。教養必須成為第二天性，得像呼吸或消化那樣，不必透過理解，就能發揮作用。」 \n\n"}
{"書名":"人格特質最重要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212706297?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"隆．克拉克","出版社":"雅言文化  ","ISBN":9789868271203.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212706297\/2015212706297b.jpg","書籍簡介":"\n\n《優秀是教出來的》作者最新力作 「全美最佳教師獎」得主給所有大人、小孩建議的11個努力方向 他雖然只教過七年書，卻一再創造奇蹟。 功課差到沒人想教的一班，被他教兩年，學測竟然比資優班還高分。 這麼顯著的成效，讓他三度被總統邀請到白宮作客。 2004年9月出版的《優秀是教出來的》曾在台灣教育界造成空前的風潮。從托兒所、幼稚園、才藝班、補習班、中小學到大專，以及各級教育主管機關，都指定為老師必讀，至今仍是讀書會、家長團體最熱衷討論的話題書。 《優》一書讓家長、教育工作者了解，外在行為是可以改變的。《人格特質最重要》更進一步，直指內在。別忘了，教育的終極目地，是內心。 《優秀是教出來的》一書在美國、日本都颳起一陣旋風，不只為教育界帶來震撼，也讓企業重新思考，什麼東西最基本。出版後，作者走訪了美國四十九州，也去了日本、南非，與許多家長、教育工作者對話。他把心得寫成《人格特質最重要》一書。 他的想法常跟別人不一樣。但他總能把道理「說清楚、講明白」，並佐以真實小故事。他教過各種最難教的小孩，腦袋又點子奇多。本書不只討論十一種人格特質，也教我們： ◎ 如何培養國際觀？ ◎ 如何訓練作文能力？ ◎ 如何閱讀一本書？ ◎ 如何背單字？ ◎ 為什麼要背書？什麼東西該死記？ ◎ 小孩進入叛逆期怎麼辦？ ◎ 學校應該要怎麼管理？ \n\n"}
{"書名":"樂在春風化雨中：教學生涯五十年紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200155090?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"王靜珠","出版社":"博雅書屋  ","ISBN":9789861212470.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200155090\/2015200155090b.jpg","書籍簡介":"\n\r\n幼教之母王靜珠，五十年歲月為教育而奉獻，是經師，更是人師；是嚴師，更是慈母。默默耕耘，諄諄誨育，桃李?滿天下，使千萬的莘莘學子在其羽翼的養護下，成長而茁壯，開花而結果；著書立論，言之有物，寓入新觀念與創意，學不厭，教不倦，至今仍樂此不疲。回憶錄已寫到尾聲，林林總總的內容，屈指算算，我已度過了五十多個從未間斷的粉筆一生。教師工作平凡、平淡，但很平實。雖然五十多個漫長的歲月裡，曾經為趕著上課而遭遇車禍，家人和自己生病，寧可求同事調課，而不願請假。記憶中除生幼子六週產假外，我有全勤上課的記錄，這是我一生引以自傲的一樁事。……活到老，學到老，也工作到老，奉獻到老。已經八十歲的我，一樣感到一天二十四小時不夠用，演講、座談的邀約不斷，創作，寫書的構想也層出不窮。那裡需要我，我仍就往那裡去，得之於社會，也回饋給社會，是我不變的理念。\r\n                    \n"}
{"書名":"菜鳥鮮師黑玫瑰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212449668?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"黃秋蓉","出版社":"天下文化  ","ISBN":9789864175796.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212449668\/2015212449668b.jpg","書籍簡介":"\n\r\n她化身「虎尾黑玫瑰」、「美少女戰士」、「流星花園的『酸菜』」，卸除了他們的心理武裝、抹除他們長期受歧視的陰影、重新建立他們消失已久的自尊與自信、引發他們對課業的興趣……。她忘了自己是個老師，只覺得多了二十幾個兄弟；她走進他們心裡，陪伴他們度過最狂飆的歲月。這段歷程如此真實又如此戲劇化，看完之後笑中帶淚，那是一定的啦！。\r\n                    \n"}
{"書名":"如何教出優秀的孩子?","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280395324?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"吳燈山","出版社":"新苗文化  ","ISBN":9789574512201.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280395324\/2015280395324b.jpg","書籍簡介":"\n\r\n教養子女需要具備哪些條件？作者認為，只要有三樣東西就行了，這三樣東西是：非常的耐心、適量的愛，和一些些技巧。本書為各位家長提供了教兒育女的許多技巧，告訴你：怎樣幫孩子過個快樂的生日？如何引導抱著電視不放的孩子？怎樣講故事？車上不吵鬧的妙計？還有讚美孩子、批評孩子，以及下禁令的技巧……。讓你陪孩子在快樂的成長路上，順利地一路攜手前進。\r\n                    \n"}
{"書名":"當孩子的大頭目","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231070775?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"黃振裕","出版社":"文經出版社","ISBN":9789576633522.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231070775\/2015231070775b.jpg","書籍簡介":"\n\r\n本書是一位老師「當孩子的大頭目」的教學實錄。他將如何與孩子、家長之間的互動，分成培養勇氣與責任、過快樂的學校團體生活、解決課業問題、孩子的壓力處理、生活常規訓練等五個單元，將他寫給孩子的期待與做法提出來與讀者分享，這對如何營造一個優質的班級，提供了具體實證。 　　\r\n沒有深奧的哲理、不說難懂的原理原則，只有實際的做法，不論你是老師、學生、家長或是即將成為老師的人，這都是一本成功成為孩子「大頭目」的好書。 \n\n"}
{"書名":"種子手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200043618?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"李雅卿","出版社":"遠流      ","ISBN":9789573232384.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200043618\/2015200043618b.jpg","書籍簡介":"\n\r\n種耔學院\r\n　現今台灣的教育常常為人所詬病。有一群人充滿理想與熱情地在山間創立了一所學校－－種籽學苑。在這裡沒有升學壓力，只有老師與學童們良好的互動。這是一條台灣教育未知的新道路，在這條路上他們逐夢踏實。\r\n\r\n　極端浪漫的自由主義在這個學苑中是不存在的，這所學校的教師團透過學校的法規保障了學生生活和學習的正常運行。他們深深了解每一個孩子都是獨立的個體，成人應該要虛心的學習如何了解他們，接受每位孩子的獨特性，並且幫助他們在人我之間培養自由的心靈，保持自由的能力。\r\n\r\n　所以這所學校在做的不是普通的知識教育，也不是培養基本的謀生能力，而是希望每位孩子都可以在學習與相處中了解何謂生命，並且尊重生命。\r\n作者簡介\r\n　李雅卿，南投縣魚池鄉人。政治大學法律研究所碩士。投入新聞工作八年，曾任中國時報採訪組以及專欄組主任，探放路線遍及文化、司法、保育以及社會運動。後因兩個兒子的教育問題辭去工作，陪伴孩子共同面對充滿管理和威權的傳統教育。在此間創辦種籽學苑，任第一任苑長。現為種籽學苑教師。\r\n                    \n"}
{"書名":"一個教師的真心話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200041454?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"單小琳","出版社":"聯經      ","ISBN":9789570816105.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200041454\/2015200041454b.jpg","書籍簡介":"\n\r\n校園檔案\r\n　作者有鑑於目前國民基本教育所出現的問題，如：教育問題泛政治化或是泛道德化，模糊了教育的本質，老師在教育改革批判聲中，所產生的消極抗議和灰心，變成改革阻力，家長也茫然眾說紛紜不知所措。\r\n\r\n　筆者將自己對教育的沉思，綜合整理成觀念篇與實務篇部分，對時下的熱門焦點話題，或是修正的法令條文，提出理論和經驗方面的見解，對家長和老師給予建言與成長的分享，並希望對當今的教育問題有所助益。\r\n\r\n　受了十一年的教育專業訓練，從事教育工作二十年，這兩年竟然有如此的挫敗感，這份無奈來自：師範體系幾乎瓦解，大眾對他們的師資培養成效存疑；教育問題泛政治化或泛道德化，模糊了教育的真正本質所在；老師在教育改革批判聲中所產生的消極抗議和灰心，變成改革阻力；家長也茫然於眾說紛紜和置身聯考壓力中，不知所措；而一介教育小兵丁的我，充塞著滿腔的教育熱誠，因為工作的異動，竟也成了教育行政改革中的缺席者。\r\n作者簡介\r\n　單小琳，學歷／國立政治大學教育博士，從事教育行政和教學工作多年；愛辯論，好看書，玩電腦以及思考；喜歡學習新事物，讓思考更具有彈性，深怕錯過有趣的體驗，經常與基層老師為伍，細讀他們的苦與樂，希望以孔小丘的執著為教育打拚。\r\n                    \n"}
{"書名":"校長手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270017441?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"胡振海","出版社":"文史哲    ","ISBN":9789575479077.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270017441\/2015270017441b.jpg","書籍簡介":"0"}
{"書名":"不是教具－蘭雅國中手銬事件","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240023786?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"人本教育基","出版社":"人本教育  ","ISBN":9789579984768.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240023786\/2015240023786b.jpg","書籍簡介":"0"}
{"書名":"校長爸爸天才囝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280233817?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"譚德玉","出版社":"張老師    ","ISBN":9789576931376.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280233817\/2015280233817b.jpg","書籍簡介":"\n\r\n育兒十八招\r\n　這本親職教育經驗談，涵蓋的層次相當的多且廣，適合父母、教師、社會工作者與輔導人員共享。作者以「現在就是教育孩子的最佳時機」與天下父母們共勉，字裡行間中，有著實用的資訊、深刻的感情、具體的方法，和崇高的理想。\r\n\r\n　本書以四個大方向來討論：１．育兒甘苦談，在談教育孩子的法寶，使孩子能在充滿快樂和讚美的環境中學習與成長。２．讓他笑過童年，強調以愛心與關懷引導孩子，以達成親子間心靈的互動與溝通。同時借重視聽聽器材的模擬情境來培育孩子獨立處事與應變能力。\r\n\r\n　３．小牛的十八武藝，述說的是一個文科出身、對自然科學望生可畏的爸爸如何克服萬難，與孩子一同學習。４．小牛的閱讀世界－父母應學習用理性、溫和而開朗的態度，包容孩子在學習階段的調適和成長。\r\n\r\n　本書曾榮獲教育部八十三學年度中小學人文及社會學科研究著作獎。\r\n譚德玉\r\n　譚德玉\r\n\r\n　１９５０年生，畢業於文化大學中文系及彰師大特殊教育研究所。曾任國中教師、輔導主任等職，現任彰化縣原斗國中校長。近來來致力於親職教育、生涯規劃與心理輔導工作，演講、寫作不輟，並錄製有聲書〈規劃孩子的學習生涯－３～１２歲的全方位親職教育〉。\r\n\r\n　他自嘲為一個滿腹浪漫抱負、熱情奔騰的奶爸，積極進修「父母學分」，用心啟發孩子的潛能，培育出孩子自重、自信、自動的精神和意志力。他認為：再平凡不過的父母，只要有心，又肯努力，同樣也可教出好孩子的！\r\n                    \n"}
{"書名":"破解美國函授學位","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290022364?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"黃坤錦審訂","出版社":"美國教育  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290022364\/2015290022364b.jpg","書籍簡介":"0"}
{"書名":"史說新語I","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200037709?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"史英","出版社":"人本教育  ","ISBN":9789579984720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200037709\/2015200037709b.jpg","書籍簡介":"0"}
{"書名":"森林紀事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230668232?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"朱台翔","出版社":"人本教育  ","ISBN":9789579984706.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230668232\/2015230668232b.jpg","書籍簡介":"0"}
{"書名":"山水審美：人與自然的交響曲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011840000400?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"謝凝高","出版社":"淑馨      ","ISBN":9789575312404.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20118\/2011840000400\/2011840000400b.jpg","書籍簡介":"0"}
{"書名":"心聲愛意傳親情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730075587?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"張春興","出版社":"桂冠圖書  ","ISBN":9789575512071.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730075587\/2011730075587b.jpg","書籍簡介":"\n\r\n心聲愛意傳親情\r\n　本書是張春興教授率同北市金華及弘道國中輔導老師，以問卷調查方式探討國中青少年成長學習的過程心聲，及其父母管教、督導時的心語，再按性質分為：課業、社交、身心健康、親子溝通、管教態度、零用錢的使用、對未來的期望等七類。每類除父母、子女心聲外，另有「老師的話」，是專家、老師深入瞭解實況後做出的最客觀建議。\r\n                    \n"}
{"書名":"校長咨商室","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270012811?zone=book&lid=book_class3_aae&actid=book_class3_aae","作者":"百博文","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270012811\/2015270012811b.jpg","書籍簡介":"0"}
