{"書名":"五味屋的生活練習曲：用態度換夢想的二手商店","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280711674?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"顧瑜君、張靜文","出版社":"親子天下  ","ISBN":9789579095815.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280711674\/2015280711674b.jpg","書籍簡介":"\n\n\n位於台灣後山花蓮，一處由「囝仔人」經營的公益二手商店，\n\n這裡不只是塞滿二手物的鋪子，更是「充滿關係」的所在。\n\n「五味屋」的十年成長之路，帶你遇見鄉村教育的無限可能；\n\n在這裡所承諾的「陪伴」，\n\n不僅僅是「我幫你」的救濟與憐憫，更是「我可以」的體驗和能力。\n\n  \n\n 座落於台灣花蓮壽豐鄉的豐田村，一間用甘蔗葉鋪成屋頂的老屋裡，由村莊孩子當小老闆，經營起一間公益二手店──這裡是五味屋，許多人稱它是「囝仔人ㄟ店」。\n\n  \n\n 這裡，上演著國小課文「小車站旁的五味屋」最真實動人的幕後長篇；自然生態作家劉克襄，曾多次親自帶參訪團走訪；台大城鄉所畢恆達教授的課堂，每年都邀請這群「囝仔人」北上交流。走過10年，在沒有任何國際宣傳的情況下，這裡卻吸引超過10國以上的國際志工駐足，甚至美國長島大學、法國第四世界組織都成為固定交流的夥伴。五味屋，靜靜的卻已成為台灣偏鄉面對世界的窗口……\n\n  \n\n 這家小店到底有何魅力？就讓《五味屋的生活練習曲》說給你聽：\n\n 這是一本記錄花蓮五味屋十年歷程，看見孩子如何用態度換夢想，成就自我。\n\n 也是一本陪伴指數媲美《解憂雜貨店》，陪伴孩子找到生命意義的真實之書！\n\n 若你認同紐約時報暢銷書《幫助每一個孩子成功》書中所點出的教育困境與課題，《五味屋的生活練習曲》將帶你看見：如何在重重窒礙中，台灣仍能走出一條屬於鄉村特色的「幫助孩子實踐夢想」之路。\n\n  \n\n 透過五味屋的故事，讓我們一起：\n\n ˙重新認識人們口中的「偏鄉」，看見鄉村孩子與村莊的真實處境。\n\n ˙重新思索有著濃厚「手工業」本質的教育實驗場，看見框架的限制、創造教育的可能。\n\n ˙從思考教育本質與可能出路中，尋找逆轉鄉村劇本的解套方式，改變台灣城鄉發展的面貌。\n\n  \n\n 18年的故事書寫縱深，資深教育記者與深入田野的大學教授攜手書寫，\n\n 透過17個深刻動人篇章，從教育、家庭與社區3大面向剖析與探問，\n\n 帶你看見孩子如何透過平凡日常的工作與實踐，將「匱乏」轉為生命中的「富足」；\n\n 學習用自己的力量改變家鄉，走出台灣鄉村的新樣貌！\n\n  \n\n 透過五味屋，你可以看見背後蘊藏的美好價值，思索如何打造屬於自己家鄉的「同村協力網」……\n\n  ── 從「無用」到「有用」：大學教授顧瑜君與志工群，如何陪伴著鄉村孩子，一起動腦找資源，動手將「廢墟」整理成「商店」，思考別人眼中的「無用之物」，如何化為「如何有用」？\n\n  ── 從「不足」到「不同」：嘗試從缺乏的當口看見光亮，從生活中找到幫助自己的方法。努力將他人眼中鄉村的「不足」轉為「不同」，試圖創造機會，從差異中找出屬於自己的獨特！\n\n  ── 從「自我設限」到「勇於夢想」：透過各種學習形式與機會，讓孩子在「生產」、「生態」與「生活」的真實練習中逐漸茁壯；讓孩子立足於自己的土地上，有機會看見世界，勇敢實現夢想。\n\n  ── 從「你送我收」到「創造價值」：如何擺脫單純的物資餽贈，讓心懷善意的學校、企業或組織，可以在同心協力的過程中，共同編織起一張生態協力網，讓捐贈創造出高於表面價格的教育價值？\n\n  \n\n這是一本對教育現場有期待，對鄉村教育有盼望的誠摯之作。\n\n五味屋靈魂人物顧瑜君的信念：「只有鄉村孩子，能夠改變家鄉的命運！\n\n五味屋的孩子，更讓我們體會到：「如果看見這個世界很大，我會有不一樣的選擇！」\n\n  \n\n書籍重點\n\n  \n\n  \n\n感動指數媲美《解憂雜貨店》、《幫助孩子成功》【台灣實踐版】\n\n  \n\n 透過五味屋的故事，讓我們一起：\n\n ˙重新認識人們口中的「偏鄉」，看見鄉村孩子與村莊的真實處境。\n\n ˙透過五味屋開啟的教育實驗場，看見框架的限制、創造教育的可能，思考教育本質與可能出路。\n\n ˙共同尋找逆轉鄉村劇本的解套方式，改變台灣城鄉發展的面貌。\n\n  \n\n 願我們的孩子、台灣的孩子，有能力改變家鄉及自己的命運，\n\n 展現生命最真實美好、獨一無二的姿態！\n\n"}
{"書名":"沙發客來上課：把世界帶進教室","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180008120?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"楊宗翰","出版社":"時報文化  ","ISBN":9789571369983.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180008120\/2017180008120b.jpg","書籍簡介":"\n\n\n鐘響回到位子，講臺上卻多一個外國人？！\n講英文結結巴巴怎麼辦？\n別緊張，與世界溝通不只想像的那樣！\n\n\n\t請問……\n\n\t「英文要很好嗎？」\n\t先用已知的單字，拼湊表達出自己的意思；成功讓對方理解以後，對方會再教你正確的說法應該是什麼。這樣不就馬上學會了？\n\n\t「旅行會不會很難？」\n\t當一個人做了屬於自己的選擇以後，就不會抱怨命運、抱怨別人，因為清楚，必須要對自己的選擇負責。\n\n\t「迷路的時候怎麼辦？」\n\t看看那些曾和學生們一樣、對生命感到疑惑或迷惘的青年朋友們；還有在現今社會的現實挑戰下，仍努力實踐理想並走出自己道路的小人物們──一直以來，路都不是只有一條。\n\n\t「遇過壞人嗎？」\n\t搭過一千七百輛便車的祕訣：不管眼前的人之前是什麼樣子，讓這個人開心且驕傲地當個好人吧！\n\n\t「可以當我的朋友嗎？」\n\t所謂的歸屬感似乎逐漸變質，成了一種藉著排擠他人才能感受到的價值。人們竟然可以這麼輕易地討厭、誤解另一群人，而那群人甚至和被討厭的原因完全不相關。解答不在仇恨，而是理解以及愛。\n\n\t透過沙發衝浪旅行的各國旅人，和我們不一樣，也一樣。\n\n\t「沙發客來上課」讓旅人體驗臺灣最平凡的日常生活，也讓孩子看見不同角度的世界。\n\n"}
{"書名":"開創終身教育新契機－－社會教育六十週年紀念專輯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270039139?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"國立臺灣師範大學社會教育學系","出版社":"師大書苑  ","ISBN":9789574967896.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270039139\/2015270039139b.jpg","書籍簡介":"\n\n\n\t本書包括社會創新與社會教育的新契機、終身教育、高齡教育、社區教育、非營利組織等相關主題。面對全球在地化的反思浪潮，社會教育的未來需要以宏觀的視野和創新的思維，重探新時代的社會教育願景，並正視社會教育人才的轉型發展、社會教育專業的場域開拓以及社會教育領域知識的創新統整。藉由全球在地化的對話及反思，以創新統整的視野和尊重包容的涵養，更可以創造終身學習時代的新契機。\n\n"}
{"書名":"超越達人2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200162371?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"超越基金會","出版社":"遠流      ","ISBN":9789573274889.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200162371\/2015200162371b.jpg","書籍簡介":"\n\n\n 《超越達人》第二集出版了！\n\n  \n\n 在2013年，《超越達人》計畫以書籍的形式問世，為這個結合了活動（職場體驗、前進校園）、影音視覺（DVD）的計畫增加了文字表達的媒介，推出一年以來，受到許多學生、家長與老師的歡迎。\n\n  \n\n 這並不是當初「超越達人」計畫起心動念時的模樣。幾年前，一個在育幼院工作的朋友向超越基金會執行長蘇巧慧求援，育幼院不缺物資，真正困擾育幼院方的是院童長大要做什麼，因為根據法律規定，院童滿十八歲之後就要強制離院。基於育幼院的管理能力與資源的有限性，這個規定本來無可厚非，但問題是一個十八歲的院童沒有家族的庇蔭，沒有社會資源可利用，如果自己本身的學業表現並非所長，那麼，十八歲的成年院童馬上面對的就是就業的問題，而他（她）能選擇的職業，十分有限。\n\n  \n\n 這種受限一方面來自院童本身條件的限制。如果他的學業表現不夠好，在一個相信「學歷與能力正相關」的社會中，選擇的機會是不多的。另一方面，院童對於職場上有哪些工作可以做，也欠缺了解。尤其，整個環境的變化迅速，不斷有工作被貼上「夕陽」的標籤，但也有許多「新興」行業。台灣社會的流動性或許漸趨停滯，但是職業光譜卻是不斷劇烈變化著。每個人在多元的職場，仍有可能找到最適合自己的能力與條件的工作，也有可能改變自身的社會地位。\n\n  \n\n 結果，「超越達人」計畫就開始為育幼院童安排職業體驗的活動，沒想到，一般的學校對「超越達人」很感興趣：不是只有院童需要接觸有什麼工作可以做，我們的孩子也不知道自己以後要做什麼啊？\n\n  \n\n 於是，「超越達人」計畫從育幼院童走向一般教育體系，從活動進而影音記錄、文字呈現。在《超越達人》裡頭，以十七位職人，試圖開啟讀者的職業想像。裡頭有醫師、律師、教授等「傳統行業」，但他們用不一樣的角度與格局來做自己的；也有入過歧途、現在是國際級的公仔設計者，接受日本委託製作海賊王的公仔；或是放棄大學教職，改行當打造手工腳踏車的黑手；或是電玩玩家晉身電競選手的故事。\n\n  \n\n 這本剛出版的《超越達人》延續第一集的路線，但是視覺呈現更活潑大氣，呈現了更多達人的故事。在百貨公司櫃姐、房屋仲介員、甜點主廚、職棒教練的故事中，凸顯出在變動劇烈的環境中，定靜的重要。他們的所謂「成就」有高有低，收入有多有寡，但他們都是在自己選定或被派定的路上，持續走著，一走二十年、三十年，持續精進。\n\n  \n\n 《超越達人》也有一般人想都想不到的行業：憑著「我用不到的東西，一定有別人可用」的簡單想法，馬玉如架設了give543的贈物網。阿原製作肥皂，但是為這個不起眼的生活用品，賦予了故事與價值。東海美術系畢業的蔡舜任沒有走上美術老師或畫家的路，而是成為遊走國際、落腳台灣的文物修復師。來自泰國的邱雅青，台灣民主多元的環境激發了她「自己的命運，自己來改變」的意志與能力，她為為數越來越多的新住民爭取法律的權益。\n\n  \n\n 《超越達人》只是一個切片，但已經足以窺見當代社會的強烈脈動。這股脈動的動力來自科技，其力道其實摧毀了許多社會結構，而且力道是一波一波，持續襲來。許多職業在持續而強烈的轟擊下，倉皇狼狽；許多職業獲得這種動力，發展空間無限。\n\n  \n\n 生在這樣的時代，是大幸，也是大不幸。只要你想得出來，任何工作都是可能的。但同時，也要兼顧專注與機變，持續地與環境對應，鞏固自己的價值鏈。\n\n  \n\n 職業所代表的，就是人與這個社會的關係，裡頭有經濟交換的成分（付出與收入），也有互相影響的層面（改變社會或被社會改變）。人的夢想透過職場而實現，但人的夢想也可能被職場所絞碎。在這些達人身上，我們看到現代職場的美麗與殘酷。\n\n"}
{"書名":"學會思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280613107?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"洪蘭","出版社":"天下雜誌  ","ISBN":9789862419212.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280613107\/2015280613107b.jpg","書籍簡介":"\n\n\n為什麼有些人，不論在什麼位置上，都會成功？\n\t身為老師、家長，可以如何培養孩子的思考力？\n\t對孩子行為的影響，是看管教的鬆或嚴，而是父母參與的程度？\n\t到底該如何學會思考？有方法與步驟可循嗎？\n\n\n唯有具備獨立思考力的人，才能在生命中持續探索\n\t做出選擇、走出自己的路，活出快樂有意義的人生\n\n\n\t中央大學認知神經科學研究所所長洪蘭教授，致力於大腦科學的研究，多年來透過深入淺出的文字與上千場的演講，將腦科學的知識運用於教育、學習與親子教養。\n\n\t這本書中，洪蘭教授以科學的理性加上人文的感性，分享擺脫標準答案的思考方法，發掘人生不斷學習的快樂。\n\n\t當我們能去除孩子頭上標準答案的緊箍咒，恢復他好奇和好問的本能，從實做中去求體驗，因為經驗會促使神經連接，神經連接會形成迴路，變成他的思想。\n\n\t本書前三部分從思考去談教育和教養的改變，從父母和老師態度的改變來談孩子思考教育的改變。參與他的生活。才是教養成功的竅門。後半部份談大腦與學習，如何養成正確的人生價值觀。\n\n\t神經科學家在大腦中找到了終身學習的神經機制，成功的人不是贏在起跑點，而是贏在轉折點，在面臨人生的重大選擇時，能夠做出適合自己興趣和能力的智慧選擇。\n\n\t這是一本為所有想要培養思考力的人，所寫的書。\n\n"}
{"書名":"假如我們的日子是彈珠－社區大學幸福教學的十堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280545491?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"劉育忠","出版社":"布克文化  ","ISBN":9789866278440.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280545491\/2015280545491b.jpg","書籍簡介":"\n\n見證台灣社區大學所彰顯的教育美學在敘說中重構生命意義假若我們把日子變做是各種顏色的彈珠，一天一顆、每天是不同的顏色：紅的、藍的、紫的……；那麼我們一輩子所擁有的彈珠，就是一年三百六十五顆彈珠乘上我們活著的歲數。社大十年的課程，宛如這些色彩繽紛的彈珠，在敘說中重構生命意義，在實踐的學習中形成我們。幸福為人生和教育的目的價值、情意、道德與美感的學習，是長久以來偏重考試與學科知識的正規教育中，最不彰顯的一塊，卻是本書十位社大教師最為光彩耀眼的成就。社大優質課程的公共性不是透過教條，而是始於老師與學生間生命的相遇、激盪、對話溝通、真誠的關懷包容、接納尊重，釋放了學生的熱情，激發了學生對自我生命的渴望與自發的行動與承諾。社大經典的十堂課第一堂課 學員讓我成為好老師第二堂課 以戲劇引動在地共同體第三堂課 吾身即國土：從身體鬆綁生命第四堂課 在敘說中重構生命意義第五堂課 自凝視的影像思考世界第六堂課 田野與詩讓學員眼睛發光第七堂課 以議題喚醒在地的公共性關懷第八堂課 文化因置身與實作而綿衍第九堂課 當哲學走進生活世界：從生死愛慾到家國社會第十堂課 在實踐的學習中形成我們\r\n                    \n"}
{"書名":"城市‧故事‧社大識","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280522201?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"陳健一","出版社":"心靈工坊  ","ISBN":9789866782831.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280522201\/2015280522201b.jpg","書籍簡介":"\n\n一個城市有人，有故事有她獨有的顏色、氣味、樣貌在地的滋味，社區大學最懂1998年，全台第一所社區大學成立，成人教育逐漸在全台引發風潮，並深入一般民眾的生活之中。「我今天要去社大上課」已成了很多人閒談中必備的慣用語。十三年後，民間文字工作者陳健一憑著多年來積極參與社區活動的滿腔熱情，走訪台北市十二所社區大學進行深度訪談，了解各社大的經營理念與在地文化特色，並報導最深刻動人的社大故事。在這十二篇圖文並茂的文章裡，我們看到了社大發展脈絡的未來及可能，更意識到社大參與社區改造的重要角色。其中有銀髮學員的自述經歷（南港社大）、超人氣教師的精采人生（大同社大）、兒時巷弄街角保存的記憶（大安社大）、令人動容的「望春風」懷舊之旅（中山社大）；此外，更有人類學門外漢直搗學術殿堂的傳奇（文山社大）、默默守護溼地野鳥二十載的木訥青年（萬華社大）、街坊同樂的嘉年華會大遊行（內湖社大）等，呈現了各個社區大學多樣化的體質，與對在地文化不同的資源扶助，也見證了社大十三年來「公民社會，知識解放」理想志業，正以不同方式逐漸成形，並深入到你我的日常生活中。這一系列的參訪報導並不是要傳遞什麼大道理，只是想讓大家看到，十三年來社大陪伴民眾走過的路，也希望讓大家知道，所謂學習並不只是死板的讀書上課那一套，而且可以學得開心，玩得快樂，活得健康！\r\n                    \n"}
{"書名":"高齡教育：概念、方案與趨勢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200108881?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"朱芬郁","出版社":"五南      ","ISBN":9789571162225.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200108881\/2015200108881b.jpg","書籍簡介":"\n\r\n這是一本適合關心高齡教育理論理構，與實務推動者必讀的專著；也是一幅專為銀髮服務產業，在定位願景目標所繪製的策略地圖。預測未來十年人口老化將達到高峰期，高齡教育將成為高齡社會的教育主要支柱。本書以高齡教育為核心，行文簡潔、活潑並依據學術論文寫作要求，全書計分三部分：　　概念篇—進行高齡教育相關概念分析與理論掌握，企圖呈顯高齡教育整體意象；　　方案篇—提出五項最新高齡教育方案與實施結果，藉以印證其可行性、發展方向；　　趨勢篇—標示高齡社會五大關鍵趨勢力，包括高齡人力資源、大學灰色校園、樂齡學習中心、高齡教育服務產業、迎接高齡教育為主的高齡社會。　　全書14章，可謂篇篇精彩可期，章章鞭辟入裡，實是一本兼具理論與實務，不可多得的好書！　　邀請您一起悠遊高齡教育的殿堂！\r\n                    \n"}
{"書名":"新移民女性參與子女學校教育《以台灣雲林縣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213129989?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"林美惠","出版社":"秀威資訊  ","ISBN":9789862213865.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213129989\/2015213129989b.jpg","書籍簡介":"\n\r\n本書旨在探討新移民女性參與其子女學校教育之情形、新移民女性子女的學業成就是否會因為子女之性別、年級以及新移民女性之社經地位、國籍、華語能力之不同而有差異；進而探究新移民女性參與其子女學校教育情形與其子女學業成就之間的相關性，以及這些變項對其子女學業成就之預測情形。本書提出幾項重要結果、結論與建議，期能透過本書提供之相關實證資料結果、結論與建議，作為關心此議題之社會大眾與教育單位之參考資料，此為本書出版之最大目標與貢獻。\r\n                    \n"}
{"書名":"成人學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200147897?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"黃富順主編","出版社":"五南      ","ISBN":9789571130514.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200147897\/2015200147897b.jpg","書籍簡介":"\n\n初版三刷本書旨在了解成人學習，進而幫助成人學習。全書針對成人學習作綜合性、廣泛性的探討，以提供成人老師、實務工作者、學術研究者及成人學習者本身的參考參考與應用。全書計分為三大部分：第一部分為對成人學習者的了解；第二部分為成人學習的情境脈絡，包括成人參與學習、學習動機、學習動機理論、學習型態、學習內容、方法、時間及地點、中途輟學、學習情境及學習評量；第三部分分為學習方法與歷程，包括自我導向學習、轉換學習、經驗學習、網路學習、學習理論等。最後則作綜合歸納，提出實務層面的應用與指引。\r\n                    \n"}
{"書名":"孩子，我能為你做什麼？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280495215?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"周曾文","出版社":"培育文化  ","ISBN":9789867041944.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280495215\/2015280495215b.jpg","書籍簡介":"\n\r\n我們都知道，世界上不存在完美，所以，決不能為了尋找盡善盡美的道路而掙扎。我們都知道，讀書考試很重要，但是，大環境更加需要消化知識之後的創造力。我們都知道，誠實為上策，不過，完全不說謊似乎又太過頑固不知變通。孩子啊，你是我的心頭肉，如果可以，希望永遠都能保護你。如果有一天孩子脫離了父母的羽翼，我還能為你做什麼呢？讓孩子明白，聰明的人就算在煩惱的環境中也能夠尋找快樂。讓孩子明白，人云亦云才是沒有思考能力的人。讓孩子明白，誠實不僅是一種勇氣，更是一種面臨機遇的抉擇。帶著你的孩子，讓我們一起面對成長吧。\r\n                    \n"}
{"書名":"知識分子與人文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460015417?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"邵建","出版社":"秀威資訊  ","ISBN":9789866732645.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460015417\/2015460015417b.jpg","書籍簡介":"\n\r\n以知識分子作？書寫對象，主要研究知識分子的社會存在和文化構成。知識分子的社會存在主要涉及知識分子與體制關係、大?關係、它的存在本質或使命以及存在形態諸問題。並由此轉入知識分子對自身存在的反思，包括知識分子的自我體認、倫理反思和理想主義批判等。上編以「批判」貫穿，既強調知識分子批判責任，又凸顯知識分子自我批判精神。知識分子的文化構成涉及三種文化形態，在宏觀審視當下文化格局的基礎上，分別討論體制文化的意識形態、大?文化的意象形態和知識分子文化的意義形態。進而研究意義形態與其他兩種文化形態之間的關係。下編內容以「詮釋」?要，既詮釋意義形態與其他兩種文化之不同，又強調「意義」本身在於詮釋。\r\n                    \n"}
{"書名":"成人教育學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260012753?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"詹棟樑","出版社":"冠學文化  ","ISBN":9789868073456.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260012753\/2015260012753b.jpg","書籍簡介":"\n\r\n本書主要分為三大部分：成人教育的新理念、成人學習及成人教育的發展。作者以精湛的學術涵養及流暢筆力析論成人教育領域的理論與實際：▓分析成人教育學的新理念。▓探討成人教育的目的、方法、功能、體系及發展。▓剖析成人學習理論。▓著重成人教育理論與實務。\r\n                    \n"}
{"書名":"比較終身教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200147927?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"黃富順主編","出版社":"五南      ","ISBN":9789571132471.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200147927\/2015200147927b.jpg","書籍簡介":"0"}
{"書名":"成人教育方案發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280309789?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"魏惠娟","出版社":"五南      ","ISBN":9789571123684.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280309789\/2015280309789b.jpg","書籍簡介":"\n\r\n本書反映了筆者對成人教育方案發展，長久以來一直關心注意的幾個問題之思考，這些問題包括:理論與實踐的關係，方案實施的效能以及成人教育工作者專業發展等。\r\n                    \n"}
{"書名":"終身受用的學習秘訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280297147?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"小宮山博仁","出版社":"大展      ","ISBN":9789575579845.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280297147\/2015280297147b.jpg","書籍簡介":"\n\r\n學習秘訣\r\n　今日，早期教育盛行。而且至小學低年級階段，親子一起學習的家庭也相當多。身為父母親的，總是希望小孩的智能提升，培育出聰明的小孩。大家都知道，幼兒期至小學階段，是人格形成上最重要的時期。\r\n\r\n　但是，對於幼兒至小學低年級，亦即５歲至１０歲的孩子，該給予什麼樣的刺激？該採取什麼樣的育兒方法呢？我想一定很多父母親深感困惑。基於協助這些父母親的立場，我寫了這本書，希望成為各位的教育指針。\r\n\r\n　首先，我們先給即使出了社會仍然有用，亦即一輩子有用的能力是什麼下個定義。只有智商指數（IQ）高，但不會將相關知識串聯，或者根本不會利用，則一點用處都沒有了。IQ有必要透過生活的體驗加以提昇，但即使提昇IQ後，卻缺乏一顆體貼對方心情的心，或缺乏協調性，便會被社會上的人所排斥。\r\n\r\n　體貼對方心情的心，我們用EQ表示。做者認為EQ提昇後，IQ也會跟著提昇，當IQ與EQ充分取得平衡後，就具備了真正的學力（能力），這正是本書所強調的。\r\n學習秘訣\r\n　今日，早期教育盛行。而且至小學低年級階段，親子一起學習的家庭也相當多。身為父母親的，總是希望小孩的智能提升，培育出聰明的小孩。大家都知道，幼兒期至小學階段，是人格形成上最重要的時期。\r\n\r\n　但是，對於幼兒至小學低年級，亦即５歲至１０歲的孩子，該給予什麼樣的刺激？該採取什麼樣的育兒方法呢？我想一定很多父母親深感困惑。基於協助這些父母親的立場，作者寫了這本書，希望成為各位的教育指針。\r\n\r\n　首先，先給即使出了社會仍然有用，亦即一輩子有用的能力是什麼下個定義。只有智商指數（IQ）高，但不會將相關知識串聯，或者根本不會利用，則一點用處都沒有了。IQ有必要透過生活的體驗加以提昇，但即使提昇IQ後，卻缺乏一顆體貼對方心情的心，或缺乏協調性，便會被社會上的人所排斥。\r\n\r\n　體貼對方心情的心，我們用EQ表示。做者認為EQ提昇後，IQ也會跟著提昇，當IQ與EQ充分取得平衡後，就具備了真正的學力（能力），這正是本書所強調的。\r\n                    \n"}
{"書名":"族群關係課程發程研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230889910?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"陳麗華","出版社":"五南      ","ISBN":9789571120690.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230889910\/2015230889910b.jpg","書籍簡介":"0"}
{"書名":"大家都是好朋友－族群關係學習手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230891371?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"陳麗華","出版社":"五南      ","ISBN":9789571120775.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230891371\/2015230891371b.jpg","書籍簡介":"\n\r\n你是誰？是嘉義人？臺灣人？還是地球人？　　如果有一天，外星人統治了地球，他們認為臺灣人的姓名很古怪，就下令由電腦隨機選擇，把每個人的姓名都改成外星人的姓名，請你想一想，這樣會產生什麼樣的情形呢？　　在這本手冊中，你將會讀到一篇又一篇有趣的、感傷的、發人深省的小故事，每篇故事都在傳達著：不管你屬於哪一個族群，來自哪一個地方，人們必須學會「彼此尊重」「共存共榮」的道理。作者期許的願景是：「大家都是好朋友」！　　今天，你和周遭的人相處愉快嗎？　　如果答案是不肯定的，就讓書中「想一想」的問題，來激盪你的想法和作為吧！也許從明天起，你們的關係就會因此改變喔！\r\n                    \n"}
{"書名":"終身全民教育的展望","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280272953?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"中華民國比","出版社":"揚智文化  ","ISBN":9789578446847.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280272953\/2015280272953b.jpg","書籍簡介":"\n\r\n終身全民教育的展望\r\n　本書係由美國、加拿大、澳洲、日本、香港等各地對全民教育和終身學習具專精研究之學者，與本國教育決策人員、教育學者專家等共聚一堂，會商「全民教育」和「終身學習」如何在教育思想、政策和實務上發揮積極作用，作為我國在邁向二十一世紀、置身國際學習社會潮流過程中，推行「終身全民教育」的借鑑之精華總結。\r\n\r\n　本書包括各國個案分析、國際比較研究與國際合作研究，以掌握世界主要國家全民終身教育發展的趨勢，汲取各國推動終身全民教育的經驗，深信宏言讜論必可為政府決策之參考，更是所有關心「全民教育」和「終身學習」等中心議題之各界人士的最佳參考著作。\r\n                    \n"}
{"書名":"成人學習規劃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280269120?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"洪敏琬","出版社":"五南      ","ISBN":9789571114989.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280269120\/2015280269120b.jpg","書籍簡介":"0"}
{"書名":"比較成人教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280178774?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"黃富順","出版社":"五南      ","ISBN":9789571107806.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280178774\/2015280178774b.jpg","書籍簡介":"0"}
{"書名":"樂齡企畫力：樂齡學習方案規劃師實戰演練 入門篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280709213?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"魏惠娟、李藹慈、高文彬","出版社":"高齡教育  ","ISBN":9789860553741.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280709213\/2015280709213b.jpg","書籍簡介":"\n\n\n以樂齡做產品企劃，適合從事企劃訓練以及對高齡社會創新創業有前瞻看見的人\n\n\n 本手冊出版的目的是作為初階企劃能力的培訓手冊，共分成七個單元，第一單元界定方案發展的概念、性質與八大要素；第二單元說明方案規劃者的角色與職能；第三至第七單元介紹初階企劃能力，包括情境分析力、需求評估力、創新構想力、系統企劃力與行銷企劃力，是本手冊最重要的部份，也是創意設計培訓課程的基礎。\n  \n\n 這一本書的特色是以為樂齡人士做產品企劃為定位，所謂樂齡人士是指55歲以上的成人，這一群人在臺灣已經快速成長，到2017年12月止，佔總人口的14%。他們是人口結構圖中最廣闊的一塊，他們多數熱愛學習，要為他們做產品企劃，考驗企劃師思維創新程度。本書的目標讀者鎖定從事企劃訓練的專業人員，特別是對於高齡社會創新創業有前瞻看見的人。\n\n"}
{"書名":"高齡教育政策與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280466536?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"魏惠娟","出版社":"五南      ","ISBN":9789571152141.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280466536\/2015280466536b.jpg","書籍簡介":"\n\r\n這本書的內容，正如書名所示，是以高齡教育的政策與實踐為主軸，作者們所關心的焦點，是台灣的政策與實踐的策略。本書一共十二章，每一章都是研究者過去三年來在這一方面的研究成果。各章節所探討的主題包括：我國高齡教育政策的願景、人口結構變遷的挑戰、少子女化的問題、高齡教育實施的現況、未來高齡教育政策實踐的架構、策略及創新模式。全書只有三章，是從他山之石的角度，提供國外在老人教育政策實踐上的創新作法，其餘九章都是以台灣為對象，以未來政策與實踐的方向為焦點。希望藉著這本書的出版，開啟學者與實務工作者，一同關心台灣的高齡議題，盼望藉著更多人的關心，高齡教育成為政策的核心之一，使未來政策的實踐，更創新也更落實。\r\n                    \n"}
{"書名":"熟年生活情報8酷爸酷媽上學去","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260014757?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"樂天文化編","出版社":"八方      ","ISBN":9789867024718.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260014757\/2015260014757b.jpg","書籍簡介":"\n\r\n全國第一本專為熟齡族規劃的生活情報誌以熟齡族關心的健康議題，以及如何規劃熟齡生活為主軸，提供各種食衣住行育樂生活情報資訊！酷爸酷媽上學去活到老、學到老！對於愛讀《熟年生活》的阿公阿嬤來說，再也不是一句泛泛的口號囉　現今的熟齡族超幸福的-舉凡熱門的電腦網路班，時尚的英文會話班，或是藝術氣息滿溢的美術繪畫班，長青大學裡琳瑯滿目的課程，任阿公阿嬤隨個人興趣選擇，如果偏好重口味一點兒的老人家，也有刺激的衝浪、潛水班，等著不服老的銀髮族來報名喔！老人家上學去，交結了興趣相投的同好，再次享受精采豐富的人生，即使滿頭白髮也不蒼蒼喔冬季是重症的好發期，尤其對健康影響具甚的腦中風，讓熟齡族是聞之色變。深恐自己是腦中風的危險族群嗎?本期《熟年生活》健康管理單元，針對腦中風有超實用的資訊，讓你輕鬆檢測自己的危險指數，並教您立即辨認急性發作時的徵兆，在黃金搶救時間實施最佳照護，以及發病後應注意的居家照護、飲食與運動等建議，千萬別錯過喔~台灣風景美不勝收，想來個環島之旅的熟齡族，卻煩惱沒有交通工具嗎?休閒情報提供您一個遊寶島的好選擇──租車，讓您省去所費不貲的高維修費、保險費，一樣玩得隨心所欲喔！老是抱怨子女或孫輩，總是和您話不投機半句多嗎？生氣朋友聚餐，為何就是沒您的份兒呢？不願意再當個老被高高貢起的長輩，想成為一個受歡迎的老人，請看本期熟齡心事。一群年過半百的老詩人，用半生經歷化為感動心靈的字字句句，在海風拂吹的太平洋岸邊，吟唱出屬於他們的黃昏詩篇。本書特色面對五花八門、各式各樣的長青課程，身為銀髮族的阿公阿嬤們，該如何幫自己選擇，可是一門大學問喔-因為上得有趣、上得歡喜，不但能增進自身見聞，一掃沉悶的情緒，身體也會因為結交了興趣相投的同好，而變得更健康喔！腦中風的可怕，在於它瞬間就能奪去原本健康的身體，並造成家中的重擔。檢測自己的危險指數，學習黃金時間的搶救，將大幅減緩中風帶來的傷害，加上適當的居家照護與復健、飲食與運動建議，重新邁上健康之路。每個人都希望自己是個受歡迎的人，怕寂寞的老人家尤甚，然而受歡迎並非與生俱來，學習掌握受人歡迎的人格特質，你也能成為備受晚輩歡迎的銀髮族喔！年齡增長後，老人家咀嚼及吞食力等飲食機能容易降低，可是只要在用餐前做些簡易吞食體操，就能順利下嚥囉想安排路旅遊，又苦於無交通工具可用嗎？租車遊讓你省下不可小覷的保養開銷\r\n                    \n"}
{"書名":"解讀社會力：台灣的學習社會與公民社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280387671?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"顧忠華","出版社":"左岸文化  ","ISBN":9789867854896.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280387671\/2015280387671b.jpg","書籍簡介":"\n\r\n本書作者以其深厚的學術素養，以及多年參予社會改造的實踐經驗，深刻探討解嚴之後台灣學習社會與公民社會的浮現。作者認為「教育」一詞的概念逐漸為「學習」一詞所取代，以「學習社會」為導向的體系，著重於從學習者的角度來檢討教育的實質內涵，而不是以教育為解決社會問題的一切答案。作者以宏觀的角度探討台灣如何建構出「學習社會」的完整體系，使得這樣的提問成為可能：教育如何因應學習者的生命經驗、如何讓人有能力解決實際面臨的社會問題、如何促成知識解放而不只是制式的義務填鴨教育，並落實在建制成人教育體系、「終身學習法」、社區大學施行通識教育。　　在「公民社會」部分，台灣雖已奠立了民主制度的基石，但是民主政治中的參與似乎限於投票選舉，人民並未扮演更積極的「公民」角色，作者積極論述「社會自治」、「非政府組織」特別是「非營利組織」的自主性與公共性，並從質化與量化研究方法，解讀當前民間社會力對民主政治的重要貢獻與意義。\n\n"}
{"書名":"成人的夏山：社區大學文獻選輯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280376132?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"黃武雄等","出版社":"左岸文化  ","ISBN":9789867854667.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280376132\/2015280376132b.jpg","書籍簡介":"\n\r\n「我們要辦怎樣的社區大學？」一種打破學院藩籬、解放知識的學習園地如何可能？我們要如何透過知識解放催生公民社會，深化台灣民主？知識解放到底意味著什麼？社區大學又如何能發揮社會改革的角色？所有這些問題都不是紙上空談能解答的只有實踐才能創造可能性。從１９９９年第一所社大─文山社大誕生以來，一群人正以行動持續填寫答案，透過實踐經驗與理論反思的對話，烏托邦旋漸浮現為觸摸可及的具體內容。這是一個探索與創造的過程，沒有地圖，只有大膽地披荊斬棘才能開出通往「成人夏山」的路徑。沒有範本，只有勇於嘗試與不怕錯誤才能搭建起「夏山學校」的樣貌。這中間的摸索、反省、對話、爭辯，都蒐錄在這本書中，它記錄著社區大學從理想到實現的歷史過程，詳細地呈現過程中的具體面貌，是理解社區大學運動十分重要的第一手文獻輯。\n\n"}
{"書名":"終身學習：理念與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280369691?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"吳明烈","出版社":"五南      ","ISBN":9789571136004.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280369691\/2015280369691b.jpg","書籍簡介":"\n\r\n全民終身學習已然躍升為當代人類的新教育典範。塑造全民終身學習文化與建立學習社會，更是廣受各國重視。終身學習是一種教育的整體觀，從發展迄今，無論在理論或實務層面均產生了多樣面貌。本書係以終身學習的理念與實踐為撰寫核心，全書共計十三章，內容涉及終身學習的再概念化與發展潮流；聯合國教科文組織、經濟合作發展組織及歐盟的終身學習理念與實務；終身學習指標的範疇與內涵；全民終身學習迎接WTO的衝擊與挑戰；終身學習與數位落差：議題、政策及行動策略；終身學習與知識管理：創造個人及組織的發展優勢；公共圖書館的終身學習角色、功能與推展策略；國際成人學習週的興起與實施策略；新學習文化的塑造與發展；德英新學習文化的發展及其對台灣的啟示；終身學習的發展取向比較與國際發展趨勢。本書體系力求完備與脈絡分明，希冀讀者閱讀之餘均能在理念及實踐層面有所啟發與獲益，並且樂為現代社會中的終身學習者，裨以促進終身學習願景的實現。\r\n                    \n"}
{"書名":"終身學習全書：成人教育總論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280364801?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"雪朗．梅倫","出版社":"商周出版  ","ISBN":9789861241760.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280364801\/2015280364801b.jpg","書籍簡介":"\n\r\n這本著作不僅僅是成人教育從業者教導學生、企業人力資源部門帶領員工進行在職訓練的教學手冊，也是各種團體建構反知識、個人透過終身學習尋求自我解放的指南。梅倫與卡法雷拉援引社會學、哲學、心理學及教育學理論，不僅對成人學習者與成人學習過程的特殊之處詳加討論，也用以檢驗成人學習發生的社會文化脈絡，更呈現各種不同的成人教育價值導向與倫理難題，為成人學習發展出一種普涵性的觀點，引導讀者對教學、學習及成人教育的社會意涵進行新思考。這是一部經典著作的再版，作者把原版的內容加以修訂及擴充，務求反映出本書於一九九一年出版至今，在研究和實踐上產生的大量啟示。「這本書極為實用，對各種關於成人學習的課題提出深具見地的概論。行文明晰易懂，卻又對具有實務經驗的成人教育者提出頗多挑戰。」——《加拿大大學繼續教育期刊》（Canadian Journal of University Continuing Education）「（《終身學習全書：成人教育總論》）最大的優點是涵蓋了學習脈絡、成人學習領域的理論建立，以及社會和倫理議題對成人學習的特別挑戰……。不管是對資深或是新進的繼續教育從業者，還是普通的讀者，都能提供不少幫助。」——《繼續高等教育評論》（Continuing Higher Education Review）「成人教育不可或缺的一本書。」——《選擇》（Choice） \n\n"}
{"書名":"高齡學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280364641?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"黃富順主編","出版社":"五南      ","ISBN":9789571135441.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280364641\/2015280364641b.jpg","書籍簡介":"0"}
{"書名":"我把搖控器變聰明了","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230966451?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"賴國洲","出版社":"媒體識讀  ","ISBN":9789573055808.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230966451\/2015230966451b.jpg","書籍簡介":"0"}
{"書名":"成人教育導論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280296775?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"黃富順","出版社":"五南      ","ISBN":9789571120379.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280296775\/2015280296775b.jpg","書籍簡介":"\n\r\n第二部分成人教育的理論基礎，包括心理學、社會學及哲學等三章；第三部分為各類成人教育，包括識字教育、老人教育、婦女教育、大學成人教育及隔空教育；第四部分為終身教育相關的主題，包含終身教育、回流教育、終身學習、學習型組織及學習社會等五章。\r\n                    \n"}
{"書名":"跟小學生的媽媽聊天","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280293569?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"國語日報  ","出版社":"停售","ISBN":9789577511249.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280293569\/2015280293569b.jpg","書籍簡介":"0"}
{"書名":"親師交流道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280287360?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"聯合報家庭","出版社":"聯經      ","ISBN":9789570819571.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280287360\/2015280287360b.jpg","書籍簡介":"\n\r\n親師交流道\r\n　《親師交流道》是聯合報家庭婦女版廣受讀者喜愛的一個專欄。自刊登以來，迴響極大，家長和老師彼此經驗與問題學習成長，許多媽媽來信投訴或感謝某老師的教導，很多老師來稿抒發他們的理想和感懷，許多話題更是再引發大家的討論，成為親師之間發展的溝通橋樑，為孩子打造健康的成長環境。\r\n\r\n　教育改革已是大家的共識，不談很高的理想，沒有艱深的學理，我們再意的是除了考試分數之外，孩子的一生。我們希望的是快樂、終身的學習，共同希望台灣的下一代真是幸福。\r\n\r\n　這本書，共集輯１２５篇家庭親子問題、親師溝通秘訣、學校老師教學錦囊等輯內容，相信關心教育與家庭的家長、老師，能從本書１２５個實例得到啟示。\r\n                    \n"}
{"書名":"強化統合書╱書+2CD","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280276821?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"趙凡誼","出版社":"媽媽生活  ","ISBN":4719208000069.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280276821\/2015280276821b.jpg","書籍簡介":"0"}
{"書名":"從對話中學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280276371?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"簡維理","出版社":"洪建全    ","ISBN":9789578877917.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280276371\/2015280276371b.jpg","書籍簡介":"\n\r\n學習教育\r\n　美國成人教育專家強調，對於一個非常清楚自己想要學些什麼的成人來說，傳統的課堂教學，實在不是一種健康的教學方式，成人教育應該是要以學習為中心，讓成人在實際的參與中學習的教育。\r\n\r\n　在這本書以尊重為原則的成人教育實例書中，我們可以看到：學習者怎麼運用需求評估來設計學習課程；如何以對話方式創新教與學之間的角色關係；以達到成效為基礎的學習目標；傾聽的態度與實際的參與．．．，深入淺出的將成人教育訓練以輕鬆活潑的對話方式，讓教、學雙方都能從互動當中得到最大收獲；是一本有心從事成人教育者不可或缺的實用書籍。\r\n\r\n　在整本書中，我都試著使用我所教的原則；如此，當你讀這本書時，你也正在經歷民眾教育教學法；有一位成人教育者讀了我的前一本書之後，意猶未盡的告訴我：「我真希望一讀完書，就能馬上動手去做！」這本書就是希望能幫助你達成「讀到做到」的心願。\r\n作者簡介\r\n　簡維理，一九三一年生，致力成人教育四十餘年，足跡遍及世界各洲；一九七八年獲得麻薩諸賽州立大學成人教育博士學位；目前主持北卡羅萊納州洛麗市「朱伯力民眾教育中心」，為各大公司或機構訓練工作人員。著有《怎麼聽？如何說？》《從對話中學習》等書。\r\n                    \n"}
{"書名":"了解與促進轉化學習－成人教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211263760?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"李素卿","出版社":"五南      ","ISBN":9789571112923.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211263760\/2015211263760b.jpg","書籍簡介":"0"}
{"書名":"成人學習者：成人教育與社區","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015490012325?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"李素卿","出版社":"五南      ","ISBN":9789571113340.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015490012325\/2015490012325b.jpg","書籍簡介":"0"}
{"書名":"社會變遷中的教育機會均等","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200047456?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"中國教育學","出版社":"揚智文化  ","ISBN":9789578446533.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200047456\/2015200047456b.jpg","書籍簡介":"\n\r\n教育機會\r\n　「世界比較教育會議」即以「Education,Equity and Transformation」為主題，期能對此問題，深入討論。我國在教育改革過程中「市場機能」、「追求卓越」和「照顧弱勢」、「機會均等」之間如何協調之問題也亟待解決。\r\n　中華民國比較教育學會向來極關心政府教育決策品質，本年度年刊因而以此教育改革中的嚴肅課題為主題，廣向專家學者徵稿。今年更得中國教育學會之熱烈回應，共同承辦本年度年刊之編印，共徵得文稿十三篇。讜論宏言，深信必足以為政府決策參考之資。\r\n                    \n"}
{"書名":"愛．學習與成熟","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280248484?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"簡宛","出版社":"洪建全    ","ISBN":9789578877542.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280248484\/2015280248484b.jpg","書籍簡介":"0"}
{"書名":"社會教育多元論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280221746?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"林勝義","出版社":"五南      ","ISBN":9789571106243.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280221746\/2015280221746b.jpg","書籍簡介":"0"}
{"書名":"社區青少年教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280153450?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"高雄復文書","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280153450\/2015280153450b.jpg","書籍簡介":"0"}
{"書名":"成人的學習動機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280156826?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"黃富順","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280156826\/2015280156826b.jpg","書籍簡介":"0"}
{"書名":"社區老人教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280156956?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"偵探      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280156956\/2015280156956b.jpg","書籍簡介":"0"}
{"書名":"社會變遷與教育危機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410008216?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"楊國賜","出版社":"百科文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410008216\/2015410008216b.jpg","書籍簡介":"0"}
{"書名":"社會教育與國家建設","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200015691?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"李建興","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200015691\/2015200015691b.jpg","書籍簡介":"0"}
{"書名":"青年勵志錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920029550?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"帥崇義","出版社":"光啟      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920029550\/2011920029550b.jpg","書籍簡介":"0"}
{"書名":"青年交際之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920049244?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"王家      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920049244\/2011920049244b.jpg","書籍簡介":"0"}
{"書名":"青年奮鬥之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920049374?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"王家      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920049374\/2011920049374b.jpg","書籍簡介":"0"}
{"書名":"青年修養知識","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920076189?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"李修之","出版社":"大眾      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920076189\/2011920076189b.jpg","書籍簡介":"0"}
{"書名":"給青年五十封信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920097245?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"華聯      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920097245\/2011920097245b.jpg","書籍簡介":"0"}
{"書名":"獻給青年們","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920105339?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"于光文","出版社":"彩虹      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920105339\/2011920105339b.jpg","書籍簡介":"0"}
{"書名":"給青年的１２封信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920111088?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"朱光潛","出版社":"漢京      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920111088\/2011920111088b.jpg","書籍簡介":"0"}
{"書名":"青年人的生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920014303?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"世界文物  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920014303\/2011920014303b.jpg","書籍簡介":"0"}
{"書名":"社會教育學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280111078?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"詹棟樑","出版社":"五南      ","ISBN":9789571105147.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280111078\/2015280111078b.jpg","書籍簡介":"0"}
{"書名":"全民教育與中華文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025280214358?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"賈馥茗","出版社":"五南      ","ISBN":9789571104492.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025280214358\/2025280214358b.jpg","書籍簡介":"0"}
{"書名":"社會教育學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280209188?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"新堀通也","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280209188\/2015280209188b.jpg","書籍簡介":"0"}
{"書名":"青年知識情報源禮儀篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920202694?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"巧集編輯部","出版社":"巧集      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920202694\/2011920202694b.jpg","書籍簡介":"0"}
{"書名":"社會教育活動方案設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400024394?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"邱天助","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400024394\/2015400024394b.jpg","書籍簡介":"0"}
{"書名":"給青年的十二封信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920201352?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"朱光潛","出版社":"國文天地雜","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920201352\/2011920201352b.jpg","書籍簡介":"0"}
{"書名":"民主主義與教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025280191727?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"杜威","出版社":"書泉      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025280191727\/2025280191727b.jpg","書籍簡介":"0"}
{"書名":"社會教育理論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400019567?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"詹棟樑","出版社":"師大書苑  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400019567\/2015400019567b.jpg","書籍簡介":"0"}
{"書名":"社區婦女教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290012037?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"師大書苑  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290012037\/2015290012037b.jpg","書籍簡介":"0"}
{"書名":"社會變遷與教育革新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200025058?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"高強華","出版社":"師大書苑  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200025058\/2015200025058b.jpg","書籍簡介":"0"}
{"書名":"社會教育的理念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400017983?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"楊國賜","出版社":"師大書苑  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400017983\/2015400017983b.jpg","書籍簡介":"0"}
{"書名":"青年小語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920151046?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"孟詩","出版社":"江南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920151046\/2011920151046b.jpg","書籍簡介":"0"}
{"書名":"成人教育課程發展理論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280203476?zone=book&lid=book_class3_aak&actid=book_class3_aak","作者":"鄧運林","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280203476\/2015280203476b.jpg","書籍簡介":"0"}
