{"書名":"理尚往來：新未來公民的品德素養（增訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280783657?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"洪蘭","出版社":"遠流      ","ISBN":9789573291572.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280783657\/2015280783657b.jpg","書籍簡介":"\n\n\n\t我們可能無法馬上改變世界，但是我們能從改變自己做起。\n\n\t當每個人都改變了的時候，這世界也就隨之不同了。\n\n\t本書為【講理就好】系列第十本，以教育部創新品德教育6E為綱，洪蘭教授以她一貫的行動力化理念為實踐，告訴我們如何建立同理尚禮的社會，強化新未來公民的品德素養：\n\n\t․典範學習（Example）：從身旁親友到歷史人物到販夫走卒，都有可以讓孩子模仿效法、潛移默化的學習典範。\n\n\t․啟發思辨（Explanation）：鼓勵孩子動腦筋，多聽多讀多問多思考。藉由對話與思辨讓他明白，最後決定勝敗的是人品與能力。\n\t　\n\t․勸勉激勵（Exhortation）：除了告訴孩子什麼能做、什麼不能做，還要讓他知道為什麼。激勵的線要留得長，風箏才飛得高；但勸勉的手要抓得緊，一旦偏歪也隨時有機會收正。\n\n\t․環境形塑（Environment）：只有顧客想買，商品才賣得出去；只有孩子想學，知識才進得來。教育想成功，就要形塑一個知道他需要什麼的環境。\n\n\t․體驗反思（Experience）：從心中的認同做起，打實踐中體驗，在體驗中產生感動。只要孩子能感同身受，這種感動會讓他一輩子受用。\n\n\t․正向期許（Expectation）：以正面的教養讓他快樂的學習、健康的成長。只有快樂的孩子才會健康，只有健康的孩子才能發揮所學。\n\t \n【關於人生】\n\t-人生其實沒什麼大不了的事，心放下，就活得快樂了！\n\t-人生本來就沒有十全十美，人會老，花會落，月會缺，但是要不要受苦卻是自己可以選擇的。任何事取決於心態。\n\t-人生的任何問題都在於我們如何去界定它。\n\n【關於人品】\n\t-一個人只要有紮實的技術，不怕沒有工作，但人品是成功的關鍵。\n\t-出社會後學校的分數一點也不重要，最後決定勝敗的是人品與能力。\n\t-大部分人不需要高深的學問來就業，但是一定要有普通常識和進退應對的禮貌，事業才會順利。\n\n【關於教養】\n\t-大人只要講道理給孩子聽，讓他了解每件事的後果是什麼，孩子自然就會做出他的選擇了。\n\t-父母不必急著找孩子的興趣在哪裡，時機到了，孩子會告訴你。只是當孩子告訴你時，你要能放手讓他去。\n\t-父母對孩子的態度決定他的命運，大人觀念的改變是孩子成功的起點。\n\n【關於教育】\n\t-孩子最終是用長處與別人競爭，何必管他的短處呢？在教學上不必再「截長補短」了，現在的關鍵是發展長處。\n\t-求學本來就是「師父領進門，修行在個人」，只是這個「領進門」不是靠不停的考試，而是靠他從生活中去體驗。\n\t-現代父母應該把補習的時間拿來讓孩子遊戲，因為大腦科學研究發現遊戲不是學習的敵人，它是學習的夥伴。\n\n【關於閱讀】\n\t-讀史不只是一種浪漫冒險之旅，它更是處處珠璣、擲地有聲的教訓。\n\t-閱讀顯然可以提升一個人的境界，啟發一個人的思想。\n\t-閱讀的好處是透過觸發作用，增加神經連接的密度，使它有機會去碰觸到本來碰不到的神經元。\n\n"}
{"書名":"臺灣國際教育政策與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260028372?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"雷碧秀","出版社":"元華文創  ","ISBN":9789577111791.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260028372\/2015260028372b.jpg","書籍簡介":"\n\n\n\t鑑於全球化之衝擊與地球村之生命共同體理念，國際教育乃成為新世紀教育改革與發展的重要趨勢之一。世界各國對於國際教育推動不遺餘力，綜觀台灣亦戮力於國際教育政策之擘劃與推動。本書基於國民小學是國家發展的根基，唯有小學階段扎根國際教育之永續政策與執行力，方能奠定及裨益培育具備全球移動力與競合力之國際化人才。\n\n\t \n\n本書特色\n\n\t \n\n\t國際教育議題重要而備受關注，本書以IPO為架構，關注教育現場之策動，完整論述臺灣國際教育之政策與實踐。\n\n\t \n\n"}
{"書名":"病是教養出來的【第二集】：愛與礙（一位中醫師從教育與疾病的因果，看華德福教學）第二版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280729747?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"許姿妙","出版社":"人智出版社","ISBN":9789869668330.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280729747\/2015280729747b.jpg","書籍簡介":"\n\n\n每個人小時候的成長環境和所受的教養模式，決定他未來生什麼病！\n\t小朋友過動症、性早熟、免疫功能失調、生長遲緩、過敏、腫瘤、皮膚疾病\n\t是和大人不當的教養息息相關！？\n\t這些竟是我們的教育惹出的奇怪社會現象、養出了怪異的疾病？\n\t全球成長最快速的獨教育體系、主張慢學的華德福\n\t或許才是父母想要的解答！\n\n\n\t常聽人說「天下無不是的父母」，這句話是有待商榷的。父母或許都愛自己孩子，但是愛孩子必須用對的方法，本書為一位中醫師從多年的門診經驗，看到很多一再被同樣病情所困的人，他們生了嚴重的病，甚至始終不能痊癒，探討其原因，發現與病人的成長過程接受到的教養對待有很大的關係。這一個發現，讓作者體認了教育的重要性，因而積極參與人智學相關課程訓練，包括「人智醫學」與華德福幼教訓練」課程。\n\n\t本書延續《病是教養出來的：孩子的四種氣質(第一集)》繼續以諸多中醫學臨床病例，加入發源自奧地利的人智學(Anthroposophy)互相對照說明，解釋教育與疾病的因果關係。並根據人智哲學發展而來的華德福教育(Waldorf Education)體系說明，讓為人父母者可以了解到從源頭的正本之道。\n\n【本書各章節重點】\n\n\t●第一章：說明意志、情感、思考三大能的的重要，與養成的階段和方法。\n\n\t●第二章：以本書第一主題「愛」，說明如何實踐華德福教育三個R的方式，也就是有規律的生活節奏(Rhythm)、重複性的事物學習(Repetition)和崇敬的態度(Reverence)，來落實父母對孩子的愛\n\n\t●第三章：以本書第二主題「礙」，也就是三個L，聲光刺激(Light)、讓孩子變的懶惰(Lazy)、限制孩子(Limit)來說明大人如何經常在不自覺間做出妨礙孩子的健康成長。\n\n【什麼是華德福教育？？】\n\n\t華德福教育（又稱史代納教育）創立於1919年，為德國斯圖爾特的華德福阿斯托里亞捲煙廠為員工子弟建立。是一種人性化的教育方法，它源自於人智學哲學家的奧地利哲學家魯道夫•斯坦納的一種教育哲學理念。\n\n\t華德福教育的目標是給青少年提供其發展自由精神、道德責任和具備高級社交能力的個人綜合素質所需要的基礎。教師教育的方式是使用形成性評價（定性）而不是總結性評價（定量）的方式來評估學生成績，尤其在青春期的前幾年。學校擁有高度的自主權，自主決定課程結構和自行管理事務。\n\n\t華德福教學法將兒童的成長分成三個階段，每個階段大約7年。早期教育注重於實踐和手工活動並提供利於創新性玩耍的環境。在小學，重點是發展小學生的藝術才能和社會技能，培育創新和分析理解能力。中學注重於發展批判性思維和培育理想。這種教育模式始終強調想像力在學習過程中的重要性，並且將價值觀融合在學術、實踐和藝術追求中。\n\n\n----------本文摘至維基百科\n\n"}
{"書名":"高教崩壞：市場化、官僚化、與少子女化的危機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250051311?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"戴伯芬／主編","出版社":"群學      ","ISBN":9789866525926.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250051311\/2015250051311b.jpg","書籍簡介":"\n\n\n\t高等教育崩壞是臺灣社會當前無可迴避的危機，在官僚化、商品化以及少子女化的衝擊下，高等教育即將面臨全面崩解的命運。隨著官僚化治理機制的擴張，假教改之名的高教治理、扭曲的評鑑制度，迫使大學轉向追求學術聲望、排名的官僚體制，教師與學生淪為建制化學術生產線的底層勞工；技職升格、企業大學興起，放任大學展業經營、擴張校地；國家、財團、派系政治以及高等教育機構聯手開發教育地產經濟，危害生態環境、斲傷土地正義、擴大社會不平等；同時，擴張的高等教育碰上少子女化的人口斷崖，生源逐年下滑、財政赤字難以彌補、年金制度無法改革。\n\n\t以上偏離教育精神的一切作為，終將造成大學倒閉、教授失業、學生失學、生產力斷層的全面衝擊。\n\n\t本書解析臺灣高等教育的發展脈絡以及改革的可能性，並指出一條面對高教危機的集體行動之路。面對崩解的命運，臺灣社會必須形成一場新的公民運動，完成高等教育的轉型正義。\n\n"}
{"書名":"教育應該不一樣（全新增修版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200192392?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"嚴長壽","出版社":"天下文化  ","ISBN":4713510942574.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200192392\/2015200192392b.jpg","書籍簡介":"\n\n身處偏鄉教育現場  新增8,000字專文從敘利亞難民到台灣課綱爭議  增補最新國際教育趨勢及思考從五年前到現在，我持續感到烈火煎心的焦慮我不斷眼見著台灣面臨日益嚴峻的經濟、產業危機台灣的未來已經走在歷史成敗的懸崖邊緣我們不能再身陷過去錯誤的泥淖教育，是我們最後、最深的希望--嚴長壽從關心技職教育到看到人才、文化空洞化的危機，認清政府體制陷入空轉的嚴長壽，2011年4月出版《教育應該不一樣》一書，希望喚起各界對於教育問題的重視。近五年的時間，書中曾預言的高學歷通膨、技職教育黑洞、大學倒閉......等等問題，一一成真，既有沉痾尚未消弭，原能支撐的優勢卻一夕崩解，如天使般的科技，也帶來了如魔鬼般的誘惑......如果去問2009年、剛從亞都麗緻飯店淡出的嚴長壽，相信他自己也沒有想到，6年後的今天，他是兩所學校的董事長，會從「觀光教父」，變成教育改革的一員，他將人生最後的黃金時光，全部奉獻給教育。嚴長壽曾說，「台灣不缺批評的人，缺的是捲起袖子做的人」。摘除腫瘤、理應養生保健的他，選擇了一條人煙稀少，更需要多年才可見成效的教育之路，走到偏鄉、承擔辦學的壓力與責任。眼看台灣原有優勢在全球局勢急遽變動下快速崩解，他再次執筆、出版《教育應該不一樣--全新增修版》，一字一句增補他這五年來在教育現場的經驗、國際趨勢的發展，更以8,000字專文直指現今教育的盲點。教育，是我們最後、最深的希望。但是要改變現狀，卻不是小修小補所能做到的，必須全國上下不分黨派、立場通力合作，為台灣找到未來新的生機，這也是我們每一位公民責無旁貸的天職。\r\n                    \n"}
{"書名":"學校正向領導教學與學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260028662?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡金田、林宏泰","出版社":"元華文創  ","ISBN":9789577111821.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260028662\/2015260028662b.jpg","書籍簡介":"\n\n\n\t國民中學在少子女化的衝擊與市場化的影響之下，學生數量大幅減少，學生來源取得面臨高度競爭，學校為求長遠發展及達到永續經營的目標，實應具體展現學校特色、提升辦學績效與競爭優勢，增進教師教學效能、提升學生學習成效以滿足或超越相關利害關係人的需求與期望。\n\n\t \n\n\t校長領導對學校的成功與發展扮演關鍵角色；身為學校領導者，因應十二年國教相關政策的推動、處理繁雜的校務工作及面對校內外各項人事物時，應善用正向領導與思考模式，適時調整工作壓力、維持情緒平穩及提高挫折容忍度，並能運用正向溝通管道，強化與成員的良性互動，積極營造支持信任、溫馨和諧的學校氣氛，進而與成員共創學校教育的意義與價值。\n\n\t \n\n本書特色\n\n\t \n\n\t教師教學效能與學生學習成效是學校辦學績效重要指標，\n\n\t校長領導對學校的成功與發展扮演關鍵角色， \n\n\t正向領導，是絕對不可忽視的一環。\n\n\t \n\n"}
{"書名":"香港教育制度之史的研究（一九四八）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280753636?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"阮柔","出版社":"心一堂香港","ISBN":9789888583133.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280753636\/2015280753636b.jpg","書籍簡介":"\n\r\n本書在一九四八年六月初版，作者阮柔畢業於廣州嶺南大學，內容為作者於一九四○年初香港淪陷前定稿的大學畢業論文。一年多之後，香港進入日佔三年零八個月的艱苦歲月，作者指出香港大學圖書館館藏全部損失，見證香港教育受到戰亂的傷害。全書分為三篇十九節，第一篇〈香港和他的教育背景〉介紹香港的歷史、地理、政治、經濟、人口和社會概況。第二篇〈香港的教育行政制度〉介紹教育行政沿革，教育政策、立法、行政、經費、教育資格和福利待遇。第三篇〈香港的學校系統〉介紹學校種類、行政、課程、考試和學費等。書中有專節介紹香港大學，又紀錄當時主要官立及政府補助學校，許多都是到了二十一世紀的今天，仍然為香港作育英才的名校。香港人熟悉的名字如英皇、皇仁、庇利羅士、羅保羅、拔萃、英華、聖約瑟、喇沙、華仁、聖芳濟各、聖保祿、聖心、聖瑪利、協恩、民生、聖類斯都可以在書中找到。各校校友可以從中得知母校八十年前的規模，資料非常珍貴！本書亦側面定格紀錄了香港在日治淪陷前的社會面貌，堪為讀者一發思古之幽情。\r\n                    \n"}
{"書名":"學習革命的願景（2019新版）：學習共同體的設計與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270042832?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"佐藤學","出版社":"天下文化  ","ISBN":4713510946589.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270042832\/2015270042832b.jpg","書籍簡介":"\n\n實踐學習共同體的最佳入門書讓佐藤學告訴你，如何跨出改革的第一步你聽過，學習共同體能找回孩子的幸福你知道改革必須從教室出發，從自身做起但是，到底該怎麼做？做些什麼？這本書可以讓你了解學習共同體的所有WHY & HOW：․教室的空間規劃：倒U字型排列為何比排排坐好？․課表的時間畫分：每堂課一定要剛好45分鐘嗎？․教師的語言：點名問問題，學生才能專心？․教師的身體姿態：教課，為何「聽」比「說」重要？․課堂研究：觀課，怎麼看？看什麼？成功推動日本教育寧靜革命的教育專家佐藤學說：「教育者最重要的是，先成為一個會學習的人。」打開教室大門，藉由公開課堂與課堂研究，敞開胸懷與教師同僚相互學習，從觀課、議課中精進自身「教」 的技術；凝視與傾聽教室裡的每一個微小細節，從學生身上找到課堂改革的契機。在教學相長的過程中，教師透過不斷的反思與實踐，培養學生多元的思考與探究的興趣，體現學習共同體的真諦。除了教師本身的努力，佐藤學更在本書中點出，政府與學校應該怎麼做，才能加強教師的專業與自主，其中像是學校組織、教師職掌、師資培育與在職進修方案等體制上的改善，乃至於教育相關政策的修訂，佐藤學透過親自參與、長期觀察，針對教育現場的種種亂象，提出珍貴的改革建言，在教改爭議不斷的今日，相當值得台灣教育界參考。\r\n                    \n"}
{"書名":"你個教育制度壞呀!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280745433?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"青永屍","出版社":"白卷      ","ISBN":9789887904472.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280745433\/2015280745433b.jpg","書籍簡介":"\n\r\n教育新聞專欄特刊地獄教育家青永屍老師四大篇章論盡香港教育（一）為何市民對教育界有誤解？（二）為何香港教育界必然不幸？（三）香港學校師生又有何前路？\r\n                    \n"}
{"書名":"跟阿德勒學正向教養：教師篇：打造互助合作的教室，引導學生彼此尊重、勇於負責，學習成功人生所需的技能","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270042702?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"簡．尼爾森等","出版社":"大好書屋  ","ISBN":9789862488331.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270042702\/2015270042702b.jpg","書籍簡介":"\n\n\n第一本融入「正向教養」理念與教學案例，\n\t在學校教室運用最完整、最暢銷的經典之作！\n\t獻給全球教師，現在開始，改變看待自己和學生的觀點。\n\t翻轉學業成績X引導正向學習X創造尊重與互助氛圍的教室！\n\t每位教育工作者都該人手一本！\n\n\n\t阿德勒說：「一名教育者最重要的工作，就是確保沒有任何孩子在學校裡感到氣餒；\n\t而一個在進學校前已經氣餒的孩子，會透過學校和老師重新獲得自信。」\n\t如何在校園中創造一個正向積極的環境，引導孩子熱衷學習？\n\t首先，你必須成為一位溫和堅定的教師。\n\t「正向教養」創始人──簡．尼爾森博士與琳．洛特\n\t攜手創立「正向教養學校講師認證培訓工作坊」，\n\t分享全球教師在教室運用正向教養的成功經驗，\n\t為每一位徬徨卻充滿熱忱的教師提供明確指引。\n\n\t在現今的教學環境裡，老師不僅要跟各種電子產品競爭學生的注意力，更迫切需要的，是如何引發學生的學習興趣，教導問題解決技巧，並創造優質的學習環境。將「主張鼓勵而非讚美、消除懲罰與獎賞」的正向教養精神落實於校園中，是讓學生在安全的環境中犯錯，並從錯誤中記取經驗，積極學習創造成功人生所需的技能。數十年來，在世界各地有多所全面實施「正向教養的示範學校」，本書集結來自全球幼兒園到高中教師實際運用「正向教養」的案例、方法和成功經驗，期待更多教師將它應用於校園和班級中，創造充滿活力與成就感的學習環境！\n\n◎你是一位怎樣的老師？領導風格牽動管理班級的成效\n\t身為一位教師，你總是在太寬鬆和太嚴厲之間搖擺不定？不知該如何在課堂上「讓學生聽話」？你遇到挑戰體制、不在意獎賞的孩子，無計可施？校園霸凌事件層出不窮，面對家長和學生，你總是左右為難？你明白自己是怎樣的管理風格？在學生眼中又是一位什麼樣的老師？本書邀請老師們想像一下，在教學現場，你最想避免處理的是：痛苦與壓力、拒絕與麻煩、無意義與不重要、批評與嘲笑？這意味著你是一隻烏龜、變色龍、獅子或老鷹──藉由動物形象，探討老師的各種典型及管理班級的成效。\n\n◎正向教養，改變教師對自己和學生的態度和看法\n\t．你希望學生成為好的決策者嗎？\n\t．你希望學生有學習彈性、負責任、能與人合作、專注聆聽嗎？\n\t．你想幫助學生學習如何彌補傷害他人的錯誤嗎？\n\t．你是否想要一個充滿成就感的教室，鼓勵學生熱愛學習？\n\n\t本書運用阿德勒心理輔導法：一套涵蓋溝通、衝突處理與相互尊重的「正向教養法」，為教師和學生提供各種實用的技巧，結合精采的教學實例、圖表、提問、練習題等，深度探討管理班級遭逢的難題、激勵學生主動學習並參與解決問題的方法、校園霸凌處理要訣、進行班級會議技巧……每章均有提供教師自習或是教師可帶領學生練習的活動，適合你帶著學生或與其他老師一起實際演練運用。　\n\n★具體實用的方法，幫助師生一起改善難題：\n\n\t．有效管理班級：十一種教室管理的工具、八個班級會議技巧、班級會議的Q&A（小學、中學、高中老師老師問題集）、四個賦予學生能力的溝通技巧……幫助維持教室內互相尊重的氣氛，並處理學生的各種問題。\n\n\t．善用「3R1H」解決問題之道：相關（Related）、尊重（Respectful）、合理（Reasonable）、有幫助（Helpful），在安全環境中培養負責的心態。\n\n\t．「選擇輪」幫助孩子解決問題：「選擇輪」上的每一個區塊，都代表孩子可以學習和運用的問題解決技巧，老師不須單獨承擔解決問題的壓力。\n\n\t．設置「和平桌」與「積極暫停」區域：孩子心煩或發生衝突時，提供一個沉澱情緒、冷靜思考解決方法的空間。\n\n\t．出現霸凌問題時，進行名叫「查理」的活動：幫助學生了解不友善的行為和言語可能產生的結果，並提供三種關於霸凌的錯誤認知，同時告訴大人應該怎麼做。\n\n◎打造一個互助合作的「正向教養」教室\n\t積極受過「正向教養」洗禮的教師，在課堂上備受學生尊重，而能教導出勇於負責、熱愛學習、主動解決問題的學生。\n\n★採行「正向教養」精神的教師，將學習到：\n\t．創造一個加強學習的課堂氣氛\n\t．使用鼓勵，而不是讚美和獎勵引導學生\n\t．了解學生行為背後的動機\n\t．藉由班級會議，灌輸學生寶貴的社交技巧和積極行為\n\t．了解讓學生主動解決問題多半比懲罰來得有效　\n\n★「正向教養」教室，培養出兼具社交和情感技能的學生：\n\t．我是個有能力的人\n\t．我能自律和自我控制\n\t．我可以和他人一起合作\n\t．我理解自己的行為如何影響他人\n\t．我能藉由日常實踐發展出智慧和判斷技巧\n\t．我以有意義的方式做出貢獻\n\t．我靠自己的能力做出選擇，積極影響自己和周遭的一切事務\n\n\t正向教養的教室給學生許多時間練習，讓他們透過對話、分享、傾聽、同理、合作、協商和解決衝突來培養社交技能。採用經時間證明的正向教養法，你不需要控制學生的行為，而能專注於教學；你不需要吸引學生的注意力，因為他們自己就會積極主動且樂於參與！\n\n本書特色\n\n\t★「正向教養」系列叢書共出版22冊，以16種語言發行60國，全球銷售逾600萬冊。作者簡．尼爾森為阿德勒學派教養權威、美國風行40年的「正向教養」創始人。\n\n\t★延續「正向教養」扎實的教育學術理論根基，針對改善學生「問題行為」、培養主動解決問題能力、進行啟發式提問、舉行班級會議技巧……等各種議題深度探討，提供各階段教師具體的引導。\n\n\t★全書分享來自世界各地教師實際應用「正向教養」理論的案例。\n\n\t★本書自1993年出版至今逾25年，中文版為修訂四版，提供教師們順應時代變化的教學工具，內容與時俱進，影響力歷久不衰。\n\t　\n\t★台灣首位獲美國PDA正向教養協會認證導師及講師──姚以婷專文導讀、審訂。\n\n"}
{"書名":"一個校長的思考（三）：科學技術與人文藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200185981?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳力俊","出版社":"致出版    ","ISBN":9789869754958.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200185981\/2015200185981b.jpg","書籍簡介":"\n\n\n\t在各項研討會議及講座論壇中，一個校長如何面對科學技術與人文藝術等多元領域的挑戰？\n\n\t作為《一個校長的思考》系列作，本書同樣收集了百餘篇精采的演說文稿，再一次從文字中讀到作者陳力俊在校長職位上的新穎觀點與思維，提供研究教育及相關領域之讀者更多元的思考方式。\n\n\t《一個校長的思考》收錄作者擔任清華校長期間，在各種場合演講文稿。本冊以學術知識為主要對象，記載於清華大學舉辦過的各項學術活動，範圍涵蓋人文藝術與科學技術等多元領域；亦有個人參加各項研討會議及講座論壇的學術見解與演講內容。內容條暢，筆端篤實，以文字見證擔任校長期間自我與清華的成長，同時提供讀者作為教育及研究學者的觀點與思維方式。\n\n本書特色\n\n\t★ 收錄逾百篇作者陳力俊任職清華大學校長期間的演講及致詞文稿\n\t★ 蒐集約三百張活動照片，為清華校務留下珍貴紀錄\n\n"}
{"書名":"一個校長的思考（二）－－教育的職業與志業：清華校務與教育成果","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200185721?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳力俊","出版社":"致出版    ","ISBN":9789869754941.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200185721\/2015200185721b.jpg","書籍簡介":"\n\r\n《一個校長的思考》收錄作者擔任清華校長期間，在各種場合演講文稿。本冊除以全校性事務為主要對象，細數清華校務發展、教育成果、各院系所活動外；亦有個人擔任各項會長的致詞，及對生命追思的紀念敘寫。內容條暢，筆端深情，以文字見證擔任校長期間自我與清華的成長，同時提供讀者作為教育學者的觀點與思維方式。\r\n                    \n"}
{"書名":"為美好生活的教育：教改往哪裡走？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200183727?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王立昇","出版社":"五南      ","ISBN":9789571199535.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200183727\/2015200183727b.jpg","書籍簡介":"\n\r\n教改往哪裡走？教育的目的是甚麼？經過作者多年的觀察與體悟，歸結到教育的目的是為了要讓學子有美好的生活。本書於是從民情的觀點出發，再從誠信價值觀及適性、公義、民情、素養與競爭力等角度來分析過去二十多年來教育改革措施的利弊得失，包括四一○教改、十二年國教、大學入學制度、學用落差問題、技職教育等，點出關鍵問題並提出因應方案。本書不但具參考及學術價值，並或將對未來的教育政策產生重要的影響。本書特別強調要落實天、地、人合一的適性教育，並提出具體辦法。有了方案，還要有周全的策略才能順利推動，書中闡述了理想的教育決策機制，分析如何以「穩紮穩打、按部就班」的方式推動教育百年大計。\r\n                    \n"}
{"書名":"李家同談教育：希望有人聽我的話 （二版 ）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200182775?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李家同","出版社":"聯經      ","ISBN":9789570851908.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200182775\/2015200182775b.jpg","書籍簡介":"\n\n\n你以為給孩子快樂就夠了嗎？\n 孩子因為現在得到快樂而沒有了未來，\n 你認為這樣的教育出現了甚麼危機？\n\n  \n\n 時代的改變與教育的改革理應是為大家帶來更好的生活與未來，\n 但是老師對政策感到憂心，\n 學生不快樂，\n 大家都看不到未來，\n 我們的教育到底出現了甚麼問題？\n 孩子的成績不進反退，學校的素質越來越差，這是甚麼原因？\n 大學的評鑑與卓越計畫有讓我們的高等教育提升嗎？\n\n 李家同對台灣的教育感到非常憂心，\n 他以最直接懇切的方式，\n 希望大家來關注這些問題，\n 只有如此，台灣才有救。\n\n 普遍的人對「成功」看得太重要，大家一味的要追求成功，家長們個個摩拳擦掌，要將自己的孩子培養成下一個比爾蓋玆或下一個郭台銘。但是回歸到現實面，孩子成長受到的教育狀況，對人格與學業都將造成極大的影響。我們現在的教育環境與政策，是如此的令人憂心與擔憂，如果我們的教育問題不解決，孩子未來還有甚麼希望可言。\n\n 李家同有一顆敏感的心，以及一雙洞察是非的眼睛，這次他將透過本書，將臺灣的教育現況與問題作一個全面性的建議。有很多的狀況或問題一直都存在，但是經常被忽視，李家同秉持著「回歸基本」的想法，將問題一一拋出。他希望作為一個起頭，透過這本書引領大家去正視目前教育的問題。\n\n"}
{"書名":"一個校長的思考（一）教育的職業與志業：清華文史與校務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200183697?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳力俊","出版社":"致出版    ","ISBN":9789869682718.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200183697\/2015200183697b.jpg","書籍簡介":"\n\r\n《一個校長的思考》收錄作者擔任清華校長期間，在各種場合演講文稿。本冊以全校性事務為主要對象，除細數清華文史與校務發展，亦在演說文稿中，乘載對教職員工的關懷期許；注入對學生校友的勉勵教誨。內容條暢，筆端深情，以文字見證擔任校長期間自我與清華的成長，同時提供讀者作為教育學者的觀點與思維方式。\r\n                    \n"}
{"書名":"方興未艾：學科補習效益在臺灣的發現","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280728115?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳俊瑋 主編","出版社":"麗文文化  ","ISBN":9789864901371.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280728115\/2015280728115b.jpg","書籍簡介":"\n\r\n在傳統「萬般皆下品，惟有讀書高」的觀念下，學科補習因為普遍被普羅大眾認為有助於提高學生的學習成就，所以向來備受關注。學科補習是多數人在成長過程中的經驗。過去，純粹為了升學；現在，目的更多。或許提高學習成就仍是學生學科補習的主要目的，但不可諱言的，學生上補習班的年齡層正不斷地向上延伸與向下蔓延，補習班的教學內容也日益多元化。在臺灣，根據教育部委託高雄市政府教育局資料顯示，在各級學校的生員數大幅減少的情形下，學科補習的需求量應該會隨之下降，但學科補習班數量在近十年卻還是逆向地緩慢成長，這反而更顯驚人。既然學科補習得到大多數家長和學生普遍的認同與採用，那麼學科補習是否能在實證研究的基礎上證明有效？這是本書最關注的問題，本書共收錄了11篇實證研究，每篇研究在學科補習效益這個主題都有其研究發現，藉由本書對於這些研究發現的彙整，應該可以回答學科補習是否有效的問題，也讓讀者對於學科補習的效益有更深入的認知。本書特色本書以：1.Coleman（1988）提出的「家庭教育資源理論」；2.Carroll（1963, 1989）提出的「學校學習的模式」（model of school learning）；3.Entwisle、Alexander及Olson（1997）提出的「水龍頭理論」（the faucet theory）來解釋學科補習效益的理論基礎，並說明學科補習研究的重要性。\r\n                    \n"}
{"書名":"體檢臺灣技職教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280713098?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"楊朝祥等","出版社":"五南      ","ISBN":9789571197722.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280713098\/2015280713098b.jpg","書籍簡介":"\n\n\n\t「體檢」二字，顧名思義乃於尚未出現症狀或疾病初期，藉由全面性檢查，及時發現或了解成因，俾利提前因應，使受檢者得以維持或回復健康。臺灣社會刻正面臨產業轉型及人力素質提升之際，故以「就業導向」為主之技職教育，被賦予更多之期待及關注。然而，政府、產業、學校、家長及學習者自身對技職教育之期許，不僅意見殊異，且對技職教育現況及問題，亦缺乏整體性之了解，爰本書透過對臺灣技職教育進行體檢，期能找出具體問題及提供解方。經審查收錄評述文章共十三篇，依論述面向分為四大領域，包括：「政策發展」、「政策規劃」、「學校實務」及「師資培育」；每篇文章均深具啟發，相信對技職教育之研究、政策規劃或對關心臺灣技職教育之社會人士，皆能有所助益。\n\n"}
{"書名":"在困境與危機中做決策：學術、政治與領導的糾葛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200181433?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃榮村","出版社":"印刻      ","ISBN":9789863872405.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200181433\/2015200181433b.jpg","書籍簡介":"\n\n\n一位教育改革者親臨第一線的觀察及建議，\n前教育部長黃榮村最深切的省視與沉思！\n\n課綱爭議、高教困局、領導迷航……\n面臨歧路，我們更需要深刻而精確的思索與決斷。\n回顧端詳，是為了在風雨交加的時刻，沉著前進。\n\n\t這些嚴肅的課題乍看之下是獨立事件，但慢慢地都發生了系統性的連接，本書希望能將這些關係講得更清楚，而我也得以藉此機會將過去的經驗，在書中做一些整理與交代。──黃榮村\n\n\t教改二十年來的餘波盪漾，高中歷史課綱修正的紛紛擾擾，高教生態的扭曲和變形，延燒多時的台大校長遴選案……多重的爭議與挑戰，儼然令台灣的教育和價值體系面臨歧路亡羊的危機。前教育部長黃榮村以其豐富的學術素養，以及多年的教育政務經驗，為當前台灣社會、教育政策、學術環境所面臨的困局一一提出針砭。\n\n\t作為培植國家實力基礎的學術與教育，和維繫國家機制運作的政治領導，兩者之間如何折衝、如何彼此輔成，黃榮村校長透過書寫串接現下議題與過去的行政經驗，從公共性的角度出發，思索教育、學術場域中種種爭端可能的解決方向，還有政務官做為領導者於其中扮演的角色。\n\n"}
{"書名":"當前臺灣重大教育問題的診斷與對策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200179232?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃昆輝 等","出版社":"五南      ","ISBN":9789571193625.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200179232\/2015200179232b.jpg","書籍簡介":"\n\n\n\t本書分三部分，第一部分是「導言」，先指出臺灣教育當前重大且亟待解決的問題。第二部分是「教育政策與制度問題的診斷與對策」，按教育階段，依序討論：「國民教育如何向下延伸？」「全面免試與就近入學可行嗎？」「技職教育如何翻轉？」「中小學課綱如何制定？」「大學必須併校退場嗎？」等五大問題。第三部分是「學校行政與教育問題的診斷與對策」，依序探討中小學學校內部：「校長如何辦好教育？」「品格教育能夠治本？」「如何讓孩子無憂無懼上學去？」「教師專業如何點亮臺灣教育？」「窮人如何靠教育翻身？」等五大問題。範圍涵蓋幼兒教育、國民教育、技職教育、高等教育、課程制定、校長領導、品格教育、校園安全、師資培育、弱勢教育等十大主題。各章採問題導向，先說明問題背景，再分析後提出對策。\n\n"}
{"書名":"教育發展與心理建設（全二冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215533364?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡保田 編","出版社":"台灣中華  ","ISBN":9789869490719.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215533364\/2015215533364b.jpg","書籍簡介":"\n\n\n\t本書為論文集，由國立政治大學教育研究所歷屆所友執筆，上編是「教育發展」，談論古今中外各種教育主題，如：〈由日本竄改侵華史實談我國現代歷史教育〉、〈中韓兩國國民教育法案有關規定的比較〉；下編則是「心理學」相關論著，如：〈從專家評語中測量中國天才文學家初探〉。\n\n本書特色\n\n\t本書為論文集，由國立政治大學教育研究所歷屆所友執筆。上編「教育發展」，下編「心理建設」。\n\n"}
{"書名":"教育行政實務與應用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260024374?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"秦夢群","出版社":"五南      ","ISBN":9789571191188.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260024374\/2015260024374b.jpg","書籍簡介":"\n\n\n\t本書以探討教育行政實務運作重要議題為焦點。其中包括教育行政制度、學制之分流設計、家長教育選擇權、教育人員之培育任用、教育財政與經費、教育視導、教育評鑑、教育行銷與危機處理等重大議題。全書以本土的角度，分析當前教育行政領域的實務議題。理念敘述言簡意賅，避免過度注重枝節瑣碎的弊病。各章並附有個案研究，針對爭議性較大的議題如學制分流、教育選擇權、學校評鑑等，提供討論的體裁與空間。全書體例完備，取材針對時事，且文筆流暢可讀性極高，為教育行政研究領域不可不讀的學術著作。\n\n"}
{"書名":"教育政策與教育實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260024244?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳清基等","出版社":"五南      ","ISBN":9789571190129.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260024244\/2015260024244b.jpg","書籍簡介":"\n\n\n\t教育政策的規劃及制訂，必須回應教育實務需求及具有改善教育實務的功能。據此，本書共分兩大部分，第一部分是教育政策篇，共收錄7篇文章，其內容包括技職核心政策、以證據為基礎的教育政策探析、少子女化與教育政策、臺灣海洋教育政策發展、本土語言深耕教育政策等；第二部分為教育實務篇，共收錄8篇文章，其內容包括國民小學專業發展學校認證指標、中小學推動國際教育、精進教學計畫、大學兼任助理身分認定爭議、海峽兩岸研究生就業問題等。\n\n\t本書各位作者皆學有專精，並具備豐富教育實務經驗，故本書兼具學術研究價值及改善教育實務功能，對於關心教育事務的各位讀者，相信能從本書得到諸多啟發。\n\n"}
{"書名":"課程實驗：課綱爭議的出路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215253255?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡清田","出版社":"五南      ","ISBN":9789571189079.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215253255\/2015215253255b.jpg","書籍簡介":"\n\n\n\t本書內容，分為課程綱要的爭議、課程實驗之緒論、課程實驗之規劃、課程實驗之變革、課程實驗之發展、課程實驗之推廣、課程實驗評鑑與課程實驗之評議。\n\n\t第一章課程實驗之緒論，包括課程綱要的爭議、課程實驗的概述、課程實驗的分析；第二章課程實驗之規劃，包括課程實驗之規劃的途徑、課程實驗之規劃的評議；第三章課程實驗之變革，包括課程實驗之變革的本質、課程實驗之變革的評議；第四章課程實驗之發展，包括課程實驗之發展的歷程、課程實驗之發展的評議；第五章課程實驗之推廣，包括課程實驗之推廣的策略、課程實驗之推廣的評議；第六章課程實驗之評鑑，包括課程實驗之評鑑的方法、課程實驗之評鑑的評議；第七章課程實驗之結論。\n\n\t本書適合閱讀觀眾是以關心課程改革的相關人員為主要的對象，如政府教育部門人員、民間教育改革人士、社會賢達、學校教師、學生家長等等推動國內教育改革的相關人士，以做為進行課程改革之參考。另外，本書可以作為師範大學與教育大學及一般大學教育研究所與課程教學研究所或師資培育中心開設教育學程或修習「課程實驗」、「課程改革」、「課程發展與設計」、「課程創新」、「課程實驗研究」、「課程改革研究」、「課程計畫研究」、「課程設計研究」、「課程發展研究」與「課程創新研究」等科目之參考書籍。\n\n"}
{"書名":"教育大未來1： 軟體打造科技大未來－－程式設計是下一代最重要的生存技能","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280671435?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"徐宏義","出版社":"商周出版  ","ISBN":9789864771134.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280671435\/2015280671435b.jpg","書籍簡介":"\n\n\n科技是未來進步之鑰，程式設計是未來人力熱門需求！\n\n\n\t你，還認為小孩學程式設計只是一種才藝學習嗎？\n\n\t科技迅速改變我們的生活，程式設計不只是未來進步之鑰，更是未來人力熱門需求！軟體正在吃下全世界，科技未來世界就在眼前。但讓硬體運轉的是軟體，所以創客訓練和學習程式設計正蔚為風潮，也是科技社會重要趨勢。\n\n\t孩子的未來不能等，擁抱程式學習，擁抱科技，你還在遲疑嗎？\n\n\t作者徐宏義與羅曼如長年關心教育與科技發展，因而成立了EDUx基金會，提倡以數位科技和新的學習方式，希望能改變下一代的學習方式。\n\n\t在本書第一部中，他們先以各種生活中的例子，如Drone（無人機）、Amazon、Facebook、Spotify、Airbnb、Twitter……說明軟體在各種領域，如零售、娛樂、音樂、電玩遊戲、電影、汽車、醫療、教育……等有何等威力，分析為何科技是我們的未來；接著，他們介紹了未來學家眼中的未來面貌，這是未來十年、二十年……五十之後就有可能發生的事；第三章則以各種已經可見的例子，如穿戴式科技、3D印表機、人工智慧律師、機器人助教……等，來說明未來世界其實就在眼前，連藝術領域也有活生生受科技影響的例子。\n\n\t第二部的重點在目前頗為風行的Hour of Code（一小時學電腦程式設計），作者先說明Hour of Code的發展簡史、目前在全球的發展趨勢，還有EDUx基金會如何在台灣推廣Hour of Code，並提供了Hour of Code的各種學習資源，讓有心人可以嘗試與學習，而且學習程式設計從來不嫌早，四、五歲可以開始，也從不嫌晚，九十幾歲也都還來得及。Hour of Code不僅在英美是必修課程，在台灣也即將成為教育政策之重點。\n\n\t那麼，一小時學電腦程式設計之後呢？作者接著說明為什麼小孩應該要學程式語言設計？他們列舉出十一大項理由，簡單歸納後就是：學習程式語言設計是一種思考訓練，可以學會程式設計的人獲得自由和快樂、提升他們的思考力、創造力、演算力、溝通力，還能訓練寫作和表達能力以及解決問題能力，以及軟體人才的前途無量。\n\n\t但學程式設計只有一個小時怎麼夠呢？因此，作者接著說明目前最熱門的視覺程式語言是什麼、有哪些較常用的視覺程式語言（如Scratch、ScratchJr、Blocky、Kdou、Alice……），先讓為人父母者了解視覺程式語言以及小孩該從視覺程式語言開始學習的理由，同時也提醒父母師長應注意自己的盲點，千萬不要隨意進階，反而破壞了孩子學習程式設計的熱情，打壞了他們的學習胃口。最棒的是，作者在此介紹了一個Unplug（不使用電腦）的學習方式，讓家長和孩子可以愉快的學習到程式設計的精隨：演算（Algorithm）與程式（program）。\n\n\t最後的單元則簡介了目前常用的各種程式語言，如：Python、JavaScript、PHP、Ruby、Java、C、C++、C#、SQL，還有網頁常會用到的HTML和CSS，說明它們的運用層面和差異，並從不同的需求分析如何選擇自己要從學習哪種程式語言開始？對父母引領小孩學習或是成人自主學習，都相當有益。\n\n\t最後，作者提出一些值得省思的問題，希冀讀者能在閱畢後思考，從本書中獲得最大利益。\n\n"}
{"書名":"教育大未來3：超強未來父母手冊－－你不能不知道的11個教養觀念與作法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280671725?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"徐宏義","出版社":"商周出版  ","ISBN":9789864771158.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280671725\/2015280671725b.jpg","書籍簡介":"\n\n\n讓焦慮的父母不再焦慮，天才父母的經驗與做法！\n如何善用科技培養孩子未來的生存能力？\n如何用腦神經科學改變孩子的行為？\n如何能正確使用電腦，享受電腦的威力，不受電腦之害。\n父母以為不好的，其實是好的！\n作者的親身經驗與實際教學分享，\n父母與教育者的疑問完全解答！\n\n\n\t作者徐宏義與羅曼如長年關心教育與科技發展，因而成立了EDUx基金會，提倡以數位科技和新的學習方式，希望能改變下一代的學習方式。因為他們經常在與家長的交談中被問到一些重覆的問題，聽的的次數愈多，表示這是父母最關心的，或是最困擾的問題；再加上有些問題沒有人問到，多少表示許多家長或年輕人忽略了這些重要的問題。為了這些焦慮的父母，他們寫下了本書的內容。\n\n\t作者在第一部分享他們在實驗教學裡碰到最大的問題是，小孩子在傳統的教育方式底下，養成出一種「只做你教我的」的習慣，於是在要求孩子自己發揮創造力時，有許多學生常常瞪著老師，不知道要如何思考。但是未來社會裡，許多事情都是全新或第一次碰到的，在無前例可循的狀況下，工作者就必須要能提出解決的辦法，創意、創新、創造力就變得很重要。因此第一章就是談如何訓練小孩的創造力。\n\n\t第二章談自學（Self-Learning）。在傳統教育中，最大的問題是填鴨式的教育。作者指出許多有成就的人最大的特色之一是早早就輟學（離開學校的原因不一），但有一點不變的是，他們停止了學校教育但從未停止過學習。有些人甚至認為，離開學校才能真正開始學習。這就是自學的重要性。\n\n\t第三章談無私的分享（Sharing），談到小孩社交生活的重要性。作者從人類的群性大腦（Social Brain）出發，談到小孩子如何由同儕合作，透過同儕學習的機會，學會如何領導與被他人領導，並且讓自己的學習更深入。\n\n\t接下來，討論大腦和行為的相關性，深入探討如何讓小孩具備自我動機，他能自己驅動自己，追求他的熱情，是父母夢寐以求的事。但是許多父母的行為其實是反大腦學習，是撲滅學習動機的作法。作者在這一部提及何謂內在動機（Intrinsic Motivation）和外在動機（Extrinsic Motivation），以及如何培養孩子的學習動機。\n\n\t另外，作者並探討了「習慣」（Habit），因為想要改變什麼壞習慣，如果不知道大腦是怎麼運作的，習慣在大腦內是怎麼形成的，就根本無法改變習慣。如果了解大腦怎麼看待習慣，就會知道如何對付壞習慣，永遠的去除惡習。這裡便提出父母可以怎樣幫助孩子去除某些壞習慣。\n\n\t接著，作者談到電腦，並回答了三個父母最關心與最常問到的問題：一、要不要買電腦給小孩？二、用電腦會傷害小孩眼睛怎麼辦？三、小孩沉溺在電玩或電腦裏，怎麼辦？並提出他們的親身經驗和做法分享。\n\n\t最後，作者提出一些非常重要但父母師長經常誤解的事：成長理論中的失敗，以及如何看待失敗；電玩遊戲不是洪水猛獸，以及好的電玩遊戲其實可以幫助孩子學習；還有，為什麼學業成績不怎麼樣的學生反而會是推動未來世界的舵手，作者舉了許許多多各行業成功人士的實例，解釋為什麼他們能反敗為勝。\n\n\t作者總結道：如果能花時間在專業的學習上，或把語言念好（不是考試，而是真能運用），或追求某一種嗜好，人生不但更有趣，而且會更成功。\n\n"}
{"書名":"教育大未來（套書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280671855?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"徐宏義","出版社":"商周出版  ","ISBN":9789864771165.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280671855\/2015280671855b.jpg","書籍簡介":"\n\n\n\t徐宏義與羅曼如是三個優秀男孩（徐安廬、徐安祺與徐安心）的父母，因為關心教育，他們不斷與歐美台各地教育界專家學者與意見領袖溝通討論，也持續關注與研究各國教育發展。他們以教育孩子的親身經驗，加上他們針對諸多心理學、大腦科學和教育趨勢發展的研究，整理撰寫了這套書，與關心台灣教育發展的讀者分享他們的實務經驗、想法與理論研究心得。\n\n\t在這套《教育大未來》三冊書中，第一冊《軟體打造科技大未來：程式設計是下一代最重要的生存技能》主要分享的是科技對教育的影響，尤其著重在當紅的「一小時學程式設計」（Hour of Code），說明「一小時學程式設計」是什麼，為何孩子應該學程式設計，以及該如何學習程式設計，還有程式設計語言有哪些等等重要議題。\n\n\t第二冊《未來最好的學校：新世代全才教育與創業訓練》的焦點在於創業訓練，內容重點在說明創業訓練是一種全才教育，從各種層面訓練孩子，讓他們習得未來世界所需要的各種能力，成為未來社會所需要的人才，即使面對不斷變動的世界，也依然游刃有餘。\n\n\t第三冊《超強未來父母手冊：你不能不知道的11個教養觀念與作法》主要在提供實務經驗和實際作法，並以大腦科學、心理學等最新科學研究，一一解答父母關心的教養問題，如孩子怎樣戒除壞習慣、如何培養孩子的學習動機、怎樣培養孩子的自主學習習慣，以及失敗所應扮演的角色等等。同時，也解答父母想要知道的孩子使用電腦時最關心的問題：一、要不要買電腦給小孩？二、用電腦會傷害小孩眼睛怎麼辦？三、小孩沉溺在電玩或電腦裏，怎麼辦？並提出他們的親身經驗和作法分享。\n\n教育大未來1：軟體打造科技大未來──程式設計是下一代最重要的生存技能\n\t你，還認為小孩學程式設計只是一種才藝學習嗎？\n\t科技迅速改變我們的生活，程式設計不只是未來進步之鑰，更是未來人力熱門需求！軟體正在吃下全世界，科技未來世界就在眼前。但讓硬體運轉的是軟體，所以創客訓練和學習程式設計正蔚為風潮，也是科技社會重要趨勢。\n\t孩子的未來不能等，擁抱程式學習，擁抱科技，你還在遲疑嗎？\n\n教育大未來2：未來最好的學校──新世代全才教育與創業訓練\n\t創業訓練不是為了創業，而是為了教育出未來需要的人才！\n\t作者獨創的徐氏教育法賦予孩子受用一輩子的學習動機。\n\t他們設計出未來最好的科技學校，讓孩子成為未來國際一流人才；\n\t他們的課程提倡讓孩子嘗試創業，因為創業就是一種人格與能力的全才教育。\n\t讓他們得以從創業訓練的過程中學習人生必備的技巧與能力\n\n教育大未來3：超強未來父母手冊：你不能不知道的11個教養觀念與作法\n\t讓焦慮的父母不再焦慮，天才父母的經驗與作法！\n\t如何善用科技培養孩子未來的生存能力？\n\t如何用腦神經科學改變孩子的行為？\n\t如何能正確使用電腦，享受電腦的威力，不受電腦之害。\n\t父母以為不好的，其實是好的！\n\t作者的親身經驗與實際教學分享，\n\t父母與教育者的疑問完全解答！\n\n"}
{"書名":"明日教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200173810?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"親子天下編輯部","出版社":"親子天下  ","ISBN":9789869354592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200173810\/2015200173810b.jpg","書籍簡介":"\n\n\n芬蘭X英美X日本X台灣\n課綱改革 X 程式教育 X 適性學習 X 實驗教育\n繼《翻轉教育》《翻轉教育2.0》後，另一橫跨國內外教育現場力作\n\n\n\t統一課程、進度、教科書，用考試分發淘汰「不良品」的教育生產線，已然落伍；\n\t人工智慧時代來臨，未來10年，70%的工作會消失。\n\t面對變動的明日，\n\t今日的教育體系，需要大膽想像，打破重建，\n\t給每個孩子學得會，學得好，用不同方式學習的機會。\n\n\t芬蘭每十年一次的課綱改革，如何著力於培養孩子面對未來的7種關鍵能力？這給107課綱即將上路的台灣，帶來哪些啟示？\n\t為什麼程式教育被形容為「新一代的讀寫能力」？美國如何讓兒童愛上寫程式、英國如何讓老師不怕教程式？程式教育能培養孩子哪7種能力？\n\t從中輟生到進入哈佛的教育學者，為何主張打破「平均的迷思」？主張「適性而教」的老師與學校，他們是怎麼想？如何做？\n\t107課綱不斷提到的核心素養、學習歷程檔案、校定必修選修，究竟是什麼？將會如何撼動目前高中現場？\n\t2014年底，台灣實驗教育三法通過，隔年就有19所新設立的公辦公營學校。雨後春筍般冒出的實驗教育學校與自學團體，背後代表了什麼意義？\n\n\t當OECD會員國，自2008年起的6年間早已進行了超過450次的教育改革，\n\t當執全球創意牛耳的史丹佛大學，已準備打破系所高牆，擘劃以能力為中心的學習基地，\n\t當教育大國，都在朝跨界多元、呵護異才的道路上邁進……\n\t我們不禁急切探問：\n\t如何鬆開僵固的學習步調與教學模式，讓適性揚才不再只是一句口號？\n\n本書特色\n\n\t勾勒近年先進國家重大教育趨勢，記錄台灣教育現場變化軌跡，\n\t從「課綱改革」到「實驗教育」，一次掌握未來五年的教育關鍵字。\n\t明日教育，應該是讓老師能夠適性而教，孩子得以適性而學，\n\t讓我們陪著孩子，預見明日課程，遇見明日學校。\n\n\t@了解重要學習趨勢浪潮：掌握世界所需人才的關鍵能力，了解為何OECD國家近6年共推動了450次以上的教改，以及芬蘭課綱、程式教育著眼培養孩子哪7種應對未來的能力。\n\n\t@深入探訪國外教育現場：從芬蘭、美國、英國、日本等教育改革，眺望世界最新教育發展，了解先進國家如何重新思考基礎教育。\n\n\t@聚焦國內教育現場變化：解析107課綱精神所欲培養的核心素養與能力，將如何改變高中教學現場；了解「台灣教育史上最大開放」的實驗教育三法，帶動了哪些改革與變化。\n\n\t@匯聚重要教育領袖觀點：哈佛教育學者陶德•羅斯（Todd Rose）；前芬蘭國家教育委員會課綱主席哈梅琳（Irmeli Halinen）；英國推動程式資訊教育非營利組織CAS創始成員湯姆•柯里克（Tom Crick）；美國最大公辦民營學校KIPP創辦人麥克•芬柏格（Mike Feinberg）；均一教育平台創辦人方新舟、台灣華德福教育推手張純淑、偏鄉小校轉型先行者陳清圳、原民課程改革者伍麗華……\n\n\t關鍵字：課綱改革、程式與資訊教育、教育改革、實驗教育、適性學習\n\n"}
{"書名":"為台灣教育加油！李家同觀點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200170444?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李家同","出版社":"五南      ","ISBN":9789571185262.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200170444\/2015200170444b.jpg","書籍簡介":"\n\n\n\t台灣的教育要有競爭力，培養通才、全才國際觀的人才，與世界接軌，創造潮流，就要打破島國故步自封的心態。\n\t台灣的教育政策不斷變更下，我們是變得更好了嗎？\n\t教育亂象七十一問，聽聽李家同教授怎麼說……\n\n\t為弱勢孩子的教育發聲，李教授一直不遺餘力。但政府看到了嗎？人民有感嗎？\n\t弱勢教育的問題，該何去何從，是值得大家關心的，不是只給一塊糖吃就能圓滿的事實。乃至於十二年教改、免試等種種措施，都值得我們深思。\n\t跟著李家同教授一起對教育問題停․看․聽：\n\n\t教育˙過去\n\t李教授指出我們的教育有兩個缺點：\n\t(1)很多弱勢孩子沒有受到好的教育\n\t(2)很多孩子學會較難的學問，但在科目中卻缺乏最基本的學識。\n\n\t所以如果學生程度太差，其實毫無競爭力，最嚴重的是，這些孩子多半來自弱勢家庭。如果我們幫助了弱勢家庭的孩子，他們將來就有可能往上提升，對國家的教育素質也有幫助。\n\n\t至於教育另一個嚴重的問題便是：我們的教育往往忽略了基本的學問。\n\n\t教育˙未來\n\t李教授所成立的博幼基金會，服務對象是弱勢孩子，服務的方法是課後輔導。提倡一種教育，叫做全域教育，希望對教育的面向能提供更多元的方式。所謂全域教育，乃是基於兩個基本觀念：\n\n\t(1)所有的孩子，不論聰明或不聰明，都要被教好。\n\t(2)所謂教好，乃是使孩子有基本的學問。\n\n\t而要做到全域教育，必須有特殊的辦法：\n\n\t(1)因材施教\n\t(2)知道學生的天資\n\t(3)教材分級，由易而難\n\t(4)因材施考，考試分級\n\t(5)層層把關的品質管制\n\t(6)教材強調基本觀念\n\t(7)注重獎勵\n\t(8)利用題題分析量表來改進教學\n\t(9)善用電腦\n\t(10)重視人文素養\n\n\t教育˙現在\n\t值得高興的是，教育界已經有人注意到全域教育了，希望這是一個好的開始。我們也期待台灣的教育能在歷經多次改革後，真的對孩子有所幫助。\n\n"}
{"書名":"教育政策與教育發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260021588?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳清基 主編","出版社":"五南      ","ISBN":9789571183770.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260021588\/2015260021588b.jpg","書籍簡介":"\n\n\n\t本書共分兩大部分，第一部分是教育政策篇，以宏觀的角度探析各級教育政策，其內容包括臺灣技職教育政策發展與前瞻、技術及職業教育法對我國技職教育的影響、歐盟職業教育、十二年國民基本教育政策、少子女化對高中職教育的影響、通識教育政策、兩岸大學通識課程教學、人才培育政策及中央政府組織變革等。\n\n\t本書第二部分是教育發展篇，其內容包含科技領導、校長專業發展、美國夥伴關係學校全國網絡、偏鄉小校推動全校性學習共同體及國家考試評分判斷餘地的再商榷等。\n\n\t本書各章內容見解精闢並能掌握教育政策與發展趨勢，不僅具有學術研究之價值，對於教育政策與行政實務工作者，本書更是值得詳加閱讀及參考。\n\n"}
{"書名":"教育行政與教育發展：黃昆輝教授祝壽論文集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260021298?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃政傑 主編","出版社":"五南      ","ISBN":9789571182865.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260021298\/2015260021298b.jpg","書籍簡介":"\n\n\n\t本書內容共有五篇：\n\n\t教育政策篇，探討國內教育發展的挑戰、教育決策工具邏輯和概念思維、社會正義的教育意涵，及證據本位教育決策。\n\n\t教育行政與領導篇，分析危機情境領導、學習導向領導、教學視導與領導、教育行政倫理、校長領導美學素養、高行動智慧校長，及校長建構教學環境的任務。\n\n\t教育改革篇，討論大學治理體系、升格大學教育品質、大學課室翻轉，並分析教師對十二年國教課程教學的意見。\n\n\t課程教學學習與輔導篇，探討課程領導、另類學校課程美學、真學生的特質，並比較德法的適性發展輔導。\n\n\t師資和研究篇，探討教育實習、教師分級制度、譬喻與質性研究，並反省清光緒的日本考察行動。\n\n\t全書內容精彩，觀點清新，頗值參考。\n\n"}
{"書名":"拼教育救台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200167901?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"賴正義","出版社":"博客思    ","ISBN":9789865789725.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200167901\/2015200167901b.jpg","書籍簡介":"\n\n\n 近幾十年來，全球都在拼經濟，雖然帶來了就業機會，卻拼出許多常見的惡果。\n  \n\n 台灣近年來由於內部因素與外在因素的影響，面臨了經濟發展瓶頸，卻顯得束手無策。\n  \n\n 本書提出數項台灣經濟發展的新思維，進而主張依台灣的國情，應先拼教育，並說明拼教育也可以救經濟。\n  \n\n 台灣拼教育的要訣在於提升學生素質與提升學術水準，前者係以大學以下學生為對象，後者則以高等教育為對象，書中具體舉出推動做法。\n  \n\n 拼教育的好處多多，除了可以救經濟，也可打造豐富人生、轉型社會正義、擺脫中國影響、走出台灣逆境。\n\n"}
{"書名":"教育測驗與學習評量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214834981?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳新豐","出版社":"五南      ","ISBN":9789571182766.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214834981\/2015214834981b.jpg","書籍簡介":"\n\n\n\t本書主要內容包括教育測驗與學習評量等二部分，教育測驗部分首先是介紹教育測驗的理論以及相關概念，接下來說明測驗與評量相關的統計策略、測驗編製的原理、命題原則、進行試題與測驗分析的方法以及解釋測驗分數的原則等，最後則是介紹以試題反應理論為理論基礎的電腦化適性測驗。學習評量部分的內容包括學習評量基本概念以及常見的評量策略，評量策略的內容依序是真實評量、實作評量、檔案評量、動態評量以及數位化閱讀評量等。\n\n\t本書以實務與理論兼具的方式來介紹教育測驗與學習評量，可以有效地提升各級學校教師進行教育測驗與學生學習中評量的效能，並得以改進教學效果，提高學生的學習成效，當然本書也適合關心教育測驗與學習評量相關議題的家長與社會大眾。\n\n"}
{"書名":"教畜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280640592?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"羊格","出版社":"有種文化  ","ISBN":9789881345585.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280640592\/2015280640592b.jpg","書籍簡介":"\n\n\n“老師，不只是一份工作，這是一件關乎學生幾十年的事，每一個人的死、到了每一個人的生、他最後以怎樣的模式活著、甚至他能否正常地由青年過渡成為大人…這些都是偉大的事，我想。”\n\n\t \n\n“老師，你果然是新來的。學校是社會的縮影，請您別以為這裡充滿希望。”\n\n\t \n\n“我甚麼都做不了，這種職業，叫做教師。”\n\n\t \n\n\t面對僵化的教育制度，學校成了問題的溫床：逃學、集體欺凌、未婚懷孕... 資源匱乏下無從協助，教師只能成為旁觀者？新手教師「頹 sir」，自嘲為「教畜」，卻如何憑拚勁，抵抗怪獸家長、僵化體制，拯救自身與身邊的學生？\n\n"}
{"書名":"給孩子與世界接軌的教育－－－－國際文憑與全球流動社會的教育改革","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260020826?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"坪谷・紐厄爾・郁子 、莊雅琇 ","出版社":"商周出版  ","ISBN":9789862728499.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260020826\/2015260020826b.jpg","書籍簡介":"\n\n\n全球化來臨，教育將邁入無國界時代，\n\n2018年起，日本將廢除聯考，採用國際文憑制度\n\n看看別人，想想自己，台灣的教育準備好與國際接軌了嗎？\n\n\t \n\n\t★日本：2018年起，廢除統一升學考試，逐步將「國際文憑」納入升學制度。\n\n\t★香港：54間學校開設「國際文憑課程」，課程擴展到中、小學。\n\n\t★中國：核准開辦「國際文憑課程」的學校近100間，公辦學校逐漸加入。\n\n\t★新加坡：30間學校開設「國際文憑課程」。\n\n\t★印度：提供「國際文憑」課程教學的中小學，十年來成長10倍。\n\n\t★全球現況：至2014年，採用「國際文憑課程」的學校總數將近5000所，亞洲地區快速增加中。\n\n\t \n\n你知道嗎？一種新型態的教育制度正在全面席捲亞洲，結合在地教育與雙語教學，\n\n高中畢業後可依國際文憑成績免試申請牛津、劍橋、哈佛、耶魯、UCLA等世界百大名校！\n\n\t \n\n\t「國際文憑」是一套由國際文憑組織統籌主導，為小學、中學及高中三階段分別設計，與多數國家本土教育融合的雙語教學課程。\n\n\t \n\n\t為高中生設計的「大學預科課程（IBDP）」，強調跨領域學習，不分文、理組，兩年制課程，內容包括「本國語言與文學」、「外國語言學習」、「個人與社會」、「實驗科學」、「數學與電腦科學」、「藝術」等六大學科群。\n\n\t \n\n\t學生在各學科群中任選一科目學習，並完成「課題論文」、「知識理論」、「課外活動」等三項必修課程，透過內部與外部評量，取得修業總分後，用成績分數申請包括全球百大在內2600多所大學免試入學。\n\n\t \n\n\t本書作者坪谷女士為國際文憑組織亞太地區理事，以2018年日本教育改革為引，深入介紹國際文憑制度，從制度發展歷史和變化，與小學、國中與大學預科（高中）等學程的教學目標、內容、教學方式和學習法，詳細說明此一教育制度與一般考試教育的不同之處，並詳細說明接受國際文憑教育的學生們未來發展等各方面資訊，是關心下一代教育的你，不可不知的重要訊息。\n\n"}
{"書名":"真食育：主婦聯盟媽媽們的14堂食物教養課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014271155879?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"主婦聯盟環境保護基金會","出版社":"天下生活  ","ISBN":9789863980780.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014271155879\/2014271155879b.jpg","書籍簡介":"\n\n\n食育是下一個全球新浪潮關注的主題，也是今年米蘭世博會的世界焦點！\n\n為什麼飲食教育如此重要？！從健康、食安、環保、親子，\n\n下一代的健康與幸福，現在就該從餐桌開始！\n\n\t \n\n食育怎麼做？　\n\n\t哈佛學不到、台大沒在教，卻是21世紀公認我們與下一代最需要補足的學分!\n\n\t主婦聯盟媽媽給孩子的健康、快樂成長課\n\n\t有一群媽媽，希望自己的孩子除了通過全民英檢，更希望她們快樂成長、而且懂得食物的好滋味，有空時一起洗菜切菜煮菜之外，他們家的假日，可能不只是逛街購物，而是全家人一起在農場體驗。\n\n\t \n\n好食從身邊開始+食譜安心享食　\n\n\t主婦聯盟環境保護基金會與主婦聯盟生活消費合作社即將於六月底推出的新書，內容收錄主婦聯盟14位食育媽媽在生活中、學校裡，為我們的下一代推動飲食教育的故事。加上20道自家製、安全美味的食譜，藉由這些食育實踐家的分享，期待全台灣的爸爸媽媽們，一起在生活體驗美好、美味的飲食教育，進而呼籲全台灣共同關注食育基本法的推行，這是我們給孩子最好、最健康的幸福禮物。\n\n\t \n\n食育讓孩子的幸福競爭力，與世界同步\n\n\t二○一四年九月起，英國七到十四歲的中小學生，必須學會二十道料理才能畢業。在英國教育部新公布的教學大綱中，「烹飪」正式列為必修課程。日本更早在十年以前—2005年，就制定了食育基本法，今年更將推出相關正式教材。台灣目前的法律案也已經進入討論議程中，不過，在政策之前、與其等學校開課，不如立即跟著書裡的這群媽媽，真正的食育實踐家們一起動手，她們每天在自己家裡的廚房與餐桌，進行最寶貴的親子食育課。\n\n\t \n\n蔬果噴不噴農藥有什麼不同？\n\n食物在地和進口有什麼不同？\n\n什麼是碳足跡？什麼是食品添加物？\n\n食物怎麼製造的？食物和食品，對人體健康到底有多大的影響呢？\n\n以上這些問題，別說小朋友，連父母自己都回答不出來吧？讓我們和小朋友一起，重新認識食物，讓孩子不再以為馬鈴薯長在樹上，不再害怕茄子的顏色這麼奇怪，品嚐甜椒才知道生吃味道這麼好！讓孩子明白，汽水原來是香精+小蘇打+檸檬酸做出來的，以後可能再也不會吵著要喝了。 \n\n\t \n\n\t用心飲食，其實只需生活中的些微改變。 要改變習慣很難，但為了健康著想還是要跨出一步；如果父母能從小開始重視食育，那更是給孩子最好，最健康的的幸福禮物。以下是主婦基金會台中分會去小學推廣食育時，會帶小朋友一起唱的謝飯歌\n\n\t讓我們健康又快樂，上天我真感謝祢！\n\n\t感謝太陽，感謝大地，賜我好吃的食物，\n\n\t感謝老師教導我，學會如何煮飯菜，\n\n\t感謝大家齊幫忙，分工合作好開心。\n\n\t請開動，請慢用。\n\n"}
{"書名":"名廚出任務！翻轉餐桌的飲食革命：傑米．奧利佛飲食基金會，教你打造美味餐桌、親子廚房、學校菜園","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280634133?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"傑米．奧利佛飲食基金會","出版社":"果力文化  ","ISBN":9789869141536.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280634133\/2015280634133b.jpg","書籍簡介":"\n\n\n★獨家收錄：Jamie Oliver 校園蔬果卡教材\n ★特別調查：台灣飲食革命宣言\n\n\n ★Jamie Oliver 為7-14歲孩子精心設計的動手做食譜，孩子學做菜一次就上手！\n ★Jamie Oliver 為英國中小學精心策劃的「廚房花園」食譜卡與教案，首度披露！\n ★為台灣家長、老師校長、營養師，提供校園、親子食育的可操作範例！\n ★人氣主廚翻轉餐桌！教會孩子做菜、打造廚房菜園的飲食指南！\n\n  \n\n 「我希望推動一股強而有力、自給自足的運動，來教育每個孩子關於食物的故事，鼓勵全家人重拾手邊工具、在家煮飯。我希望讓世界各地每個人得到力量，一起對抗肥胖問題。」\n    \n 「不論你是個老鳥、初學著或是個崇尚簡約的廚師，我都希望激勵你走進廚房，並且為自己跟你的家人從最原初的食材開始，烹調食物。」── 傑米‧奧利佛（Jamie Oliver）\n\n  \n\n Jamie Oliver，這位極具親和力、享譽世界的知名廚師，其實擅長的絕不只是做菜，他也是英國校園食育、餐飲社會企業、世界飲食革命日的推手！透過調查，他揭露了幾個驚人的事實：\n\n  \n\n ★倫敦面臨全英國最嚴重的學童肥胖問題！\n ★每五個11歲學童，就有一個過胖，每年花在糖尿病的醫療及衛教宣導預算高達五十億英鎊！\n ★人類歷史上第一次，因為不良的飲食習慣影響，我們的下一代的壽命將比我們還短！\n\n  \n\n 而他發現，肇禍的元兇，正來自於當代大多數人們糟糕的飲食習慣，以及個人缺乏料理食物的技能。在這一年，他決心從「人氣主廚」轉變成「翻轉餐桌」、「教會每一個孩子做菜」的飲食革命者。\n\n  \n\n 他著手拍攝紀錄片《傑米的營養午餐》（Jamie’s School Dinner），從揭露英國兒童一餐37分錢、絕無營養可言的校園午餐；一年後，他成功號召三十萬全民連署，將校園飲食改革的提案打入了唐寧街的布萊爾總理辦公室──英國經歷了近三個世代的飲食教育斷層後，Jamie與這一代的英國人，決定攜手為下一代的健康而戰！\n\n  \n\nJamie推動校園「廚房菜園計畫」\n 「讓孩子學會生命中最有價值的烹飪技能，做出更好的飲食選擇。」── 傑米‧奧利佛（Jamie Oliver）\n\n  \n\n Jamie心中理想的飲食教育是緊密連結土地、教室與餐桌的食物鏈，光是吃飯還不夠，他希望讓學童學會自己種、自己煮的全套飲食教育。這樣的念頭，促使他著手推動校園「廚房菜園計畫」（Kitchen Garden Project），並延伸為日後與上千家英國中學與小學合作的兩套校園飲食教育系統。\n\n  \n\n Jamie說，飲食教育不能光說不練！除了餐桌上的餐點需要符合營養，更重要是的讓學童學會食物的來源、享受烹飪的快樂並感受食物的美好。Jamie精心設計教案，協助老師在國小孩童的科學、數學、美育與識讀能力的課堂，融入與食物有關的演講與戶外活動，讓孩子瞭解食材的地域、季節及風味特性；激勵孩子動手烹飪，讓孩子學會挑選運用各項食材，做出更聰明、更正確的食物選擇。\n\n  \n\n讓「烹飪課」成為英國的國教教綱\n 「我們相當關注教學的過程中，如何讓烹調的技巧『活過來』。透過教導、賦予個人這些重要的烹飪技能，讓他們獲得能夠終其一生、徹底地改變生活的良好飲食習慣。」── 傑米‧奧利佛（Jamie Oliver）\n\n  \n\n Jamie推動營養午餐及校園飲食教育一貫的信念是：「讓孩子有機會親自學習、了解食物的來源，眼見為憑，累積的食物知識是學生離開校園後受用終生的寶貴技能，重要性不亞於學科考試的能力。」\n\n  \n\n 在Jamie與其基金會的努力下，「烹飪課」重返國教教綱，成為所有十四歲以下學童必修：低年級孩子需了解食物的來源及基礎飲食原則，學會製作簡單輕食；中年級進而掌握基礎烹飪加熱技能，並清楚當季概念及常見食材的加工處理過程；十四歲畢業時，需學會自己煮出一餐足以餵飽自己與家人的營養餐點！\n\n  \n\n 十四到十八歲的烹飪教綱（National Curriculum: Design and Technology），將在二〇一五年九月公布實施。學生須學會「家常烹調技巧」與設計菜單的技能，有能力準備好吃、營養又經濟實惠的家常食物，並鼓勵年輕人用最擅長的網路、社群媒體分享傳遞。\n\n  \n\n翻轉餐桌：「移動廚房」走入社區，「15餐廳」培育青年廚師\n 我的夢想是看到每個人都能從最原初的食材開始，烹飪出好的食物，並且在廚房中探索創新的烹飪方式。── 傑米‧奧利佛（Jamie Oliver）\n\n  \n\n 受到Jamie啓發，倫敦市長Boris Johnson擬定「倫敦減重計畫Lighter London」並配合《校園午餐計畫School Food Plan》，大倫敦市區經過激烈競爭後選出Lambeth與Croydaon小鎮作為旗艦食育示範區，於校園開闢菜圃及烹飪教室，結合社區農民並廣邀家長參與；閒置教室開辦社區媽媽食農烹飪班；連鎖超市如Tesco和 Sainsbury's，也推出符合「永續食物生態系」的食材商品一同響應。\n\n  \n\n 為了激勵更多年齡層的人們走進廚房烹調，Jamie走出校園，在英國四個城市設立了「食物部」（Ministry of Food），以「移動廚房」（Mobile Kitchen）卡車親赴各處開辦烹調課程，讓社區民眾一同參與共同購買，一起學習烹飪；為了讓社經地位較為弱勢與失學的青少年也能習得一技之長，Jamie創辦「15 Fifteen餐廳」，每年招募十八個年輕學徒，受訓成為專業的青年廚師。\n\n  \n\n發起「全球飲食革命日」 ，台灣積極響應\n 我非常喜愛「飲食革命日」的核心理念！這個節日鼓勵小孩和家人一起煮飯，而且使用新鮮、在地的食材來嘗試新的菜單。\n ──知名音樂家Jack Johnson、Kōkua夏威夷基金會共同創辦人\n\n  \n\n Jamie善用自己的主廚魅力，從孩子到家長到老師到全民、從校園到社區到餐廳到世界，讓健康、永續的飲食革命深入人心。2014年Jamie發起「全球飲食革命日Food Revolution Day」，每年5月於世界各地固定舉辦，邀請孩子、家長、所有人在這天一起烹飪，台灣也正式加入響應。至二〇一五年，Jamie 創下多項世界紀錄：\n\n  \n\n ★全球超過121個國家響應，舉辦10,143場活動\n ★全球超過1,000位食物大使共同響應\n ★創下「最多人在同一天、同一時間烹飪」的金氏世界記錄\n ★超過10億人在社群網站上轉發活動訊息\n ★英美超過9,000所學校使用Jamie食譜教材\n\n  \n\n台灣的飲食革命宣言：健康永續的食物生態系\n 呼應這一波世界性的飲食改革趨勢，專訪18位台灣第一線的飲食革命大使，邀你一起打造健康、永續的食物生態系！\n ★友善通路：社區菜市長、直接跟農夫買、鄰鄉良食、厚生市集、綠藤生機\n ★校園食育：溪州鄉托兒所、喜願小麥、官田國小、東華大學綠色實驗餐廳、miniCook\n ★綠色餐廳：YaYa綠廚房、我愛你學田、Hi, 日愣、穀得食務所、好糧食堂、學學Food飯廳、呷米共食  \n\n"}
{"書名":"教育評鑑－創意取向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260021168?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林劭仁","出版社":"黃金學堂  ","ISBN":9789868937048.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260021168\/2015260021168b.jpg","書籍簡介":"\n\r\n教育評鑑具有績效責任與價值判斷的特質，實施時容易引發討論與批判，推動實務與技術上的爭辯往往會比理論上的探索複雜許多。本書從探討創意與創造力之系統與內涵出發，透過文獻分析連結當代教育評鑑取向與模式，進一步參酌當前教育評鑑實務，歸納出教育評鑑的創意取向。教育評鑑應植基於以「人」為本位的專業精神，應用人性及創意的方法蒐集、分析與詮釋發現結果；並以積極的態度和關係人參與互動學習。本書的目的不在於提供偉大的理論模式與具體操作策略，而在啟發吾人如何在評鑑觀念與態度上，進行與時俱進的正向改變。本書特色●本書以創意取向教育評鑑為主要內容，兼顧教育評鑑的理論與實務，具有創新性。●本書在創意取向評鑑的學理性介紹，適切援引國內外相關文獻與資訊，內容豐富，甚具價值，可作為讀者進行研究之重要參考。●書中各章的起手式以「序曲」性故事或敘述做導引，頗具趣味和啟發性；並能適時以圖或表的方式陳述重要論點，有益讀者掌握內容要點。●本書深入探究教育評鑑理論與取向，有助讀者掌握教育評鑑發展脈絡，進一步則提出教育評鑑創意取向的展望，有助開展國內教育評鑑革新方向。\r\n                    \n"}
{"書名":"教育選擇權研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260020246?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"秦夢群","出版社":"五南      ","ISBN":9789571179261.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260020246\/2015260020246b.jpg","書籍簡介":"\n\n\n\t由於傳統公立學校的辦學績效不彰與家長的多元需求，教育選擇權已成為各國近年教育改革的重要課題。其涉及社會對於教育目標的不同思維，其中包括自主選擇、多元發展、社會正義、學校本位、績效表現、市場機制等。由於衝撞社會不同團體的利益，教育選擇權往往陷入各說各話的爭議，也使得相關制度之實施產生極大困難。\n\n\t \n\n\t結構上，本書分為兩大部分。第一部分包括導論與教育選擇權之爭議，分別從自主、績效、平等、民主等價值觀，分析不同學派的主張與論點。第二部分則敘述在教育選擇權之訴求下，各國政府所創建之非傳統教育類型，其中包括公辦民營學校、磁性學校、特許學校、教育券計畫、在家教育、與另類教育等。\n\n\t \n\n\t作者以綱舉目張的敘寫方式，分析說明教育選擇權之理論與相關實施制度，引導讀者從汗牛充棟的論文研究中，深入瞭解目前教育選擇權的發展趨勢。本書內容豐富且具實用性，為華文作品中少數的系統之作，可對教育學者與實務工作者有所助益。\n\n"}
{"書名":"圖解你該知道的十二年國教（2015修訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200163873?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳武典","出版社":"商周出版  ","ISBN":4717702089542.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200163873\/2015200163873b.jpg","書籍簡介":"\n\n\n 十二年國教終於在103年上路，教育部預計75%的國中生可透過免試入學，25%的國中生可透過特色高中考試入學。但是初次會考之後，國文作文佔比問題、志願序選填問題、各縣市的教育局舉棋不定的規章，搞得學生、家長、教師都無所適從；甚至要走上街頭抗議……\n\n 在複雜的比序制度下，升學之路到底該怎麼走？免試之後，學生壓力就會真的減輕嗎？基測和會考，有什麼不同？到底該如何選擇最適合自己的學校？\n\n 十二年國教初上路，有著諸多反對聲浪與需要改進的部分，本書透過多位學者、教授的意見，對照教育部頒定的辦法， 讓學生、家長、甚至老師們都能迅速了解這個新體制，並該如何應對的方法。\n\n 全書分三大篇，第一篇，將詳細說明十二年國教的政策與施行細節、十二年國教的願景，並輔以圖表說明。\n\n 第二篇，收錄在教育現場的老師及家長們，面對即將啟動的十二年國教時，所產生的問題，並告訴你該如何應對？\n\n 第三篇，教育專家、學者對於十二年國教制度，提出中肯與可行的解決方案，涵蓋對決策者與教育現場執教者的建言、對家長端的提點、對學生端的輔導，期望能使台灣教育真正邁向新的學習時代。\n\n"}
{"書名":"愛的激勵：成就孩子的大未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551674722?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"戴晨志","出版社":"時報文化  ","ISBN":9789571361642.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551674722\/2018551674722b.jpg","書籍簡介":"\n\n\n師生之間的美妙感覺，\n\n是來自「對話」，而不是「訓話」！\n\n老師，是一名舵手，\n\n用鼓勵，指引孩子的人生方向，\n\n也用真愛，點燃孩子的學習熱情！\n\n\t \n\n\t繼《愛的溝通》得到熱烈迴響，戴晨志在本書中，繼續以倪美英老師的教學生活為素材，寫作出動人心弦的師生溝通故事。一則又一則愛的奇蹟，還有動人心弦的愛與溝通。\n\n\t \n\n\t教育，就像是辦一所快樂的學習天堂，喜歡畫畫的，我們就給他一支彩筆；喜歡飛翔的，我們就給他一雙翅膀；喜歡自然的，我們就給他一座森林；喜歡想像的，我們就給他一片蔚藍的天空……老師有責任，讓每個孩子－喜歡上學、喜歡進教室、喜歡學習！\n\n"}
{"書名":"教改休兵，不要鬧了！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260019967?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李家同","出版社":"五南      ","ISBN":9789571178721.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260019967\/2015260019967b.jpg","書籍簡介":"\n\n\n\t教改到底從哪一年開始的，一般說起來應該是民國83年。當時的四大訴求是：\n\n\t(1)落實小班小校\n\t(2)廣設高中大學\n\t(3)推動教育現代化\n\t(4)制定教育基本法\n\n\t對照如今，我們可以說，四一○教改的四大訴求是沒有什麼意義的。\n\n\t另外，教改的一大工程是廢除聯招。另一重大影響乃是將績優的專科學校升格為技術學院，績優的技術學院升格為科技大學，這個明顯地表示了政府對於專科學校是可有可無的。甚至教改還提出九年一貫、十二年國教、免試升學、就近入學、適性揚才等口號或變革。\n\n\t綜觀諸多改革，作者對教改做了總結的評論，認為教改最大的問題就是，沒有抓到目前教育上的問題所在。我們國家的教育的確有教育差距是很大的問題。所以作者認為我們要改善我們的教育制度，首要工作是應該要減少目前城鄉上的教育差距。\n\n\t但是教改從來不碰這一點，教改的全副精力都放在入學的方法上。所以，作者提出一個口號叫做「教改休兵，此期時矣，不要鬧了」，我們的教改的確使得家長 和孩子愈來愈困擾，補習班愈來愈多，而且看不出來有任何的好處。我們該注意的是，如何提升弱勢孩子的程度，所謂弱勢也不完全指窮困家庭的孩子，有很多家庭 還不錯的孩子也有學習上的困難。我們不能放棄他們，總應該想出好的方法來使他們對學習有興趣。這才是我們最重要的工作，至於入學的方法，最好不要再改來改 去，造成大家的困擾了。\n\n"}
{"書名":"少子化的教育因應策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260018915?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃秀霜 主編","出版社":"五南      ","ISBN":9789571174914.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260018915\/2015260018915b.jpg","書籍簡介":"\n\n\n\t本書邀請多位國內外專家學者撰寫面對少子化趨勢，各級教育階段人員因應之道，由黃政傑理事長論述面對少子化世代教育應有整體之規劃揭開本書之序幕，並邀請 蔡清田院長採他山之石針對鄰近之日本針對少子化之議題，在教育上進行的努力與實施過程中面臨到之問題，接續分別邀請在高等教育、中等教育、國民教育、幼兒 教育與托育等專家學者與實際教育工作者提出面臨少子化此一嚴峻議題時，各階教育工作者之應為與當為，期望此書能帶給閱讀者在面對少子化問題時深度的思考與 實質策略。\n\n"}
{"書名":"彰師大教育文選 II ：白沙薪傳：許智偉博士教育文選","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015070002036?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"彰化師範大學；許智偉；袁志晃","出版社":"漢世紀數位","ISBN":9789860397604.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015070002036\/2015070002036b.jpg","書籍簡介":"\n\r\n本書選自許智偉博士在台發表過的文章，分從「推動技職教育」，「倡導績效責任」，「介紹各國教育」，「創新教育觀念」，「懷念師友恩情」等五個範圍來輯集，每一輯八篇，共分為四十篇，都是從事教育工作嘔心瀝血的經驗，不僅印證了作者的心路歷程，而且旁證了 台灣六十年來教育發展的歷史，值得研究教育者的參考，更值得有志創新及改革的年青教育家們的借鏡。\r\n                    \n"}
{"書名":"老師，我有話要說：學生權利守則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270035421?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"民間公民與法治教育基金會","出版社":"五南      ","ISBN":9789571174112.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270035421\/2015270035421b.jpg","書籍簡介":"\n\n\n 學生的權利在哪裡？老師的權力在哪裡？\n\n 這是學生要看，老師及家長更要看的一本書！\n\n"}
{"書名":"中小學教改新方向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260018465?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃政傑","出版社":"冠學文化  ","ISBN":9789868968134.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260018465\/2015260018465b.jpg","書籍簡介":"\n\n\n「教改」走對路最重要！\n 而要走對路，溝通和建立共識是必要的過程。\n\n  \n\n 黃政傑教授以教育家的專業視野，剖析十二年國教、教育政策制度、課程教學與學習，探討教改議題，直接點出改革方向，是掌握教改重要脈動的必讀好書。\n\n 本書每篇文章都代表一個走在十字路上的教改議題，深入分析其中之現象、背景與問題，並指出具體改革策略。教改議題的爭論終究會過去，但爭議的意義和啟示永遠存在，這會是未來教改的重要借鏡。\n\n本書特色\n\n 以教育家的專業視野，探討各項教改議題，並指出更理想的改革方向，是掌握教改重要脈動的必讀好書。\n\n"}
{"書名":"大學教改新方向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250039623?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃政傑","出版社":"冠學文化  ","ISBN":9789868968103.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250039623\/2015250039623b.jpg","書籍簡介":"\n\n全方位探討台灣的大學教育問題，提出更理想的具體改革策略，追求高品質的大學教育發展。國內大學面臨大量擴增的反撲、少子化的衝擊與全球化的競爭，政策上出現頂大計畫、教卓計畫、大學整併、產學合作、大學評鑑及大學國際化等改革，這些改革有用嗎？本書收錄知名教育學者黃政傑教授針對大學教改重大議題的探究、反省及建言，包含「教育政策制度與評析」、「學校招生實務與展望」、「課程教學與就業」、「改革發展與評鑑」等四類，幫助讀者掌握大學教改脈動，帶動大學教育改革方向的新思維。\r\n                    \n"}
{"書名":"教育現場：做學生的朋友","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270034349?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"劉益州","出版社":"新銳文創  ","ISBN":9789865915674.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270034349\/2015270034349b.jpg","書籍簡介":"\n\r\n教育不應只是為了迎合學生而讓上課變得淺白而有趣，更重要的必須要卸下自己教師的面具，用「生活」、「生命」的方式去理解並引導學生期許各自的未來。在自己的教學現場呢，總認為分數不是分類學生優劣與否的標竿，我給孩子的分數，代表著他努力的程度，學生的「態度」才是面對社會的致勝關鍵。當老師的總期望學生在我們的精神感召之下，能成為一個端莊得體、進退有禮、人際關係良好、能為自己人生負責的孩子，不是嗎？──花蓮縣明義國小教師 朱苑綺學習儲蓄，有生活的教戰守策；學習作文，有作文的遵循法則；面對考試，有考前重點整理書；面對人際關係，有琳瑯滿目的「教你如何……」，那麼當一位老師呢？有沒有專屬於「作為老師」的學習說明書？《教育現場：做學生的朋友！》是一本屬於老師的說明書。楊寒在教師與學生的身分中轉換，自實際的經歷中提供作為一位老師應當留意的看法，誠摯而動人。值得分享。──作文講師　劉士民\r\n                    \n"}
{"書名":"教育政策與學校行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260017543?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳清基、張國保、白雲霞等","出版社":"五南      ","ISBN":9789571170237.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260017543\/2015260017543b.jpg","書籍簡介":"\n\r\n本書分三部分。第一部分，有關學制與課程方面，包括：高等教育之學術治理、技職教育的務實致用、高職學生之自我價值建構、十二年國教的教學輔導策略、十二年國教的適性輔導策略、高中課程特色建構、高中職資源班學生之安置與輔導……等等。　　第二部分，有關行政與管理方面，包括：學校評鑑的省思與應用、學校合併、校園危機管理、健康促進無菸校園、教師權益與學校行政權衡、校長遴選及學校建築蛻變……等等。　　第三部分，有關輔導與特教方面，包括：特殊教育發展框架與視野、性別主流化教育政策、全人教育理念、全民均等教育……等等。　　本書內容皆為目前教育政策與學校行政新議題，既符教育研究價值，更富教育及學校行政實務之參考，細讀熟思，必得指引。本書特色本書之出版，是由一群年輕教育學者和行政人員，在教育理想之共同追求下，在自己教學及行政服務之崗位上，全心投入，除創造出自己教學及行政服務之卓越績效外，也願意將心得分享給國內其他教育同仁。\r\n                    \n"}
{"書名":"理尚往來：新未來公民的品德素養－講理就好10","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780051480?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"洪蘭","出版社":"遠流      ","ISBN":9789573271499.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780051480\/2010780051480b.jpg","書籍簡介":"\n\r\n品德教育從生活做起，心態改變使生命不一樣！教育不是口號，教育是樹人的志業；品德不是八股，品德是做人的基礎。如果說教育是絕對不會虧本的投資，品德就是它最重要的資產。在【講理就好】系列第十本《理尚往來》中，以教育部創新品德教育6E為綱，洪蘭老師用她一貫的行動力化理念為實踐，告訴我們如何建立同理尚禮的社會，強化新未來公民的品德素養：●典範學習（Example）：從身旁親友到歷史人物到販夫走卒，都有可以讓孩子模仿效法、潛移默化的學習典範。●啟發思辨（Explanation）：鼓勵孩子動腦筋，多聽多讀多問多思考。藉由對話與思辨讓他明白，最後決定勝敗的是人品與能力。●勸勉激勵（Exhortation）：除了告訴孩子什麼能做、什麼不能做，還要讓他知道為什麼。激勵的線要留得長，風箏才飛得高；但勸勉的手要抓得緊，一旦偏歪也隨時有機會收正。●環境形塑（Environment）：只有顧客想買，商品才賣得出去；只有孩子想學，知識才進得來。教育想成功，就要形塑一個知道他需要什麼的環境。●體驗反思（Experience）：從心中的認同做起，打實踐中體驗，在體驗中產生感動。只要孩子能感同身受，這種感動會讓他一輩子受用。●正向期許（Expectation）：以正面的教養讓他快樂的學習、健康的成長。只有快樂的孩子才會健康，只有健康的孩子才能發揮所學。一個人真的可以改變世界，洪蘭老師豁命似地深深烙刻在教育之路上的腳印，就是最佳明證。誠懇邀請你加入這個行列，只要有一個孩子因你而不一樣，你的人生就功德圓滿。\r\n                    \n"}
{"書名":"教出競爭力：劇變未來，一定要教的七大生存力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200140973?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"東尼．華格納","出版社":"方言文化  ","ISBN":9789868899001.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200140973\/2015200140973b.jpg","書籍簡介":"\n\n「別讓課業妨礙了學習。」--美國開國元老亨利．羅格斯我們已置身全球化競爭與數位科技巨浪當中，然而即便最頂尖學校都沒教授學生身處劇變世界該有的生存技能。如果再不革新陳舊的教育方式，孩子在新世界裡將喪失競爭力、機會與未來……。進入二十一世紀，數位科技一日千里，全球的樣貌也瞬息萬變，過往認定是天方夜譚的科技神話，如今都已成了再尋常不過的日常用品，而這也令全世界的人際關係、企業組織、生活方式、工作型態等都起了天翻地覆的大變動。並且，這樣的變動分分秒秒都還在不停的演進中。正如當湯瑪斯．佛里曼在《世界是平的》一書中所指稱：「任何工作只要轉化成位元，就可以出口到別的國家。」全球化早已不再是句口號，不再僅止於關稅、貨幣、商品流動的議題而已，而是已經對於人們的生存、工作、成就有著深切且無從逃避的影響。面對全新世界與未來如此嚴峻的挑戰，我們的教育卻沒有同步的更新，即便最頂尖的學校依然延續上個世紀傳統老舊的教育概念與手法，在如此「舊學校」受教學習的孩子又怎麼能面對「新世界」的挑戰。比方說，學校仍把「正確答案」視為學習成效的檢核標準，然而在當下世界裡，透過網路查詢答案隨手可得。在新世界裡如何「正確提問」要比答案來得重要許多。再比方說，過去舊世界企業組織是「金字塔型」的分工結構，人們的溝通幾乎是面對面、同語種，更沒有文化差異的問題，然而在新世界裡，工作夥伴每每遠在海外、母語不同、文化迥異，該怎麼有效溝通學校的課程根本是付之闕如。本書作者哈佛大學變革領導中心主持人東尼．華格納，經過數十次與教師、家長、企業領袖的晤談，實地走訪全美優秀高中數百堂課的教學實況，發現當今企業雇主所期望的人才（擁有批判思考能力、創造能力、良好溝通能力），和學校培育的人才（被動的學習環境，呆板的教學計劃，偏重考試成績，強調背誦學科知識），有著難以想像的極度落差。也因此，華格納在這本《教出競爭力：劇變未來，一定要教的七大生存力》直陳再不火速改變，將導致孩子面對新世界無所適從，進而喪失競爭力、機會與成就。華格納並也在書中完整歸納出面對未來孩子必備的七大生存技能，並也列舉少數學校以創新概念和作法，已見成效地培養學生擁有這些新世代的關鍵技能，華格納期盼藉此書可以讓所有的學校教育皆能全面翻新提升。而這七大生存技能就是：一、批判思考和解決問題的能力二、跨網絡協力與影響力領導三、隨機應變和靈活適應四、積極主動和勇於創發五、良好的口頭和文字表達能力六、接收資訊和分析資訊的能力七、求知慾和想像力《教出競爭力：劇變未來，一定要教的七大生存力》猶如二十一世紀的教育宣言，刺激人們思考、啟發與探索教育的未來，是關心年輕人進入社會能否有所成就的家長、教育人員、企業領袖、政治決策者等不容錯失的經典佳作。本書重點◆哈佛大學變革領導中心主持人．台灣百大特色小學論壇主講人 權威力作◆商業週刊多次專題特別報導與作者專訪\/1113，1117期◆全球暢銷排行榜第二名（亞馬遜書店教育類），教育界與父母最重視課題\r\n                    \n"}
{"書名":"下一個百年，仍必須從基本做起","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780043287?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李家同","出版社":"圓神      ","ISBN":9789861333953.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780043287\/2010780043287b.jpg","書籍簡介":"\n\n在越來越不安的年代，李家同最深沉、實在的呼籲：「一切仍必須從基本做起。」今夏，大病初癒後的我，心情卻越來越不安，因為已是七旬老翁的我，發現再不努力強調這個觀念，就永遠沒人知道了。七年前，眼看著大家的價值觀逐漸變調走樣，我說了一句語重心長的話：一切從基本做起。現在，面對全球化的競爭，我們好像越來越沒自信了。其實，我們可以不用一直羨慕別人，我們要有志氣。以消滅貧困來說，提升弱勢族群的競爭力，教育絕對是最好的方法。而如何將教育辦好呢？ 要把每個學科的基礎都打好，而不只是應付成績。以國防來說，國防應建立在科技之上，而不能只依賴他國的昂貴武器。以觀光來說，政府最須思考的基本問題是，有多少外國人知道台灣的存在？對於工業，我們要趕快研發自己的關鍵性技術。我心知肚明，我的話並不是社會上一般人最喜歡聽的話，要大家從基本做起，是一件吃力而不討好的事情，可是我仍然相信，這是應該堅持下去的信念。\r\n                    \n"}
{"書名":"理所當為：成就公平正義的社會（講理就好9）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780041573?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"洪蘭","出版社":"遠流      ","ISBN":9789573267799.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780041573\/2010780041573b.jpg","書籍簡介":"\n\n談德行：用錢衡量的社會使人誤以為金錢是一切，其實真正使社會運作的是榮譽感、責任心、自我期許和成就感。知識不停的在更新，教條不斷的被推翻，只有正確的價值觀和人生觀，是孩子一生受用不盡的寶藏。話教育：不論什麼行業，只要找到賣點就會成功；人也是一樣，只要放對了地方，能力能夠發展出來就會出頭。文明社會應該盡量讓生命是一場公平的競爭，而教育的責任在確保公平正義的實踐。論學習：帶來痛苦的不是事件本身，而是我們對事件的看法。所以態度決定命運：一塊大石頭頂在頭上會滅頂，踩在腳下卻是墊腳石。你想做，你會找到方法，你不想做，一定也找得到藉口。道家國：想要文明的社會，我們就得盡文明的義務，那個義務就是參與、不置身事外。要享受民主，你要盡民主社會公民的義務；要享受自由，你要盡自由社會公民的責任。如果不參與，就不可以批評做的人，因為你已經棄權了。\r\n                    \n"}
{"書名":"李戡戡亂記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200101097?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李戡","出版社":"李敖      ","ISBN":9789575101312.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200101097\/2015200101097b.jpg","書籍簡介":"\n\n　　作者今年從高中畢業，是親自經歷教育失敗的受害者。本書討論的不是繁雜的升學體制，或是惱人的考試模式，而是學生究竟在學些什麼。　　本書分為三個大方向探討，教科書、聯考與學校。教科書分為歷史、國文、公民三科，探討其內容的荒謬。聯考的內容變化，也頗值得探究。最後在學校部分，則反映了學校為外界所不知的教學情況。\r\n                    \n"}
{"書名":"李家同談教育：希望有人聽我的話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200099325?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李家同","出版社":"聯經      ","ISBN":9789570836127.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200099325\/2015200099325b.jpg","書籍簡介":"\n\n你以為給孩子快樂就夠了嗎？孩子因為現在得到快樂而沒有了未來，你認為這樣的教育出現了甚麼危機？時代的改變與教育的改革理應是為大家帶來更好的生活與未來，但是老師對政策感到憂心，學生不快樂，大家都看不到未來，我們的教育到底出現了甚麼問題？孩子的成績不進反退，學校的素質越來越差，這是甚麼原因？大學的評鑑與卓越計畫有讓我們的高等教育提升嗎？李家同對台灣的教育感到非常憂心，他以最直接懇切的方式，希望大家來關注這些問題，只有如此，台灣才有救。普遍的人對「成功」看得太重要，大家一味的要追求成功，家長們個個摩拳擦掌，要將自己的孩子培養成下一個比爾蓋玆或下一個郭台銘。但是回歸到現實面，孩子成長受到的教育狀況，對人格與學業都將造成極大的影響。我們現在的教育環境與政策，是如此的令人憂心與擔憂，如果我們的教育問題不解決，孩子未來還有甚麼希望可言。 李家同有一顆敏感的心，以及一雙洞察是非的眼睛，這次他將透過本書，將臺灣的教育現況與問題作一個全面性的建議。有很多的狀況或問題一直都存在，但是經常被忽視，李家同秉持著「回歸基本」的想法，將問題一一拋出。他希望作為一個起頭，透過這本書引領大家去正視目前教育的問題。 除了我國教育嚴重問題外，李家同提出孩子功課不好的14個原因，以及15個幫助功課不好孩子的方案：◎孩子功課不好的原因一、回家不做功課二、文化刺激太少三、英文無法學好四、義務教育完全沒有品質管制五、小學教育有時太多元化六、孩子不知道念書的重要性七、小學數學太雜也太難八、國文太難九、英文太難十、英文教科書沒有中文解釋十一、教育往往忽略了科目的基本部分十二、未能因材施教十三、鼓勵不夠十四、補習班主導教育，但弱勢孩子進不起補習班◎如何幫助功課不好的孩子？一、使孩子每天都做家庭作業二、使小朋友多看課外書三、使偏遠地區的孩子有足夠的英文老師和足夠的英文課四、對小學生有品質管制五、小學教育不能太多元化六、告訴偏遠地區孩子讀書的重要性七、改善數學教育八、改善國文教育九、英文不要考得太難十、要有好的英文教科書十一、強調學科的基本部分十二、因材施教十三、多給鼓勵十四、將難題融入教科書，以杜絕補習班十五、孩子絕對不能太用功\n\n"}
{"書名":"理直氣平：勇於改變才會進步（講理就好8）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011780061752?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"洪蘭","出版社":"遠流      ","ISBN":9789573266358.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011780061752\/2011780061752b.jpg","書籍簡介":"\n\r\n韓愈說：「化當世莫若口，傳來世莫若書。」我想盡力兩者都做。不論文章也好、政治也好，沒有批評就不會有進步，只是很少人有李光耀那樣的胸襟，當香港人批評新加坡人沒有服務的DNA時，他不慍不怒的說：「漏氣不會死，沒氣才會死。」的確，唯有深度自我期許的社會才樂於檢討；唯有檢討之後積極有效的行動，才能使自己進步。人最怕守成、安於現狀不肯改變，事情只有做了才會知道哪裡要改進。年輕人其實不怕犯錯，只要不犯第二次錯就好；現在社會上瀰漫著多做多錯的心態，這是要不得的。現在的人也習慣空口說白話，只聽樓梯響，不見人下來，要知道那是紙畫大餅，充不得飢的！講得再好聽都抵不上一個執行力，天下事只有實際動手去做了，才有成果出來。──洪蘭閱讀、生命教育、資訊教育、創造力教育這四個政策，在我離開教育部後的十年，一直持續在推動，雖然有時政府的力道不足，但民間的活力無窮，在台灣各角落有自發性的發展，其中最重要的一位推手是洪蘭老師。她以上山下海的行動把優質教育的理念散布到許多學校，並且把很多人生的實例寫在專欄裡，這些文章散在各報章雜誌，集結為「講理就好」系列，由基因到神經系統，到行為表現，到教學現場的教與學，有系統的為將來的教育藍圖鋪陳更卓越的理論基礎。──曾志朗\n\n"}
{"書名":"現行國小語文教育的缺失與改善途徑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231795586?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"石國鈺","出版社":"秀威資訊  ","ISBN":9789862213070.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231795586\/2015231795586b.jpg","書籍簡介":"\n\r\n本書將針對現行語文教育的政策與發展的缺失加以探討，並且提出改善建議。本書所涵蓋的範圍包括九年一貫課程實施的影響、一綱多本的政策影響教學、整體課程統整和改革、開放教科書民間審定本等等相關問題的探究。\r\n                    \n"}
{"書名":"教育改革與挑戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240157276?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李建興","出版社":"師大書苑  ","ISBN":9789574966400.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240157276\/2015240157276b.jpg","書籍簡介":"\n\n\n\t教育雖是一種永續的志業，教育也面臨不斷的改革與挑戰，2008年台灣第二次政黨輪替，馬蕭新政府銳意經營國政與教育的興替。一年來，教育改革成果若何？教育的挑戰又有那些？本書提供馬總統暨劉內閣一年執政的教育成績單。\n\n"}
{"書名":"拒絕遊牧：流浪教師的修辭策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220013073?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"廖惠珠","出版社":"秀威資訊  ","ISBN":9789862211120.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220013073\/2015220013073b.jpg","書籍簡介":"\n\r\n語言是用來溝通的基本手段，除非離群索居否則就需要溝通，為了達成有效的溝通，修辭策略就有存在的必要；正因地位如此重要，更凸顯這個理論建構工程浩大。希望這分論述能產生拋磚引玉的效用，期待因緣際會巧遇有志伙伴，一起在這塊夢田裡繼續耕耘，將採收的豐碩成果分享所有需要者，讓所有的流浪教師都能夠──拒絕遊牧。\r\n                    \n"}
{"書名":"一個稱為學校的地方：未來的展望","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270028140?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"約翰．I．古德拉","出版社":"聯經      ","ISBN":9789861575131.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270028140\/2015270028140b.jpg","書籍簡介":"\n\r\n本書乃美國學者約翰˙古德拉教授著名代表作之一，內容係根據大規模的調查研究──「學校教育研究」計畫所得的資料，檢視與反思美國中小學教育的現況與改進之路。古德拉認為當代對於學校的批評，缺乏重建學校所需的診斷，他認為期望改進學校之前，應先了解學校──學校的目標、教與學的實際、教師和學生。該書在1985年榮獲美國教育研究學會的傑出著作獎，以及Kappa Delta Pi的年度傑出著作獎；並於1999年獲選為「20世紀經典書籍」。2004年本書出版20週年紀念本，該書先前處理的議題，仍是當代教育反覆出現的重要主軸。本書特色◎本書為國家科學委員會經典譯注計畫之一。\n\n"}
{"書名":"解構英語教師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220011949?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"楊文賢","出版社":"秀威資訊  ","ISBN":9789867080882.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220011949\/2015220011949b.jpg","書籍簡介":"\n\r\n台灣的英文學習熱潮正方興未艾的如野火一般在島內熊熊燃起，對於英語教學法的探索、實驗或創新便也成英語教育最受關注的一環；然而，對於英語教育的另一面重要核心－即「英語教師」－卻未有等量齊觀的探討。教師乃是影響教學成功的絕對重要因素，且其對於教學各種面向的認知、信仰或感受乃深深牽引其教學法的走向。本書即集結了數篇研究論述，以英語教師為主要對象，就目前台灣英語學習熱潮、師資培育問題與師資評鑑等等多項議題作一廣度的知覺探索。期望透過本書能讓台灣的英語教師對於所從事的教學工作能建立起一種時時刻刻省思的習慣。 \n\n"}
{"書名":"策略聯盟：強化大學競爭優勢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200153126?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"曹翠英","出版社":"五南      ","ISBN":9789571143712.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200153126\/2015200153126b.jpg","書籍簡介":"\n\n\n\t策略聯盟－強化大學競爭優勢，是一門教育實用學科。\n\n\t從世界主要先進國家－美國、英國、日本、加拿大以及澳洲國家高等教育趨勢瞭解，大學間大再只是全 然競爭的關係，而是轉而為共同生存及發展，展開自發性活動與人為網路之連結，大學除維持文明思辯與市場競爭外，似有朝向「活性化」、「個性化」發展的跡 象。因此，建構大學間，或與其他機構間的策略聯盟合作機制與平臺，成為未來強化大學競爭力的必然選項與關鍵課題。\n\n\t \n\n\t本書適合高等教育學術研究與理論實務之參考，共分十章敘明大學策略聯盟之重點，除回顧影響高等教育質量改變的關鍵發展史，探討臺灣大學校院整體發展理路外，亦對國際間策略聯盟之趨勢，有簡潔深入之觀察。有助於讀者或學習者，對營造大學競爭優勢之教育政策有深入的理解。\n\n"}
{"書名":"九年一貫與師資培育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200152594?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"師資培育發展促進會著","出版社":"五南      ","ISBN":9789571131818.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200152594\/2015200152594b.jpg","書籍簡介":"\n\n\n\t九年一貫課程係我國近年教育的重大改革，牽涉到學制、課程、教學、評量、行政、資源等教育各層面，尤其師資如何培育與強化，各界贊成與反對之意見和爭論頗 多，有待深入和周詳的論述與研議。本書針對九年一貫課程的背景和學理分析、課程設計與評析、教學方法與評量、行政組織與資源應用、師資培育與在職進修、師 資培育機構的功能與角色，由學有專精之教授和具有豐富實務經驗之教師撰稿，兼顧理論與實務，多方議論研析，以助九年一貫課程改革之成功。\n\n"}
{"書名":"九年一貫課程與文化（5）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200152624?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"楊龍立主編","出版社":"五南      ","ISBN":9789571133287.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200152624\/2015200152624b.jpg","書籍簡介":"\n\n\n\t本期的主題是「九年一貫課程與文化」，共有四篇深入分析與評論的文章，探討目前國內中小學教育界人人關注的教育課程議題。\n\n\t \n\n\t第一篇是由蘇永明執筆的《九年一貫課程的哲學基礎──唯實主義為主》，全文探討九年一貫課程設計時，反映出較多的唯實主義特色，偏重於問題解決能力之養成。\n\n\t第二篇是由黃幸美執筆的《從兒童的認知特性談九年一貫課程的教與學──以數學領域的學習為例》，全文探討九年一貫課程實施時，真正的教與學方面的運作理念及技巧。\n\n\t第三篇是由盧雪梅執筆的《九年一貫課程學生學習成就評量方案之建構》，全文探討九年一貫課程實施時，學生學習成就評量方面的運作架構和理念。\n\n\t第四篇是由楊龍立執筆的《九年一貫課程的歷史文化意義──科學理性不足的教育及課程改革》，全文探討九年一貫課程的語言運用、行動方式、價值判斷、計畫結構、文化意識、近百年課程史及九年一貫課程發展史等。\n\n"}
{"書名":"教育專業倫理（2）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200152914?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林建福主編","出版社":"五南      ","ISBN":9789571136554.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200152914\/2015200152914b.jpg","書籍簡介":"\n\n\n\t這是一本由熱心的學者們自發性的刊物。由於教育哲學並不是一個熱門的領域，目前要成為定期刊物還有所不足，因此，我們以「叢刊」的方式出現。叢刊每期有一主題論述及一般的教育哲學文章。此叢刊要求的是富有原則性的文章，希望能提供一個園地，並激勵學者們在此一領域多努力。\n\n"}
{"書名":"一生的教育計畫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010160006185?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"胡宇","出版社":"中經社    ","ISBN":9789572928677.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010160006185\/2010160006185b.jpg","書籍簡介":"\n\r\n從古典教育到現代教育，從博雅教育到終身教育，從非制度教育到制度完善的教育，教育都在不斷擴張它的領地。而遺憾總是存在的，我們總能發現目前教育的弊端。到底怎樣的教育才能稱之為真正完美的教育呢？我沒有答案，或許聰明的你可以在眾多的教育著作中取其精華，去其糟粕，發現一條完美教育的路線，那你的一生將得益於這條教育真理。 \n\n"}
{"書名":"教改錯在哪裡？我的陽謀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200069724?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃光國","出版社":"印刻      ","ISBN":9789867810656.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200069724\/2015200069724b.jpg","書籍簡介":"\n\r\n本書主要目的在指出「教改錯在哪裡？」，並釐清「教改教父」李遠哲的「教改理念」及教育部政策形成過程中的誤謬，之後進一步討論此種錯誤的「教改理念」為什麼會造成種種教改亂象，以及應當如何以「建構實在論」作為基礎推動台灣的教育工作。\r\n                    \n"}
{"書名":"學校教育改革－課程與教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231070645?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"張清濱","出版社":"五南      ","ISBN":9789571129273.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231070645\/2015231070645b.jpg","書籍簡介":"0"}
{"書名":"耕讀集－從事教育工作心理論述之九","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780020837?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李福登","出版社":"生智      ","ISBN":9789578182622.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780020837\/2010780020837b.jpg","書籍簡介":"0"}
{"書名":"教育改革與教育發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200059077?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃德祥","出版社":"五南      ","ISBN":9789571123370.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200059077\/2015200059077b.jpg","書籍簡介":"0"}
{"書名":"跨世紀教育的回顧與前瞻","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200053945?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"中國教育學","出版社":"揚智文化  ","ISBN":9789578180826.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200053945\/2015200053945b.jpg","書籍簡介":"\n\r\n跨世紀教育的回顧與前瞻\r\n　在人類文明史上，本世紀教育方面的發展，可以說是最引以為傲的成就。它不僅讓每一個人化愚為智，增益人性光輝，帶動社會進步，經濟快速成長，人類文化也有了活水而源源不竭。\r\n\r\n　我國過去這一百年來，教育體制的建置是劃時代的巨構，是汲取先進諸國的經驗淬礪而成。此其間，隨著時代改變與社會需求，教育興革推陳出新，與時俱進，教師專業卓然成形，課程教學內涵亦扣緊社會脈動，取精用宏，理論與實務兼籌並顧。尤其是台灣五十年的教育發展歷程，有著豐碩無比的績效，留下珍貴的文化紀錄。\r\n\r\n　本書係國內傑出教育學者專家的特邀專稿。其內涵有史哲脈絡清晰的檢證，有政治經濟範疇的鉅觀透視，也有深入文化層面，進行比較分析。而所涉及的教育學術與實務，則從教育哲學、教師專業、技職體制、課程發展、教學策略，以及教育財經爭辯、科技人文對話等，在在看出本世紀教育理論與實際應用，相互激盪的軌跡。\r\n\r\n　其發展固值得大家回味無窮，但回顧來時路，本書許多論點將可提供教育工作者，以及關心二十一世紀教育發展人士很重要的參考資訊。\r\n                    \n"}
{"書名":"新世紀的教育挑戰與各國因應策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200054157?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"中華民國比","出版社":"揚智文化  ","ISBN":9789578180819.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200054157\/2015200054157b.jpg","書籍簡介":"\n\r\n教育改革\r\n　我們現正處在一個世代更替的時刻，迎接二十一世紀的到來。鑑於新世紀對教育的可能挑戰，且我國教育制度近年來不斷的衝擊，有必要對教育問題重新審慎思考，並從比較教育研究角度切入教育問題的探究。\r\n\r\n　透過各國個案分析與國際比較研究，以掌握世界主要國家教育發展的趨勢，瞭解各國如何迎接新時代的挑戰及其因應策略，汲取各國教育改革的經驗，以作為他山攻錯之借鏡，導引我國策定適切的實施方針。\r\n\r\n　本書也是有鑑於過去我國進行教育改革時，常引進國外的模式難符合本土的需要，缺乏進入我國教育情境脈絡中來規劃教育制度。因此，藉著他國的教育措施與作法，免除嘗試錯誤的過程與負面影響，以及堅固合乎中華文化為方針，是本書最大的目的與指導原則，相當適合教育改革者與關心台灣教育制度的讀者購買。\r\n                    \n"}
{"書名":"教育科學的國際化與本土化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200053525?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"台灣師範大","出版社":"揚智文化  ","ISBN":9789578180581.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200053525\/2015200053525b.jpg","書籍簡介":"\n\r\n未來的鎖鑰與基石\r\n　眼見二十一世紀即將來臨，為迎接新時代之求新與瞬變，「教育」乃是引領人們邁向未來的鎖鑰與基石。\r\n\r\n　正當全球已為教育大計籌擘謀思之際，身在台灣的我們，將如何在未來資訊爆炸的地球村中自處？「台灣」，又將在國際教育改革的巨流中扮演何種角色？本書恰如其份地為台灣的未來教育導向，作最好的南鍼。本書係邀請國內最傑出的教育學者專家，一同針對台灣在新世紀的教育改革與教育研究，以各種角度與面向，作鉅細靡遺的審視與針砭。\r\n\r\n　教育的推展與規劃，絕非一蹴可幾，其乃擴及無數層面：文學、哲學、史學、社會學、科學……甚至於炙手可熱的女性主義議題，亦參與其中。期冀在各學術思想擅場之激發下，碰撞構劃出台灣未來教育之美好藍圖。\r\n                    \n"}
{"書名":"解決學童欺凌問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440181903?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"SHEILA MUNRO","出版社":"新苗文化  ","ISBN":9789578412460.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440181903\/2015440181903b.jpg","書籍簡介":"0"}
{"書名":"團體式教育決策參與","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260005052?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王政彥","出版社":"五南      ","ISBN":9789571109022.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260005052\/2015260005052b.jpg","書籍簡介":"0"}
{"書名":"教育的藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011400001274?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"柏拉圖","出版社":"志文      ","ISBN":9789575450366.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20114\/2011400001274\/2011400001274b.jpg","書籍簡介":"\n\r\n藝術\r\n　本書從羅馬的教育實行家昆提連的一聲警告開始，展示了教育理想家、哲學家柏拉圖、捷克教育先驅柯米尼亞斯、浪漫主義的盧騷、貧民教育始袓培斯塔奇、實利主義的斯賓塞、哥大教授哈艾特，到史學家湯恩比等的精闢見解，他們雖然是生於不同時代，不同領域的人物，但他們都有共同理想的相通點，即是把教育的理論與實際的生活相互結合在一起，抓住教育的核心，透視教育的問題，以優美的文采，道出卓越的觀點。\r\n\r\n　本書能為我們提供改造教育問題的豐富基礎，讓我們在檢討改進時，能有更好的抉擇。而且從本書中，我們尤能面對西洋傳統教育的變遷，有概括的認識，要談教育，尤其要談教育之改革，日本是面鏡子，相信能給我們帶來美麗的遠景。\r\n\r\n　本書的內容有：教師的任務、智慧的歷程、教學的藝術\r\n、教育之過、教育之實驗、什麼知識最有價值、十九世紀與廿世紀初葉之教師、歷史回顧看教育。\r\n                    \n"}
{"書名":"教育輔導原理與技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270009378?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王連生","出版社":"五南      ","ISBN":9789571109077.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270009378\/2015270009378b.jpg","書籍簡介":"0"}
{"書名":"兒童故事寫作研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200152754?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡尚志","出版社":"五南      ","ISBN":9789571105345.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200152754\/2015200152754b.jpg","書籍簡介":"0"}
{"書名":"中華民國教育政策發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200031417?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳家瑩","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200031417\/2015200031417b.jpg","書籍簡介":"0"}
{"書名":"人文主義的教育信念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200010641?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"郭為藩","出版社":"五南      ","ISBN":9789571105772.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200010641\/2015200010641b.jpg","書籍簡介":"0"}
{"書名":"人文主義與教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200010481?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王文俊","出版社":"五南      ","ISBN":9789571106458.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200010481\/2015200010481b.jpg","書籍簡介":"0"}
{"書名":"臺灣原住民重點國民中學補救教學理念與實證分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290088568?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡金田、蔡政宗","出版社":"元華文創  ","ISBN":9789577110640.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290088568\/2015290088568b.jpg","書籍簡介":"\n\n\n\t原住民區學生學習成效普遍低落，為了提升原住民學生學習成效政府投入大量的補救教學資源，但補救教學成效依舊不彰，教師專業素養是影響學生學習成效的關鍵因素之一，特別是在原住民區家庭功能與文化刺激不足，教師的專業素養更形重要，環顧現今多數研究僅針對一般地區教師素養進行探討，對於原住民區教師專業素養的研究則闕如，而原住民區學生因為地域、族群與文化較為特殊，其教師的專業素養也有別於一般地區。\n\n\t為探討原住民區教師專業素養以及補救教學成效全貌，本書乃以原住民區教師專業素養為主軸，探討教師專業素養與補救教學成效之關係，希冀提升原住民區教師專業素養與補救教學之成效。\n\n"}
{"書名":"臺灣國民小學多元文化教育理念與分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233122861?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡金田、許瑞芳","出版社":"元華文創  ","ISBN":9789577110633.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233122861\/2015233122861b.jpg","書籍簡介":"\n\n\n\t教學效能的發揮是教師教學追求的理想目標之一，其最終的目的是增進學生的學習成效，如何提升教師教學效能？是許多研究所期望瞭解的。本書以多元文化素養、跨文化溝通與教學效能理論及教育現場實務之間，創造了一個實用的連結，同時也提供概念性與分析性的工具，以幫助讀者更瞭解現實教育場域中的問題。\n\n"}
{"書名":"知識、智慧與領導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260026958?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡金田","出版社":"元華文創  ","ISBN":9789577110558.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260026958\/2015260026958b.jpg","書籍簡介":"\n\n\n\t「知識是過去，智慧是未來」\n\t「知道你所知道的，不知道你所不知道的，那就是真正的智慧」\n\t「知識與智慧不同，前者讓你生存，後者延續生命」\n\n\t知識是知識經濟、知識社會的重要資產；\n\t智慧從古至今總是伴隨著社會演化與人類的發展；\n\t領導始終伴隨著諸多問題與挑戰，考驗著組織的效能與永續發展。\n\n\t當前領導者唯有充分且有效的運用知識、昇華智慧方能在此知識領航、智慧導向的全球競爭中脫穎而出，為個人、組織與國家成就更美好的未來。\n\n\t本書除清楚介紹知識、智慧與領導的相關理論，亦藉由三者彼此間的相互連結，就相關議題進行深入探究，有助於讀者瞭解其中之關係與重要性，協助個人或組織領導人在複雜多變的環境中取得平衡點。 \n\n"}
{"書名":"你若綻放，工作自來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014941569692?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"胡波","出版社":"崧燁文化  ","ISBN":9789865603298.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014941569692\/2014941569692b.jpg","書籍簡介":"\n\n\n\t本書針對大學生畢業前後及職業發展過程中，所遇到的不同時期的心理變化和問題，不僅討論了畢業就業和職業發展，而且助力更多年輕朋友快速成長。\n\n\t透過閱讀本書，讓未畢業的讀者可以提前體驗畢業求職、職業發展的過程；已經畢業的讀者可以透過它理解不同階段的調整點，可以即時查閱、解決問題，這是一本成為入校大學生以及面臨求職面試大學生的貼身職場工具書。\n\n"}
{"書名":"升學導航：12年國教真實揭露106(基北區)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215175922?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"新技教育","出版社":"新技教育  ","ISBN":9789869383103.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215175922\/2015215175922b.jpg","書籍簡介":"\n\n\n\t本書將告訴您106年基北區所有高中職的預估會考分數(含寫作測驗)，並且告訴您在學科成績不變的情況下，您錄取該高中職後將來最有可能會進入的大學校系為何\n\n\t \n\n\t另外，本書還為您介紹106免試入學基北區的勝出關鍵、落點預測、升高中管道之選擇、選填志願的戰略等內容，不僅如此，我們還邀請到去年參加會考的學長姐分享他們準備筆記、會考的過程，希望藉此能幫助明年的會考戰士。\n\n\t \n\n\t另贈「106 12年國教真實揭露(基北區)序號卡」，除可依學校成績做六次模擬會考落點外，還可以在拿到正式會考成績後做一次正式的免費落點，讓您清楚地知道自己能錄取哪所高中。\n\n\t \n\n\t在此需強調：「我們不是鐵口直斷的預言家，卻可以透過歷史過往的脈胳，協助您精準定位您的錄取能力。」 \n\n"}
{"書名":"教育大未來2：未來最好的學校－－新世代全才教育與創業訓練","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280671565?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"徐宏義","出版社":"商周出版  ","ISBN":9789864771141.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280671565\/2015280671565b.jpg","書籍簡介":"\n\n\n創業訓練不是為了創業，而是為了教育出未來需要的人才！\n作者獨創的徐氏教育法賦予孩子受用一輩子的學習動機。\n他們設計出未來最好的科技學校，讓孩子成為未來國際一流人才；\n他們的課程提倡讓孩子嘗試創業，因為創業就是一種人格與能力的全才教育。\n讓他們得以從創業訓練的過程中學習人生必備的技巧與能力！\n\n\n\t作者徐宏義與羅曼如長年關心教育與科技發展，因而成立了EDUx基金會，提倡以數位科技和新的學習方式，希望能改變下一代的學習方式。\n\n\t作者開宗明義強調：二十一世紀，因為教育科技（Edtech）的發展，讓所有人都有受同樣高品質教育的機會，因為科技運用在教育上，打破了國界限制，弭平了城市與偏遠鄉鎮的差距。\n\n\t作者在第一章談網路學習（Online Learning）帶動人類文明。我們由MOOC談起，MOOC是Massive Open Online Course四個字的頭一個字母的組合，它是從二○一二年開始由美國的矽谷熱鬧起來，幾乎在同時，美國東岸的哈佛大學和麻省理工學院也攜手開辦了他們的MOOC。一時之間，風起雲湧，激起了整個美國，後來遍及全世界，大家在網上學習的風氣。\n\n\t第二章則討論教育科技（Edtech）的未來。作者從MOOC這幾年的變化，談到MOOC，乃至於整個教育科技的未來。他們認為MOOC並未消褪或死亡，是還在進展，也還在變化中，未來和其他如Virtual Reality（虛擬實境）或Augmented Reality（擴增實境）等其他教育科技結合，並提到正夯的VR及AR會如何影響未來的教育。\n\n\t第二部分提出一套作者夫妻幾十年研究、實驗出來的教學法，叫做「徐氏教育法」（Hsu Method），這套和所有現行的教學哲學都不相同的教學法，是在二十幾年前，我們自己的小孩出生後開始用在他們身上，並且成果卓著。\n\n\t他們在書中無私分享他們教導徐家三兄弟的經驗，以及後來根據這個經驗設計的一個理想的國際中小學：EDUx學校（EDUx School）為代稱。作者提出「徐氏教育法」的十項支柱（Tenets），這十項支柱提供了徐氏教育法的基礎，說明了徐氏教育法究竟是什麼，以及他們認為未來的小孩應該學些什麼。同時，作者也解析EDUx學校的教育哲學，暢言他們的教學實務理論基礎，並闡述了EDUx學校所要培養的人才，需要具備何種人格特質。\n\n\t接下來，在第三部，也是本書除了徐氏教育法之外的另一個重點：為什麼要創業、創業訓練有什麼好處？作者在此提出了二十五點創業可以帶給讀者的好處，並在解釋的過程裏，提出許多例子說明，不僅可以了解創業是怎麼回事，這些創業者的奮鬥也能激勵讀者。\n\n\t創業訓練的主要好處有：創業訓練給你超強工作技能，因為創業是一項綜合藝術，創業者對每個項目都需要有專精的了解；創業訓練帶來深度思考及國際觀，另外創業最具威力的一項優點是，創業訓練帶給你選擇的自由（Freedom to Choose）。還有，創業訓練會帶來樂觀與不懈的精神、做事有旺盛企圖心、學會怎麼由失敗中再站起來而成為樂觀者、具有自信；以及創業訓練可以讓你成為永遠的成功者。\n\n\t本書的第四部，作者揭櫫了他們的創業教育想法與創業訓練詳細的內容，接著他們提出創業心態的概念，包括了「熱情」、「好奇」、「無懼」、「速度」、「急迫感」、「擁抱失敗」六種態度。創業心態其實不僅能用在創業上，具有這六種態度的人，做什麼都會成功，而這些做事及生活態度，都是學校沒有教的。\n\n\t接下來，作者談及「創業精神」包括了「解決問題」、「創造」、「組織是平的」以及「找到缺的那一塊」。然後他們深入解釋創業訓練中最重要的部分，也就是「完全浸入」的作法，其中包括由學生訪問年輕的創業者，了解他們如何創業，他們曾經碰到那些困難等；還帶領學生參觀新創公司的展覽，坐在創業加速器或Incubator的Demo Day。另外，學生製作產品的原型（Prototype）、測試別人的商業產品等……，也都是「完全浸入」的一環。\n\n\t作者並在此提出一個他們認為很重要的概念：要從小開始（Start Young），並舉出許多實際的案例說明從小開始是多麼的重要和有利。\n\n\t最後是五個年輕創業家的故事，相當於創業訓練中的案例研究（Case Studies），這讓學生小小年紀就有識途老馬的經驗，讓他們未來在創業的時候，成功的機會自然大增。\n\n"}
{"書名":"人才，自造者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200172998?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"謝宇程","出版社":"商業周刊  ","ISBN":9789869312882.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200172998\/2015200172998b.jpg","書籍簡介":"\n\n\n給年輕的你，重新認清人生定位，\n打造成功不用外求，成為人才就靠自己。\n\n\n\t商業周刊百萬點閱率\n\t【學與業壯遊】專欄作家、教育觀察員\n\t提出「教育」與「職場」的新觀點、新視野，\n\t教你成為新世代的自造者！\n\n\t網路時代，年輕人學習方式早就不同以往，從想法到做法，都該有不同的思維與策略。\n\n打破傳統舊思維\n\t•舊思維1 名校文憑是通往成功的捷徑，因此台灣教育、出國留學，選名校就對了！？\n\t•舊思維2 在學專心讀書，玩社團只是增添履歷表的美觀性，沒有其他用處！？\n\t•舊思維3 專業一對一，你從什麼專業畢業，就只能找該領域工作，跨行身價就不保值了！？\n\t•舊思維4 工作就是要做一輩子，勤換工作沒有辦法提升自己！？\n\n提交新觀點，找到學習方向：\n\t•觀點1提供具體你該思考與反省的面向→找學校、玩社團、檢測性向、如何思辨\n\t•觀點2比較歐美教育體制間的落差→了解學習差異、增加學習選項\n\t•觀點3與各領域專家交換心得感想，聽聽專家麼說→不需要照做，但你至少知道可以怎麼做\n\t•觀點4 掌握最新教育流行趨勢與世界脈動→線上教育、科系與業界的結合\n\n\t本書引證實際案例、訪談各領域的職場達人，從中找到「卡住」你的癥結，重新找回學習動機，發掘適合你的學習管道。打造自己不用外求，只要有計畫有方法，你自己就是新世代的人才自造者。\n\n"}
{"書名":"為博雅教育辯護：當人文課熄燈，大學正讓青年世代失去遠大未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200168953?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"法理德．札卡瑞亞","出版社":"大寫出版  ","ISBN":9789865695378.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200168953\/2015200168953b.jpg","書籍簡介":"\n\n\n數位時代後，\n我們更需喚回大學的人文教育本質！\n\n\n★《紐約時報》暢銷書\n★亞馬遜網路書店教育類書No. 1\n\n\t「臉書關乎心理學與社會學的程度，與科技不相上下。」──臉書創辦人馬克‧祖克伯\n\n\t「在蘋果公司的DNA中，僅有科技是不夠的。科技唯有結合人文藝術、結合人性，才能觸動人心。」──蘋果創辦人史蒂夫‧賈伯斯\n\n\t「拿一個文科學位。就我個人經驗，文科學位最能夠將一個人塑造為有趣、興趣廣泛，而且能夠掌握自己未來道路的人。」──施格蘭公司（Seagram）前執行長艾德加‧布朗夫曼（Edgar Bronfman）\n\n\t美國權威評論家法理德．札卡瑞亞、同時也是本書作者指出：\n\n\t人文學科正飽受抨擊。佛州、德州與北卡州長皆矢言不將納稅人的錢用於補助人文學科，而歐巴馬總統似乎意外地也成為他們的一夥。二○一四年初，歐巴馬在奇異公司的工廠內公開表示：「我向各位保證，擁有熟練製造或專業技能的人，可望比擁有藝術史學位的人收入高許多。」這些訊息在在擊中要害：英文與歷史這類一度頗受歡迎與尊重的主修科目，正在急遽衰落。札卡瑞亞在本書提及的種種現象，就是指廣泛的「博雅」（liberal）教育。\n\n\t然而在美國本地，人文學科已經不再吃香。在一個科技與全球化當道的時代，大家談的是學一技之長，所有人都亟欲推廣能夠直通職場的教育形式。日本文部科學省更於2015年提出計劃縮減國立大學人文系所規模。儘管支持者努力捍衛其價值，反對者卻認為它充其量不過是昂貴的奢侈品，最糟還可能「妨礙」生產力。\n\n\t所謂「博雅」，拉丁文的原意是「屬於或適合自由人」。一開始，人們對於博雅教育的目的有不同意見。認為博雅教育應具實用工具性質，以及認為教育本身即為目的兩種主張的爭辯，至今依然。無論如何爭辯不停，實際上博雅教育一直是實用與哲學兩者的「綜合體」。\n\n\t博雅教育能教導我們如何「寫作」、「說話」與「學習」。寫作能促使你為自己的想法進行篩選、化為有條有理的清晰表達。無論是在公開場合或私下的溝通，善於表達個人想法的能力都是一大利器。而現代經濟的核心就是「持續不斷」的學習與重新學習、改進與重新改進。\n\n\t當今商業界需要的是科技與博雅教育「攜手合作」。二十年前的科技公司或許只要做好產品製造就能生存，但如今在設計、行銷與社交媒體的操作還得走在時代尖端。在一個人腦與電腦協作的未來，最有價值的技能將是那些「專屬」於人類，而機器還沒搞懂該如何做的事。\n\n\t本書作者強而有力的闡述人文學科的優點，包括讓我們學會如何寫作清晰、以具說服力的方式表達自我、以及條理清楚地思考分析。他同時也主張，科技正在改變教育的樣貌，世界各地千千萬萬有志於學的人，都能夠透過網際網路修習主題廣泛的頂尖課程。我們正處於人類史上博雅教育理念大發現的開端。札卡瑞亞藉由此書大聲疾呼，大學教育不應摒棄人文教育的價值，讓青年世代失去遠大的未來。\n\n"}
{"書名":"教育應該不一樣(全新增修版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200168663?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"嚴長壽","出版社":"天下文化  ","ISBN":9789863208761.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200168663\/2015200168663b.jpg","書籍簡介":"\n\n\n身處偏鄉教育現場新增8,000字專文\n從敘利亞難民到台灣課綱爭議增補最新國際教育趨勢及思考\n\n\n從五年前到現在，我持續感到烈火煎心的焦慮\n我不斷眼見著台灣面臨日益嚴峻的經濟、產業危機\n台灣的未來已經走在歷史成敗的懸崖邊緣\n我們不能再身陷過去錯誤的泥淖\n教育，是我們最後、最深的希望\n--嚴長壽\n\n\t從關心技職教育到看到人才、文化空洞化的危機，認清政府體制陷入空轉的嚴長壽，2011年4月出版《教育應該不一樣》一書，希望喚起各界對於教育問題的重視。近五年的時間，書中曾預言的高學歷通膨、技職教育黑洞、大學倒閉......等等問題，一一成真，既有沉痾尚未消弭，原能支撐的優勢卻一夕崩解，如天使般的科技，也帶來了如魔鬼般的誘惑......\n\n\t如果去問2009年、剛從亞都麗緻飯店淡出的嚴長壽，相信他自己也沒有想到，6年後的今天，他是兩所學校的董事長，會從「觀光教父」，變成教育改革的一員，他將人生最後的黃金時光，全部奉獻給教育。\n\n\t嚴長壽曾說，「台灣不缺批評的人，缺的是捲起袖子做的人」。摘除腫瘤、理應養生保健的他，選擇了一條人煙稀少，更需要多年才可見成效的教育之路，走到偏鄉、承擔辦學的壓力與責任。眼看台灣原有優勢在全球局勢急遽變動下快速崩解，他再次執筆、出版《教育應該不一樣--全新增修版》，一字一句增補他這五年來在教育現場的經驗、國際趨勢的發展，更以8,000字專文直指現今教育的盲點。\n\n\t教育，是我們最後、最深的希望。但是要改變現狀，卻不是小修小補所能做到的，必須全國上下不分黨派、立場通力合作，為台灣找到未來新的生機，這也是我們每一位公民責無旁貸的天職。\n\n"}
{"書名":"教育應該不一樣(全新增修版)(親簽版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200168533?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"嚴長壽","出版社":"天下文化  ","ISBN":4711225312941.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200168533\/2015200168533b.jpg","書籍簡介":"\n\n\n身處偏鄉教育現場新增8,000字專文\n從敘利亞難民到台灣課綱爭議增補最新國際教育趨勢及思考\n\n\n從五年前到現在，我持續感到烈火煎心的焦慮\n我不斷眼見著台灣面臨日益嚴峻的經濟、產業危機\n台灣的未來已經走在歷史成敗的懸崖邊緣\n我們不能再身陷過去錯誤的泥淖\n教育，是我們最後、最深的希望\n--嚴長壽\n\n 從關心技職教育到看到人才、文化空洞化的危機，認清政府體制陷入空轉的嚴長壽，2011年4月出版《教育應該不一樣》一書，希望喚起各界對於教育問題的 重視。近五年的時間，書中曾預言的高學歷通膨、技職教育黑洞、大學倒閉......等等問題，一一成真，既有沉痾尚未消弭，原能支撐的優勢卻一夕崩解，如 天使般的科技，也帶來了如魔鬼般的誘惑......\n\n 如果去問2009年、剛從亞都麗緻飯店淡出的嚴長壽，相信他自己也沒有想到，6年後的今天，他是兩所學校的董事長，會從「觀光教父」，變成教育改革的一員，他將人生最後的黃金時光，全部奉獻給教育。\n\n 嚴長壽曾說，「台灣不缺批評的人，缺的是捲起袖子做的人」。摘除腫瘤、理應養生保健的他，選擇了一條人煙稀少，更需要多年才可見成效的教育之路，走到偏 鄉、承擔辦學的壓力與責任。眼看台灣原有優勢在全球局勢急遽變動下快速崩解，他再次執筆、出版《教育應該不一樣--全新增修版》，一字一句增補他這五年來 在教育現場的經驗、國際趨勢的發展，更以8,000字專文直指現今教育的盲點。\n\n 教育，是我們最後、最深的希望。但是要改變現狀，卻不是小修小補所能做到的，必須全國上下不分黨派、立場通力合作，為台灣找到未來新的生機，這也是我們每一位公民責無旁貸的天職。\n\n"}
{"書名":"升學導航-12年國教真實揭露105(基北區)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214821158?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"新技網路科技","出版社":"新技教育  ","ISBN":9789868870390.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214821158\/2015214821158b.jpg","書籍簡介":"\n\n\n\t本書將告訴您基北區的勝出關鍵、落點預測以及高中選擇的戰略，甚至獨家揭露105年基北區各高中職預估錄取分數、各高中升大學學科能力表現、模考成績得知未來高中、大學以及志願安排的重要。全書共256頁。\n\n\t另贈「105 12年國教真實揭露序號卡─基北區」，學生可對應使用105學年度基北區免試入學落點分析及105學年度基北區六次模擬會考落點分析，市價760元。\n\n\t在此需強調：「我們不是鐵口直斷的預言家，卻可以透過歷史過往的脈胳，協助您精準定位您的錄取能力。」\n\n"}
{"書名":"孩子們的南陽街與大人們的補習班","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280640202?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡世偉","出版社":"大旗      ","ISBN":9789866234873.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280640202\/2015280640202b.jpg","書籍簡介":"\n\n\n看孩子們在南陽街經歷的人生，聽大人們發生在補習班的故事。\n\n\t             \n\n教育是什麼？是學習？是培育？\n\n還是家長賦予孩子們的枷鎖？抑或是大人們的一番事業？\n\n來到南陽街的孩子們，除了學業，還能從補習得到些什麼？\n\n\t \n\n\t一個台大外文系畢業的高材生，因緣際會踏進「補教業」，從此有了「一入補教深似海」的感覺，於是在知名補習班裡，見識了波瀾壯闊的「補教人生」。\n\n\t \n\n\t他站上講台，拿起麥克風，面對台下幾百人的學生，就像明星一樣，是補習班的活招牌。在他一路從小咖快速晉升為大牌老師的過程中，他不僅親身經歷了補習班這個光怪陸離的職場，更看到了現行教育之下，許多孩子們的不同面貌，那是許多家長未曾想過，也不曾看過的一面。\n\n\t \n\n\t在台灣，即便升學率已突破100%，文憑主義卻彷彿是永遠不退流行的主流，爸媽把自己的期盼加注在孩子們身上，就像過去自己的父母親一樣，於是不同的世代，不同的孩子，卻同樣在升學制度裡追逐相同的分數金字塔。\n\n\t \n\n\t因此懷抱不同目標與不同目的的孩子們，最終從四面八方來到相同的地方。有人想讓低迷的分數變高，有人想讓優異的成績更好，但也有人不為考試而來，比起看得見的數字成績，他們無法被量化的人生故事，或許更值得被你我看見，更需要被家長重視！\n\n\t \n\n這本書是關於孩子們在補習班的故事，也是作者在南陽街發生的短暫人生插曲……。\n\n"}
{"書名":"升學導航：十二年國教真實揭露(基北區)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240118840?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"新技網路科技","出版社":"新技教育  ","ISBN":9789868870376.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240118840\/2015240118840b.jpg","書籍簡介":"\n\n\n從十二年國教教改制度介紹進入導讀，提供各高中職的升大學競爭力分析，深度剖析升學壓力較大的基北區所有入學方式，點出該區制度上影響您就讀學校的超關鍵重點，讓您在有限的時間內獲取進入理想學府的最有利條件！ \n\n隨書獨家贈送104、105 學年度基北區免試入學落點分析，104、105 學年度基北區六次模擬會考落點分析。 \n\n另外，教育部在103年1月30日表示，未來在105學年度將在免試分發入學上以標準參照的等級或必要時加標示的方式為之，不再採計量尺，且臺北市教育局也於104年1月29日提到在不新增比序項目前提下，會將90分的總積分中會考總積分的部分，直接以三等級四標示轉化為七級分成績代替。\n\n而根據以上資料我們可以得到一個結果，就是未來105學年度的基北區國九生在會考成績計分上，恢復103年的計分方式，也就是在等級相同的情況下增加四標示，以降低「同分」機率，屆時100GPS.cc升學導航網也會更新最新資料，提供給同學們最準確、最新的落點與資訊。\n\n"}
{"書名":"學習革命的願景：學習共同體的設計與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270036633?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"佐藤學","出版社":"天下文化  ","ISBN":9789863206224.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270036633\/2015270036633b.jpg","書籍簡介":"\n\n\n 實踐學習共同體的最佳入門書\n\n 讓佐藤學告訴你，如何跨出改革的第一步\n\n  \n\n你聽過，學習共同體能找回孩子的幸福\n\n你知道改革必須從教室出發，從自身做起\n\n但是，到底該怎麼做？做些什麼？\n\n  \n\n 這本書可以讓你了解學習共同體的所有WHY & HOW：\n\n  \n\n教室的空間規劃：倒U字型排列為何比排排坐好？\n\n課表的時間畫分：每堂課一定要剛好45分鐘嗎？\n\n教師的語言：點名問問題，學生才能專心？\n\n教師的身體姿態：教課，為何「聽」比「說」重要？\n\n課堂研究：觀課，怎麼看？看什麼？\n\n  \n\n 成功推動日本教育寧靜革命的教育專家佐藤學說：「教育者最重要的是，先成為一個會學習的人。」打開教室大門，藉由公開課堂與課堂研究，敞開胸懷與教師同僚相互學習，從觀課、議課中精進自身「教」 的技術；凝視與傾聽教室裡的每一個微小細節，從學生身上找到課堂改革的契機。在教學相長的過程中，教師透過不斷的反思與實踐，培養學生多元的思考與探究的興趣，體現學習共同體的真諦。\n\n  \n\n 除了教師本身的努力，佐藤學更在本書中點出，政府與學校應該怎麼做，才能加強教師的專業與自主，其中像是學校組織、教師職掌、師資培育與在職進修方案等體制上的改善，乃至於教育相關政策的修訂，佐藤學透過親自參與、長期觀察，針對教育現場的種種亂象，提出珍貴的改革建言，在教改爭議不斷的今日，相當值得台灣教育界參考。\n\n"}
{"書名":"沒有教不會的孩子：李家同和博幼的全域教育，讓每個孩子都可以學會基本學問","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232462814?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"宋芳綺","出版社":"天下文化  ","ISBN":9789863206040.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232462814\/2015232462814b.jpg","書籍簡介":"\n\n\n富人世襲，難道窮人也要世襲？\n\n  \n\n 當教育也出現城鄉落差時，弱勢家庭的孩子，因為沒有能力補習，即使在學校聽不懂，回到家裡也沒有受過良好教育的人可問，老師教得愈多、愈快，孩子也愈聽不懂、愈沒有興趣學習。\n\n  \n\n 於是，弱勢家庭的孩子多半功課不好，他們的下一代又因此缺乏競爭力，再度成為弱勢，陷入貧窮的累世循環，台灣的貧富不均問題也愈來愈嚴重。\n\n  \n\n 還好，這個問題並非無解。教育，是為弱勢族群扭轉人生的關鍵。用對方法，因材施教、依照能力教他、激勵他，每個孩子都能學得很不錯。\n\n  \n\n 這一點，也正是李家同的教育理念，並且，經過十餘年的努力，正透過博幼課輔中心，在許多鄉鎮漸漸實現。\n\n  \n\n富有可以世襲，貧困不該累世循環。\n\n  \n\n 教育不該強人所難，好老師應該「知難而退」。\n\n  \n\n 補救教學不等於伴讀，必須確認學生有哪些基本的東西沒學會，從頭補救。\n\n  \n\n 李家同認為，教育部部長應該公開宣示：「我很在乎老師能否把低成就的學生教好！」唯有這樣，才能讓學校更重視補救教學，而非升學率。\n\n"}
{"書名":"翻轉教育+翻轉教育2.0(兩冊合售)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200162111?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"何琦瑜、賓靜蓀、陳雅慧、林","出版社":"親子天下  ","ISBN":4717211017265.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200162111\/2015200162111b.jpg","書籍簡介":"\n\r\n2013年，《翻轉教育》重燃了許多教育工作者對教育的熱忱與理想！2014年，《翻轉教育2.0》帶你看見世界趨勢，啟動真實的學習！當世界從工業時代邁向知識經濟時代，當Google取代了記憶力，追求標準答案的學歷早已通貨膨脹，教育，可以如何不一樣？我們的孩子，到底該學些什麼能力？《翻轉教育》翻轉你的教育思維，一本集結世界教育重大趨勢與改革思潮，探究台灣教育現場困境並提出務實解方的專書，《親子天下》雜誌精華呈現創刊五年來所秉持的教育關懷與中心價值，透過「未來的學習」、「未來的學校」、與「未來的孩子」三大篇章，揭櫫究竟什麼才是最值得你關注的教育本質。世界變化得太迅速，沒有人能預測未來。全世界都在問同樣的問題：「中小學要教什麼？如何教？」《翻轉教育2.0》動手做的學習，提供了新密碼。因為透過動手做，培養了四個二十一世紀最需要的能力：創新的能力、獨立自主思考的能力、主動的動機與解決問題的能力。本書並同時附有DVD乙片，包含：1.美國篇《從製造到創造，從記憶到思考；動手做，打造解決問題的能力》帶領觀眾直擊美國「創客市集」（Maker Faire，全球發明家／創造者盛會）會場，大小創客們利用各種素材打造世界獨一無二的手工車、機器人；並訪談不遺餘力推展「動手做」的學校與社區，也聽聽專家學者何以如此高度肯定動手做的學習效果，如何引爆「第三次工業革命」的來臨。2.台灣篇《創意教師，讓改變看得見》在台灣，正興起一股改變教室的風潮，從傳統、被動的學習模式，成為主動、自發性學習的主人。我們與帶領觀眾親臨七所致力於翻轉教育的國中小現場，看見這些創意教師在各自的領域裡翻轉、經營，並自發性的組成教育團隊，分享、學習與解決彼此遭遇的難題，找到學習的樂趣。\r\n                    \n"}
{"書名":"翻轉教育2.0","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200162241?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"何琦瑜、賓靜蓀、陳雅慧、林韋萱","出版社":"親子天下  ","ISBN":9789862419380.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200162241\/2015200162241b.jpg","書籍簡介":"\n\n\n 為什麼始於草根的「創客運動」，卻被美國總統歐巴馬定調為未來人才的重要內涵？\n 為什麼「動手做」的「創客精神」，會被視為連結學科知識與真實世界的關鍵密碼？\n 《翻轉教育2.0》帶你造訪美國舊金山「創客市集」，感受第三次工業革命的啟動，\n 直擊美國7個「創客大本營」，並回頭發掘吹響台灣翻轉號角的10個教學現場故事，\n 更透過3個台灣創客的家庭故事，分享培養「小創客」的6要5不怕……\n 身處「能力比學歷」重要的時代，這是你談論教育趨勢時，錯過絕對遺憾的一本書。\n\n 「告訴我，我會忘記；給我看，我或許記得；讓我參與，我會了解。」\n 世界變化得太迅速，沒有人能預測未來。全世界都在問同樣的問題：「中小學要教什麼？如何教？」創客精神，動手做的學習，提供了新密碼。因為透過動手做，培養了四個二十一世紀最需要的能力：創新的能力、獨立自主思考的能力、主動的動機與解決問題的能力。\n\n 動手做，串聯「從發想到實踐，從虛擬到實體，從競爭到共享」的關鍵字\n 一股從下而上的翻轉熱浪正席捲美國學習現場，創客（Maker）精神，「動手做」3個字已成為美國未來創新教育與人才培育的關鍵字，並引爆了「第三次工業革命」的來臨。美國總統歐巴馬更提出「教育創新」十年計畫，編列約一百二十億台幣準備培養未來人才──「創客」。\n\n 「想得出來，就做得出來」的創客精神和主張，正重新定義對學習的看法。過往，創意和執行是兩碼子事，但拜科技之賜，如今創客們可以透過3D列印機與雷射切割機等新技術把自己的點子做出來，也透過實作的過程、雲端的分享來修正想法。動手做，幫助孩子們從創意發想到實踐夢想，從虛擬到實體，從競爭到共享。\n\n 創客精神，從下而上的翻轉浪潮，把學習的主權還給學習者\n 這股從下而上的翻轉浪潮也在台灣教育現場蠢動著，在翻轉教師們的教室裡，每個孩子的眼睛都是發亮的，勇於挑戰，樂在學習；因著老師的愛與信任，因著老師的勇於改變，孩子成為學習的主體。老師打開教室，透過社群網站突破了校際的藩籬，充分發揮「實踐創意、實虛整合、資源共享」的創客精神；一如英國知名教育學者麥可楊（Michael Young）所言：「決定新世紀教育的不是教學，而是學習。」\n\n 2DVD內含影片：\n 影片1《美國趨勢：動手做，開啟真學習》\n 跨國採訪紀實影片，直擊美國下一波教改核心：透過專題化教學、讓學生從創意思考，到動手實踐，展現解決問題的能力。從「動手做」開始，翻轉被動的教室現場，看見大小創客自發、主動，成為學習的主人，找到學習的樂趣。\n\n 影片2《台灣現場：翻轉教師，扭轉無動力世代》\n 帶領觀眾親臨六個致力於翻轉教育的國中小現場。在這些老師們的教室，孩子的眼神發亮，聚精會神，勇於舉手表達意見。因著老師的勇於改變，動手做教案、講義，改變了四十年不變的「你說我聽」的被動風景，讓孩子成為課堂的主人。\n\n 本書特色：\n ● 趨勢大師，專訪完整呈現：創客市集創辦人Dale Dougherty、皮克斯總監Tony DeRose、設計思考大師暨史丹福大學d.school 創辦人David Kelley等「創客」產官學界重要關鍵人……\n ● 台灣現場，熱血故事正上演：翻轉教室開創「學思達教學」的中山女高教師張輝誠、赴美分享「翻轉教室」的光榮國中老師鍾昌宏、研習天團南投教育噗浪客、堅守偏鄉守護孩子的花蓮縣玉東國中老師王嘉納……\n ● 生動影音，感動完整收藏：直擊美國創客市集，觀看冒火的章魚、會發光出聲的長頸鹿等各式各樣獨一無二的手工車，以及運用各種素材製造而成的酷炫機器人……實際感受時代巨浪的翻轉。再回頭看看台灣教學現場，那股從下而上，從偏鄉到城市，從點點星星慢慢聚積的翻轉星海，翻轉教師們用愛、用信任、用科技，讓孩子成為上課的主體，找到自信，找回學習動機，也讓老師尋回任教的初心。\n\n"}
{"書名":"關於教育這件事：換個腦袋想想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200160247?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"保羅．赫爾德","出版社":"親哲文化  ","ISBN":9789869074001.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200160247\/2015200160247b.jpg","書籍簡介":"\n\n\n 人類現實社會的日趨瘋狂和腐化，\n 已經明顯得令人側目！\n 問題是，要改變這一切的根源在哪裡呢？\n 您找得到嗎？\n 本書作者以當代思想家慈悲的堅持，\n 看透問題的癥結，\n 直指教育必須改革：\n 「如果教育並不培養年輕人影響和改變世界的能力，\n 那麼它就是沒有價值的！」\n\n 不久前，世界知名的聖人試圖徹底改變教育觀。他對許多困擾教育界的棘手問題，帶來了洞察力。從一開始，他的想法是違背了現行的教育價值觀和做法。他的書和演講帶來激辯。然而，在1986年他去世後，其作品大部分未被重視，而他所帶來全面影響的貢獻，尚未被世人發覺。這位具爭議性的聖人，即是克里希那穆提，不妥協精神、且反傳統的教育理念，有待重新發現。然而隨著新書問世——「關於教育這件事」：克里希那穆提的教育理念和實踐，終於展現世人眼前。\n\n 「關於教育這件事」勾畫出的克里希那穆提教育方針的核心，並提供路徑實現。寫給教師、家長、和學生們，此書探討克氏核心主張：教育是為了達到「智慧覺醒」。然而，唯有視探究的過程高於一切時，這樣的覺醒才會出現。這本書闡述如何培育一個深具探討熱情的頭腦，不僅在學業上成績優秀，並且深入自我覺察，而最終，能開創一種新的社會。變革思維是教學理論、認知科學研究、及克氏的第一手教育願景的組合。帶給我們的，除了對當前教育方法的批判，同時也對教學的意義和做法，提供一個大膽的願景。\n\n"}
{"書名":"升學導航：12年國教真實揭露103","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200158916?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"新技網路科技","出版社":"新技教育  ","ISBN":9789868870345.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200158916\/2015200158916b.jpg","書籍簡介":"\n\n\n 從十二年國教教改制度介紹進入導讀，提供各高中職的升學（大學）競爭力分析，深度剖析升學壓力較大的基北、桃連、中投、臺南、高雄等五大就學區的所有入學方式，點出各區制度上影響您就讀學校的超關鍵重點，讓您在有限的時間內獲取進入理想學府的最有利條件！\n\n 本書加贈免試入學超額比序查詢與落點分析使用帳號、102試辦教育會考、103教育會考和特色招生試題與解答。\n\n 其餘十個就學區和未來制度更新資訊，皆可憑本書專屬序號至「升學導航」網100GPS.cc 上閱覽。\n\n"}
{"書名":"翻轉教育+學習的革命(兩冊合售)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280593782?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"佐藤學、何琦瑜、賓靜蓀、陳","出版社":"親子天下  ","ISBN":4717211015001.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280593782\/2015280593782b.jpg","書籍簡介":"\n\n\n2012年，《學習的革命》掀起全台「學習共同體」熱潮。\n\n2013年，《翻轉教育》將重燃你對教育的熱忱與理想！\n\n面對十二年國教，大免試時代，關心教育的父母和師長，一定要知道的關鍵趨勢！\n  \n\n為什麼孩子從學習中逃走？為什麼「快樂學習」沒有辦法提高學習動機？à《學習的革命》\n\n 日本教育界大師、東京大學教授佐藤學，深刻剖析東亞國家共同面臨的教育危機，並且提出以「學習共同體」為目標的改革建議。佐藤學從理論與實踐上證明，唯有「從教室開始的革命」，才能保障每個學童的「學習權」，真正實現「教育公平」的理想。過往教育現場金字塔式、少數菁英得利、多數「陪公子唸書」、優勝劣敗的結構，已經無法應付未來全球化、知識高度複雜化的社會；唯有轉化為公平、均質、多元發展，相互學習連結與分享的學習形態，才能適應未來世界。\n\n  \n\n當世界從工業時代邁向知識經濟時代，當Google取代了記憶力，追求標準答案的學歷早已通貨膨脹，教育，可以如何不一樣？我們的孩子，到底該學些什麼？à《翻轉教育》\n\n 翻轉你的教育思維，一本集結世界教育重大趨勢與改革思潮，探究台灣教育現場困境並提出務實解方的專書，《親子天下》雜誌精華呈現創刊五年來所秉持的教育關懷與中心價值，透過「未來的學習」、「未來的學校」、與「未來的孩子」三大篇章，揭櫫究竟什麼才是最值得你關注的教育本質。\n\n  \n\n《學習的革命》+《翻轉教育》一次擁有\n\n掌握教育變革羅盤，預備四大關鍵能力，\n\n裝備新思維、新價值、新方法，成功邁向新學習時代～\n\n 讓所有關心教育發展的家長、教師，都能快速掌握這場寧靜變革的緣起、翻轉的脈絡，\n\n 與孩子共同整備未來能力，邁向新學習時代！\n\n"}
{"書名":"翻轉教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200158596?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"何琦瑜、賓靜蓀、陳雅慧","出版社":"親子天下  ","ISBN":9789862418017.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200158596\/2015200158596b.jpg","書籍簡介":"\n\n\n面對十二年國教，大免試時代，你的孩子究竟該學些什麼？\n\n關心教育的父母和師長，一定要知道的關鍵趨勢！\n掌握教育變革羅盤，預備四大關鍵能力\n裝備新思維、新價值、新方法，成功邁向新學習時代～\n\n  \n\n 翻轉你的教育思維，一本集結世界教育重大趨勢與改革思潮，探究台灣教育現場困境並提出務實解方的專書，《親子天下》雜誌精華呈現創刊五年來所秉持的教育關懷與中心價值，透過「未來的學習」、「未來的學校」、與「未來的孩子」三大篇章，揭櫫究竟什麼才是最值得你關注的教育本質。\n\n  \n\n●未來的學習──為什麼孩子從學習中逃走？\n\n 國內「學習力」大調查結果，提醒我們什麼？日本佐藤學教授提出的「學習共同體」，為什麼值得同屬亞洲的台灣借鏡？除了教與學的改變，各國的評量方式正如何翻新？真正的學習風貌，應該是什麼樣子？透過「現況與反思」、「趨勢與對策」，體檢孩子從學習中逃走的原因，並探究新學習時代所應具備的變革思維。\n\n  \n\n●未來的學校──看見教育的另一種可能！\n\n 收錄2013年獲得TED Prize Winner的英國新堡大學教授Sugata Mitra最觸動人心的演說「建立一所雲端的學校」，明白揭示了科技對未來世代、以及對當代學校體制的衝擊；並首度越洋採訪可汗學院創辦人薩曼．可汗，直擊美國數位教育現場，開拓國內數位教學現場新思維。本章除「教育的數位革命」篇章外，也以「擇校世代」角度，從家長的教育選擇權出發，探討國內另類教育，如華德福、自學體系發展，以及能帶給主流教育哪些啟示。\n\n  \n\n●未來的孩子──你的孩子，究竟該學些什麼？\n\n 提出未來世代必須具備的四大能力：「動機與探索」、「閱讀思考力」、「自律學習力」與「扎根品格力」。透過國際大師專訪、學者專家訪問，以及多元的教育現場與家庭人物故事，提點每種關鍵能力的內涵、方法與教戰守則。\n\n  \n\n本書特色：\n\n  \n\n彙整教育現場重大議題與思潮，翻轉你的教育思維：五年來關注國內教育現場與國際教育趨勢的《親子天下》，集結十二年國時代你更不容忽視的關鍵議題。從日本、上海、美國、英國，從亞洲到世界，探訪各國教育改革的關鍵字，幫助關心教育的讀者，一次掌握「新世紀的學習變革」。在乎孩子學習與發展的父母，本書提供完整易讀的全球視野，幫助家長做對選擇，採取更適性的教育決策。\n\n  \n\n越洋專訪各國教育大師，看見新時代的教育風景：不僅獲2013年TED教育大獎得主、英國知名大學新堡教授蘇加塔．米托Sugata Mitra，熱情授權《親子天下》翻譯轉載獲獎演說全文；也收錄國內外教育大師包括：美國史丹福大學教授威廉．戴蒙（William Damon）、品格教育大師李寇納（Tom Lickona）、自律學習專家巴瑞．利莫曼（Barrry Zimmerman）……，專訪大師精華，翻轉你對孩子學習的僵固思維…\n\n  \n\n誰能從本書受益？\n\n 十二年國教浪潮下，希望了解國際教育趨勢與改革思潮的教師與家長\n\n 在紛擾片段的教育新聞之中，期待能抓到教養與教育核心價值的師長\n\n"}
{"書名":"智勇教育學簡明讀本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014000027019?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"藍晟","出版社":"東方文化  ","ISBN":9789881634184.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20140\/2014000027019\/2014000027019b.jpg","書籍簡介":"\n\n\n 還在為體制內教育感到痛心和無奈嗎？\n\n  \n\n 打開本書，一種看似嶄新卻是接續中華幾千年道統的教育模式將會展現在你的眼前——智勇教育學。\n\n  \n\n 以恢復中華文明五千年文武雙修道統為使命，以優化和提升人的身心性命為究竟，由內而外，幫助更多人建立中國式參照系，融通世間智（法）、出世間智（法）、出世間上上（連智和法都沒有了）三智，圓滿五性（人有金木水火土的性情），和合七情（喜怒哀樂憂思恐），抵達「仁者無敵」的自由自覺自主自控之人的本具境界，此為智勇教育學。\n\n  \n\n 藍晟老師以自身三十年文武雙修體徵和十來年文武雙修私塾班經驗為底，大力倡導文武雙修的教育模式，並命名之「智勇教育學」。《智勇教育學簡明讀本》正是藍晟老師對智勇教育理念的梳理和闡釋。在本書中，藍晟老師將娓娓道來中華文化與智勇教育道統一脈的本根關係；從0歲到120歲，藍晟老師枸畫出一生的文武雙修路徑；並將實施文武雙修的實體機構——智勇私塾堂和智勇書院的學習內容和踐行實務公之於眾，想必對教育焦頭爛額的父母和心存困惑的教育者有所啟迪。 \n\n"}
{"書名":"超越達人：十七位專家領航，開啟孩子的職場想像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200158046?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王凱、石見庸、張麗伽、黃威融","出版社":"遠流      ","ISBN":9789573272663.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200158046\/2015200158046b.jpg","書籍簡介":"\n\n從「學校」到「職場」，從「就業」到「樂業」，新時代工作必備的超越基因，十七位達人一次告訴你。2013開學必讀十二年國教適性教育 最佳輔助教材「超越」是一種態度與哲學。不和他人做比較，新超越比較的對象是自己。唯有真正認識自己，瞭解自己的長處和短處，聽從內心的呼喚，找出自己的定位，才能跳脫傳統社會的束縛和期望，真正走出適合自己的路，在職業與樂業之間，建立內在平衡點，更進一步以巨大的熱情推動產業創新。舊的行業正在消逝，新的職業尚未成型，在這新舊交替的時刻，十七位達人心中有夢，憑藉勇氣，堅持走一條創新的路，他們身上蘊含的超越基因，將為徬徨的一代，找出新的可能。《達人現身》系列講座，娓娓道來那些學校沒教的事！！　老屋建築再生、原創動畫電影、汽車創意設計、插畫文創、遊艇五金精品、客製化自行車、公義人權辯護、醫療權益促進、百年醬油品牌、人文茶館、電玩競賽※詳細場次資訊，請至遠流博識網www.ylib.com查詢《超越達人》關鍵字。\r\n                    \n"}
{"書名":"臉書世代的網路管教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440453499?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"詹姆士．史戴爾","出版社":"親子天下  ","ISBN":9789862417362.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440453499\/2015440453499b.jpg","書籍簡介":"\n\n一本不廢話又不唱高調的教養書，直接了當告訴「滑世代」父母如何為數位小孩導航。網路新世界引發教養新難題：R（Relationship──人際關係）Ａ（Attention, Addiction──專注，成癮）P（Privacy──隱私）。這些危機不僅危及孩子的學習能力，對於成長階段中孩子的自我認同感與社交情緒發展，更具有深遠的影響。臉書像一面會對話的魔鏡，網路幾乎是滑世代「生活」的全部．小孩首次接觸行動裝置的年紀比你想像的還早！0~1歲佔10%，2~4歲佔39%，5~8歲佔52%．青少年每月互通簡訊數量高達3,339則，折合一天大約是111則．青少年平均一天「打卡」將近8小時．近年來注意力不足過動症（ADHD）的發生機率，是過去二、三十年的10倍這世代的孩子已經不是待在游泳池的安全區戲水，而是游向一片由資訊與媒體概念所匯聚的無垠大海，所以最迫切的是，教給他們駕馭海洋的能力，讓他們得以安全的享受並探索，並且牢記，千萬不要溺水：．電視會帶壞我家的學步兒嗎？．網路會讓孩子變成過動兒？．我小孩整天在跟誰通簡訊？．孩子應該在幾歲開始使用臉書？．我該禁止孩子打暴力電玩嗎？．我的孩子是虛擬惡霸或被虛擬霸凌嗎？．孩子在網路上能保有隱私嗎？．孩子何時開始使用智慧型手機較恰當？權威專家的導航手冊本書作者史戴爾經常受邀至美國各大電視台及廣播節目進行評論，有鑑於網路對兒童、青少年所造成的傷害，特別提供實用的工具，幫助父母在這個行動通訊和社交網路構築的數位世界裡，以知識為後盾來教養孩子，捍衛他們的主導權。本書特色．國內第一本全方位探討數位時代親職教養的專書！針對各年齡層的孩子，在數位世界中可能遭遇到的挑戰與危機，提供具體實用的建議和資源。．《紐約時報》、美國亞馬遜親子教養暢銷書\r\n                    \n"}
{"書名":"被出賣的童年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015530062716?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"喬爾．巴肯","出版社":"天下雜誌  ","ISBN":9789862417263.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015530062716\/2015530062716b.jpg","書籍簡介":"\n\n我們的孩子如何被教育，影響到明日世界的命運。回首來時路，我們為孩子留下些什麼？「沒有任何指標，比一個社會對待小孩的方式，更能彰顯出這個社會的靈魂了。」─諾貝爾和平獎得主、南非前總統曼德拉獲利掛帥的商業時代，兒童及青少年不再只是吃吃糖果餅乾、玩玩具的族群，而是被企業鎖定的重要消費者，成為企業主攻的對象，從食品業者、遊戲廠商、甚至到藥廠，都用盡方法對兒童及青少年不斷進攻。你知道嗎，我們的孩子雖是史上最富足的一代，卻也是最不安全與沮喪的一代？巴肯擁有牛津、哈佛，以及加拿大達爾豪西大學的法學學位，是國際知名的法學權威。歷經十年來的觀察，不斷揭發企業榨取利潤的各種手段。繼前著改編成紀錄片，榮獲26項國際大獎後，此次他把焦點轉移到應該備受呵護的下一代身上，指出當今商業社會對孩童成長的影響：食品飲料產業每年砸下200億美元預算，推廣「垃圾食品」給小孩。在這些華麗的包裝下，我們買回家的人工食品，卻為孩子帶來肥胖問題，並增加罹患糖尿病與心血管疾病的風險。你家小孩每天使用電腦、看電視多久？你是否知道媒體刻意打造可愛、包藏暴力與色情的內容，讓孩子上癮，再從他們身上營利？最成功的電玩遊戲，上市第一週就可以締造5億美元的佳績。30年來，上百萬孩子被診斷過動症、躁鬱症、自閉症等，但這些疾病在幾十年前可是未曾聽聞。難道現代孩子毛病特別多？還是藥廠為了拚業績，與醫學專業人員的共謀？或許你不知道，年年有藥廠因為非法行為，被處以上億美元的罰金。本書並非一本揭密百科全書，而是想點出商業剝削孩童的問題。如果不加以遏制，將有更多兒童肥胖、價值偏差、過度診斷、化學毒害的問題會出現。未來這些問題如何被回答，將仰賴社會公民的觀點與做法。我們如何教育孩子、培養他們的心智，引導他們發展，是開創社會未來與集體命運的關鍵元素。書籍重點：26項國際大獎紀錄片《解構企業》原著作者巴肯，歷經10年觀察，精闢點出在一切向錢看、商業利益掛帥時代，新世代孩童的成長滿是包裹著糖衣的陷阱。嬰幼兒用品有毒、過動兒與自閉兒大增、校園霸凌、性早熟、青少年網路成癮、教育市場化、迷失的中輟生……。白紙依舊純潔，並非現代小孩問題特別多，是成人為了獲利汙染了他們的生長環境。無關教養，我們每個人都曾走過凡事由大人做主的這段時光，如今我們成長為做主的大人，接受的資訊比上一代更豐富、深刻，應該為日益稀少的下一代把關。\r\n                    \n"}
{"書名":"做自己的教育部長","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200156882?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"謝宇程","出版社":"天下文化  ","ISBN":9789863202004.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200156882\/2015200156882b.jpg","書籍簡介":"\n\n考高分、念名校，就能保障你的人生？12年國教明年（2014）正式啟動，是台灣能否升級已開發國家的關鍵。台灣從1990年代開始推動教改，一元化的聯考制度轉變成多元化的入學方案。教改二十年，除了教育體制及人員的轉變，更重要的是我們對教育的思維，也必須改變。這是一本揭示『當考試不再主導「學習」方向，我們要如何重新找回「學習」的價值？』的書。本書透過觀念的分享與提問，給高中生、大學生及家長們一些思索未來的建議。他是每個父母都渴望養成的好孩子，是所有老師、所有學校都希望教出的優等生。他從小到大以念書、考試為己任，以得高分為目標；他是主流教育體制最典型的示範，是唯有讀書高的代言人。而當他取得高學歷，投身公職，理當以自身所學，從此一路平步青雲，他卻開始思考：我所接受的教育之路，真的是我自己要的嗎？父母、師長、學校，他們給的，都是對的嗎？現行教育體制所安排的，真的都是最好的嗎？這本書是一個主流教育模範生的反思，也是對所有現行教育概念與教育體制最強烈的發問，更是對所有在學學生們最直接的提醒：做自己的教育部長。\r\n                    \n"}
{"書名":"台灣教育世紀回顧（荷西~日治）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200155670?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"騰邑文化編輯部","出版社":"零極限    ","ISBN":9789868931800.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200155670\/2015200155670b.jpg","書籍簡介":"\n\n悠悠的歷史長河中，總需要有人用筆寫下真實。台灣，美麗的寶島、我們的家，百年歲月中我們留下了許多的足跡，從農地耕耘到機械生產、從傳統工藝到文化創新……。馬不停蹄地往前踏去的同時，過往深深淺淺的足印成為我們的根，支撐我們向前、引領我們該走的方向；那些回憶，不論鮮明或黯然，都將成為我們的養分，點亮我們未來的路。這一路的辛酸血淚、愉悅歡笑，就讓我們記憶、儲存，吸收、精化、再進化！原來……勇武的靖海將軍施琅，也是臺灣義學之首的創建者；原來……台灣第一所幼稚園－關帝廟幼稚園，在日治時期出現；原來……台灣第一位獲得博士學位的人叫做杜聰明！臺灣最早的教育可上溯到十七世紀，歐洲的傳教士渡海來臺之時。傳教士們在傳道同時也以西方文明教化原住民。爾後漢文化裡的儒學與科舉，也隨著鄭氏王朝在臺灣生根；經過清代二百餘年的發展，教授四書五經的私塾與書院，成為臺民接受教育的主要渠道。直至1895年臺灣成為日本殖民地，臺民才逐漸從私塾與書院改進入公學校，接受帶有皇民化意味的西式教育。本書透過系統化整理，帶領讀者回顧從荷西到日治時期的教育發展，用最簡單的語句、最豐富的圖片，讓你知道原來有這麼多的「原來」，是我們不知道的！書中更附上超過1,000條的大事記條目，以及日治時期「書院、書房義塾」、「總督民政長官」、「各級學校」、「教育相關團體」等列表，讓你簡易掌握內容最豐富完整的台灣教育歷史，總覽臺灣數世紀以來的教育變遷，撫摸20世紀中葉以前的發展脈絡。本書特色◎本書將台灣從荷蘭到日治時期在教育發展上的演變，作了系統化的彙整，內文簡單易讀且搭配相關史實、史料圖片，讀來豐富完整、輕鬆讓你綜觀台灣教育史。◎於史實紀錄中出現的專業用語、人物、事蹟……，皆以獨立框格完整描述來由與事件發展，讓讀者閱讀更加容易，不必再去查找其他書籍。◎書中匯集的超過1,000條大事記條目，以表格與色彩分隔呈現，方便讀者依年份查閱，快速找到欲知道的訊息。◎書末附錄荷西到日治期間「書院、書房義塾」、「總督民政長官」、「各級學校」、「教育相關團體」等列表，更詳列臺灣總督府頒布之「命令規則」供讀者查閱，讓大眾更能詳細了解台灣教育歷史。\r\n                    \n"}
{"書名":"十二年國教贏戰手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260017413?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林香河、林進材","出版社":"書泉      ","ISBN":9789861218199.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260017413\/2015260017413b.jpg","書籍簡介":"\n\r\n十二年國教將於民國103年起正式實施。當務之急，就是瞭解它、接受它、面對它以及準備它。本書的特色在於將十二年國教的內容，作簡單化、邏輯化、順序化的整理，蒐集相關高中職、職業學校等入學資料，提供學生作為參考的依據；並分享相關職群的故事，希望學生在努力之餘，也能有所啟示和成長。 本書特色臺灣教育的大變革—十二年國教，您不可不知！本書告訴您何謂十二年國教？入學方式有哪些改變？未來有哪些升學管道？中學生該如何培養自己的能力……詳讀本書指南迎戰十二年國教，讓您贏戰升學迷宮\r\n                    \n"}
{"書名":"圖解你該知道的十二年國教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200141475?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳武典","出版社":"商周出版  ","ISBN":9789862723173.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200141475\/2015200141475b.jpg","書籍簡介":"\n\r\n台灣教育部公布在103年開始實施十二年國教，預計75%的國中生可透過免試入學，25%的國中生可透過特色高中考試入學。「十二年國教」將使台灣的教育走向一個新的里程碑，但是一大堆章程、規法，搞得學生、家長、教師都無所適從；在複雜的比序制度下，升學之路到底該怎麼走？免試之後，學生壓力就會真的減輕嗎？基測和會考，有什麼不同？到底該如何選擇最適合自己的學校？即使「十二年國教」仍有諸多反對聲浪與需要改進的部分，但103年已是勢必在行，書中透過多位學者、教授的意見，對照教育部頒定的辦法， 讓學生、家長、甚至老師們都能迅速了解這個新體制，並該如何應對的方法。全書分三大篇，第一篇，將詳細說明十二年國教的政策與施行細節、十二年國教的願景，並輔以圖表說明。第二篇，收錄在教育現場的老師及家長們，面對即將啟動的十二年國教時，所產生的問題，並告訴你該如何應對？第三篇，教育專家、學者對於十二年國教制度，提出中肯與可行的解決方案，涵蓋對決策者與教育現場執教者的建言、對家長端的提點、對學生端的輔導，期望能使台灣教育真正邁向新的學習時代。\r\n                    \n"}
{"書名":"十二年國教，孩子這樣提升多元學力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260017123?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"牧語軒","出版社":"如何      ","ISBN":9789861363370.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260017123\/2015260017123b.jpg","書籍簡介":"\n\n執教二十七年，以「國中生教養和讀書法」為題演講超過八百場，學校、家長、學生齊聲按讚的牧老師，陪您解決十二年國教的疑惑和問題！學生和家長的救星，帶你安心、放心、開心的因應十二年國教！管它要考「學習力」還是「知識力」，統統過關！免試鬆綁後，擔心孩子鬆懈，不能維持好表現嗎？面對新制度的不確定性，孩子該怎麼做？父母要提供什麼助力？★解析選校、比序、多元學力等問題★十二年國教上路後的校園生活及學習規畫★傳授家長和孩子穩住方向、乘勢逆轉的要訣化百年教育危機為轉機，成為新制度的絕對受惠者！讓孩子學校生活充實而快樂，而非因免試輕鬆而快樂！有父母的支持陪伴，孩子才能有感學習、念書有得！您是否因升學制度的改變而心慌？十二年國教列車已啟動，升上國中，不論免試、超額比序或特色考試，該有的學習習慣、生活態度、良好品德、正確價值觀都得建立。作者以執教二十七年的經驗，提供給學生與家長一些方法，讓你面對新制度不憂心。全書重點有：1)告訴家長如何「穩住自己」，成為孩子的助力，養出「自主學習的孩子」。2)家長最關心的「免試超額比序」，了解其中的關鍵及評估方式。3)針對會考、特考，孩子要這樣提升自己的學力，擁有受益的讀書方法和技巧。4)如何在國中三年妥善規畫學習與生活，範圍從每日、每週規畫，到段考、寒暑假，及會考、特考衝刺規畫等。十二年國教注重的不只是智力，更重視多元學力，如領導力、體適能……等的培養。希望學子讀了本書，對學習更有興趣、對規畫生活更主動；也期待家長在看了本書後，了解學習的本質，這麼一來，不論教改怎麼改，都能穩坐泰山。\r\n                    \n"}
{"書名":"十二年國教：改革、問題與期許","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260017093?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃政傑等","出版社":"五南      ","ISBN":9789571166735.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260017093\/2015260017093b.jpg","書籍簡介":"\n\r\n十二年國教之目的在促進教育機會均等，實現教育公平與正義，延長基本教育以提升國民素養，但政策實施至教育理想之實現，尚須完善的配套措施及落實執行。儘管十二年國教各項規劃琳瑯滿目，計畫之具體化及可行性則有待強化，部分缺漏之處則宜再補充。本書由多位學者專家撰稿，分別就十二年國教之內涵、問題、教學、課程等各層面提出看法及改善建議，涉及層面廣博、評論深切，其內容對於十二年國教之規劃實施極具參考價值，可作為政策調整之參考依據，並有助於老師、家長及社會大眾之理解及因應。\r\n                    \n"}
{"書名":"教育總是大同小異：給關心教育人士的六十四封公開信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011900016891?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"施純協","出版社":"通契範文教","ISBN":9789868482685.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011900016891\/2011900016891b.jpg","書籍簡介":"\n\r\n本書以64封信的體裁，將《易經》的智慧當為教育運籌帷幄的平台\n\n"}
{"書名":"教育大未來：我們需要的關鍵能力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200112376?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"柏尼．崔林","出版社":"如果      ","ISBN":9789866702969.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200112376\/2015200112376b.jpg","書籍簡介":"\n\n全世界都在尋找這樣的關鍵能力！由蘋果、思科、微軟、戴爾等與美國教育部攜手合作，為培養面對未來人才，規劃出來的教育方案。全球大型企業一同推動，「二十一世紀關鍵能力」的教育大計畫！我在此呼籲我們國家的州長和各州的教育領導者，我們該發展的學習標準和評量，不能僅是評估學生考試的作答能力，而是要評估他們是否具備二十一世紀關鍵能力，如解決問題、嚴謹思考的能力，以及企業家的精神和創造力。─—美國總統歐巴馬（Barack Obama）美國民間發起，第一套「由下而上」的教育改革！因為擔憂美國現行的教育制度，無法培養出未來劇變世界所需要的人才，蘋果、思科、微軟、戴爾電腦等公司，與美國教育部，共同創立了二十一世紀關鍵能力聯盟（P21, Partnership for 21st century skills）。本書的兩位作者，不僅是二十一世紀關鍵能力聯盟的重要成員，同時也分別是甲骨文教育基金會、思科教育中心的全球總監，書中所提倡的新式教育方式與理念，將幫助所有學校、老師及學員，一同面對瞬息萬變的將來，培養關鍵能力，成為未來世界需要的人才！你擁有這些關鍵能力嗎？●集體合作的創造力與創新力● 有效的社交溝通與合作能力● 網路資訊的整理與分析●媒體素養●跨文化的合作技能台灣的教育，你為什麼沒有跟上時代呢？●職場的工作多是透過團隊合作，為什麼現在的學生還是自己讀自己的書？●科技產品逐漸成為生活的一部分，為什麼學生們的3C產品依然無法帶進校園？●世界充滿真實的挑戰和困難，為什麼要花費大半的時間解答課本上無關緊要的習題？●受到關切的議題必須進行專題研究，為什麼學校裡要學生做的專題研究卻這麼少？●創新、創造的能力是未來重要的經濟力，為什麼學校不太花時間培養？我們的孩子，能在台灣的教育中學習到這些關鍵能力嗎？●具備媒體素養，能充分應用電子工具，製作訊息，與他人溝通。●在全球社群中相互學習，而不是坐在教室裡等老師上課。●能夠團體合作，集眾人之力完成創新，而不是互相競爭，只為爭取好成績。●注重過程、細節，以及具體的實踐能力，而不是為了達成空泛的教育目標。●主動的發掘問題，以及可行的解決辦法，而不是被動的了解事實。當這個社會大半都靠電腦運作時，比小孩更不懂電腦的老師，能幫助他學習到未來社會所需的關鍵能力嗎？無論是家長、教師、校長或教育決策人員，都需要一份清楚的說明，告訴他們若想要我們的孩子成功，他們現在需要學習什麼。每一個關心教育和未來的人，都需要一份全新的地圖來引導我們的探索和旅程，找到一個適合我們這時代的學習法。本書將提供一個最有用的指南，陪伴您的小孩踏上面向未來的學習之路！最有用的指南，陪伴您的小孩踏上面向未來的學習之路！\n\n"}
{"書名":"別找我麻煩(新版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270032215?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蘇珊．艾考芙．格林","出版社":"親子天下  ","ISBN":9789862414439.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270032215\/2015270032215b.jpg","書籍簡介":"\n\n寫給父母與孩子的教戰手冊——37個幫助孩子勇敢面對霸凌的好對策你覺得霸凌是該忍氣吞聲且無能為力的事嗎？其實不是。沒有人需要忍受霸凌──這正是這本書想要傳達的訊息。本書可說是寫給父母與孩子的教戰手冊，介紹應付霸凌的各種有效對策，並且教你如何運用這些方法。霸凌無所不在，每個孩子在不同的人生階段都有可能經歷霸凌，影響的不只是孩子的童年，更可能衝擊往後的人生。倘若沒有好好處理，過度的嘲弄與霸凌很可能傷害到孩子的自尊，讓孩子感到沮喪、焦慮不安。本書提供孩子許多方法策略，讓家長和孩子一起實際演練，學習如何有效且安全的面對霸凌。這些技巧不僅能有效幫助孩子面對被嘲弄訕笑、閒言閒語和其他霸凌或騷擾等難堪處境，同時幫助孩子建立自信。\r\n                    \n"}
{"書名":"教育應該不一樣（嚴長壽演講影音輯）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200111034?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"嚴長壽","出版社":"天下文化  ","ISBN":9780002160155.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200111034\/2015200111034b.jpg","書籍簡介":"\n\r\n《教育應該不一樣》嚴長壽演講影音精選輯 特別收錄---◆ 台北演講Live影像版DVD　1　長度約90分鐘◆ 花蓮演講精華版CD　1　長度約52分鐘嚴長壽邀請您一起發揮影響力撼動教育的共錯結構期盼「教育應該不一樣」的嚴長壽在一個月內馬不停蹄地進行全國巡迴演講10個場次　超過10,000人親臨現場和嚴長壽一起看見教育的問題  一起思考我們的未來教育  不只是家長、不只是老師、更不只是學生的事「我們每個人是公民，更是選民」傾聽嚴長壽的呼籲　發揮我們的影響力不要讓錯誤的教育思維　繼續扼殺年輕人珍貴的天賦嚴長壽  邀你一同站上台灣文化的制高點  用教育改變台灣的未來教育應該不一樣　台灣就能不一樣\r\n                    \n"}
{"書名":"教育應該不一樣+嚴長壽影音輯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200111164?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"嚴長壽","出版社":"天下文化  ","ISBN":9780002160162.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200111164\/2015200111164b.jpg","書籍簡介":"\n\r\n《教育應該不一樣》嚴長壽演講影音精選輯 特別收錄---◆ 台北演講Live影像版DVD　1　長度約90分鐘◆ 花蓮演講精華版CD　1　長度約52分鐘嚴長壽邀請您一起發揮影響力撼動教育的共錯結構期盼「教育應該不一樣」的嚴長壽在一個月內馬不停蹄地進行全國巡迴演講10個場次　超過10,000人親臨現場和嚴長壽一起看見教育的問題  一起思考我們的未來教育  不只是家長、不只是老師、更不只是學生的事「我們每個人是公民，更是選民」傾聽嚴長壽的呼籲　發揮我們的影響力不要讓錯誤的教育思維　繼續扼殺年輕人珍貴的天賦嚴長壽  邀你一同站上台灣文化的制高點  用教育改變台灣的未來教育應該不一樣　台灣就能不一樣《教育應該不一樣》他因為「天生無可救藥的使命感」，寫下這本書……他因為「一種油煎火燎的急迫感」，站出來率先發難……教育必須是為學生照亮未來的探照燈，而非重複過去的後照鏡教育不應是倒滿一壺水，而是點亮一根蠟燭！教育是一個社會最重要的隱形建築，必須一磚一瓦層層累積。用教育救台灣的未來，或許傻氣，但我們必須一試！教育，是一個社會最重要的隱形建築，真正的文化生命必須正本清源，從教育的起始點開始涓滴累積方可成就。對於台灣教育未來，我有殷切的期許，也有深重的憂慮。我始終認為，國家要為未來準備人才，學校也必須為青年發展天賦，我們的教育必須適時扮演這個急如星火、救亡圖存的扎根角色。我明知道透過這本書，未必立即能有所改變，但帶著天生無可救藥的使命感，我仍選擇站出來，期許我們能用教育的火光照亮台灣。站在台灣文化的制高點上，教育應該不一樣。\r\n                    \n"}
{"書名":"教育政策與行政新議題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260016041?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳清基等","出版社":"五南      ","ISBN":9789571163703.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260016041\/2015260016041b.jpg","書籍簡介":"\n\r\n本書共分兩大部分，第一部分是教育政策新議題，其內容首先由吳清基部長撰寫部長七百天的行政決定與執行，並闡述擔任部長之教育政策理念與實踐，其次由舒緒緯、顏國樑等學者論述師資培育變革、教師專業發展評鑑、小型學校整併、技職教育發展、幼教政策等教育相關政策與發展。本書第二部分是教育行政新議題，其內容包含教育行政倫理、變革觀點析論教育發展、永續領導、詩性智慧、道德領導、資料導向決定的理念、介入策略導向評鑑、臺北市地方權力結構與教育治理等。本書內容篇篇精彩可讀，不僅具有教育學術價值，教育政策與行政實務工作者亦可閱讀參考，從中將可獲得啟發與指引。\r\n                    \n"}
{"書名":"教育應該不一樣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200109383?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"嚴長壽","出版社":"天下文化  ","ISBN":9789862167311.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200109383\/2015200109383b.jpg","書籍簡介":"\n\n他因為「天生無可救藥的使命感」，寫下這本書……他因為「一種油煎火燎的急迫感」，站出來率先發難……教育必須是為學生照亮未來的探照燈，而非重複過去的後照鏡教育不應是倒滿一壺水，而是點亮一根蠟燭！教育是一個社會最重要的隱形建築，必須一磚一瓦層層累積。用教育救台灣的未來，或許傻氣，但我們必須一試！教育，是一個社會最重要的隱形建築，真正的文化生命必須正本清源，從教育的起始點開始涓滴累積方可成就。對於台灣教育未來，我有殷切的期許，也有深重的憂慮。我始終認為，國家要為未來準備人才，學校也必須為青年發展天賦，我們的教育必須適時扮演這個急如星火、救亡圖存的扎根角色。我明知道透過這本書，未必立即能有所改變，但帶著天生無可救藥的使命感，我仍選擇站出來，期許我們能用教育的火光照亮台灣。站在台灣文化的制高點上，教育應該不一樣。時間過得很快，一晃眼我們就到了二○一一年的今天，出版了幾本書之後，現在我不得不以一種嚴厲的口吻，以我平常不慣用的語氣對家長、學校、執政者、媒體與民意代表，提出種種沉痛批評。因為我知道這將是我能為青年人做的最後一件事，但是，我也需要以同樣的語氣告訴年輕人，你們很多人都是已經具有選舉能力的選民，更有權利了解你學習的成效與未來，更需要知道你的潛能優勢在什麼地方。如果是我們自己選擇隨波逐流，如果是我們自己拒絕面對世界快速變化的事實，如果我們沒有主動判斷選擇的能力，最終還是我們自己要負起最大的責任。我誠心希望，所有的年輕人關切你們自己人生未來的抉擇，因為你們不做，別人也不會為你們做，決定未來的力量就在你們自己手裡。\n\n"}
{"書名":"革新中的通識教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700135806?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"Bell","出版社":"韋伯文化  ","ISBN":9789866338250.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700135806\/2015700135806b.jpg","書籍簡介":"\n\n\n 本書主要介紹美國大學通識教育的發展，從哥倫比亞大學創辦「當代文明」課程，開啟各校通識教育的濫觴起，美國教育界逐漸開始重視通識教育對拓展學生知識視野的功能，也因此，通識教育的教育目標、指導科目與選用教材都經歷許多來自專業學術界的批評與挑戰。作者介紹哥倫比亞大學、芝加哥大學與哈佛大學施行通識教育多年有成的經驗，說明在開展通識教育時所碰到的困難，同時也以英格蘭為例，概論通識教育在歐洲的發展。藉由這些實例，作者闡明通識教育的功用與價值，並對當前的通識教育走向給予建言。作者認為通識教育需要全面性的改革，通識教育不該被視為追求專業學問的敵人，相反地，它應該作為學生追求更深奧知識的基礎。本書最大的貢獻在於透過瞭解通識教育過去的發展經驗，為通識教育的未來提出藍圖，經由有規劃的學習階段與課程，訓練學生瞭解人類的歷史、文化以及各學科的基礎研究方法，以期為一窺專業學術的殿堂作好準備。\n\n"}
{"書名":"學校教育創新與反思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260015839?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"顏士程","出版社":"成信文化  ","ISBN":9789868667600.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260015839\/2015260015839b.jpg","書籍簡介":"\n\r\n本書作者顏士程校長，為一教育博士，服務教育界三十年，擔任國小校長十四年，經歷大、中、小型學校，細心觀察國小教育現場，發現教育工作者由於在學校日復一日的教學生活，可能因襲傳統，常忘了檢視反省在校園的所作所為是否都具有「教育意義」。作者以親身的辦學經驗，以輕鬆的筆調，列舉校園中反教育的一些例子，並對照教育的原則，提出批判分析，可以道出許多校園不為人知的祕辛，非常真實而且寶貴。而在少子化的時代來臨，學校競爭力的展現更是學校存亡的關鍵，因此創意與行銷也成為競爭力的展現要素。作者本著自己的辦學理念，提出國小教育的一些創意與行銷行為，可以提供教育經營者的參考。\r\n                    \n"}
{"書名":"自由社會的通識教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700135776?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"Harvard Committee","出版社":"韋伯文化  ","ISBN":9789866338205.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700135776\/2015700135776b.jpg","書籍簡介":"\n\n\n 本書出版於原是哈佛大學針對整體美國通識教育所做的研究，報告隨後付梓即為本書，是當代討論通識教育的必讀經典之作。由於美國在一九四○年前後中學生數量暴增，使得學生素質變得複雜，以及都市化造成的城鄉差異，造成過去做為大學預備課程的中學校增加教學科目，並強化其社會功能，以適應社會的多樣性，並為維繫民主社會的統一性，學校有必要強化通識教育。相同地，出現在高等教育中的專業化傾向，也有賴通識教育來培養學生共同知識。本書主張統合民主社會的歧異性，應針對自然科學、社會科學與人文學科等三大知識領域，為學校規劃一套通識教育課程，以建立有共識的文化，並發展個人天賦，培養品格優良的人民。本書共分六章，前三章乃是有關美國教育的歷史，詳細地討論民主社會的教育精神、社會變遷所引發的弊病，並於第四章提出詳細的通識教育計畫，因此作者稱本書亦可名為《美國教育研究》；第五章則深入探討哈佛大學的教育制度與通識教育；第六章在說明學校以後的社區教育，以及新教育媒介的應用。\n\n"}
{"書名":"家庭作業的迷思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213097493?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"艾菲．柯恩","出版社":"親子天下  ","ISBN":9789862411193.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213097493\/2015213097493b.jpg","書籍簡介":"\n\n家庭作業的迷思——為什麼要有回家功課？功課愈多愈好嗎？寫功課真的可以強化學習動機、培養自律習慣嗎？本書打破家庭作業的諸多迷思，引領讀者思考正確的學習觀，幫助學校家庭終結回家功課的戰爭。是表明立場，做出改變的時候了！這是關心學習的家長和教師，必讀的一本書！長久以來，家庭作業的存在似乎是天經地義。孩子放學回到家中，父母問的第一句話常常是：「有回家功課嗎？」或是「作業寫完了沒？」即使不忍心看著孩子和堆積如山的作業奮戰，但父母總是安慰自己：「寫功課對孩子是有好處的。」事實真的是如此嗎？家庭作業一直被認為能幫助學習，培養孩子的責任感以及獨立自主的工作習慣。然而，如果這些都不是真的，還需要有家庭作業嗎？美國知名教育學者艾菲．柯恩（Alfie Kohn）在這本書中對家庭作業的價值提出種種質疑。他仔細檢視相關的研究數據，也一一探索人們對學習常見的既定印象。現今關於家庭作業的討論，大多聚焦在父母如何幫助孩子完成回家功課。柯恩則帶領讀者回到一切的原點，以犀利的觀點顛覆慣性思維，讓人們重新思考家庭作業存在的意義。\r\n                    \n"}
{"書名":"病是教養出來的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280495055?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"許姿妙","出版社":"姿霓文化  ","ISBN":9789868541740.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280495055\/2015280495055b.jpg","書籍簡介":"\n\r\n每一個疾病都代表一種需要，每一個孩子的問題行為背後，都有其健康上的意義。教育世家的四個孩子，各自在專業領域擁有一席之地，卻都帶有困擾一輩子的「不治之症」，他們的病怎麼來的？六歲的孩子既不吃藥，也不喝飲料，飲食作息十分正常，為何牙齒已經換到九歲孩子的程度，生理提前三年發育？大學法律系畢業的高材生，為什麼在留學美國讀雙碩士之前，還要先考好公職「備用」，忙到無暇照僱自己的三餐飲食？我們的教育惹出多少奇怪的社會現象，養出了多少怪異的疾病？你聽過主張慢學的華德福教育嗎？你知道華德福是全球成長最快訴的獨教育體系嗎？關於教育，你已經聽過各家各派的高論，而這一種，或許才是父母想要的解答！\r\n                    \n"}
{"書名":"中山傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250028634?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃嘉光等著","出版社":"天下文化  ","ISBN":9789862162095.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250028634\/2015250028634b.jpg","書籍簡介":"\n\r\n政策成功與否，除了需要良好的計畫，也需要良好的執行者。高等教育能否順利推動，固然有經費補助的誘因，卻也得看校長執行力如何。令人欣慰的是，中山大學在張校長及全體師生共同努力下，從政策面、制度面、人事面、經費面、執行面、配合面，面面顧全，排除萬難，成功走出一條有在地特色的新大學教育路線，打造出一所有獨特個性的國際性高等教育新學府。-----前中研院院長 李遠哲二○○二年我服務教育部期間，組成一審議委員會，集合國內外名家想一舉找出台灣的七所研究型大學。當時多少有區域均衡觀點，在中南部標定成功大學與中山大學作為代表學校。……二○○八年重新審議，當中發現成大與中山大學突飛猛進，現在已經很少有人會外行到還講區域考量這類的話。中山大學是怎麼做到？校務諮詢委員會委員也都看到這些驚人的成長：抓主軸定位、成立特色重點中心、與高醫緊密合作、論文質量快速提升。中山大學也不是只在講那些光電、材料科學、奈米半導體、非線性分析、無線區域網路、電子商務等類傑出研究，中山大學還特別將達特茅斯學院當為標竿學校，強調大學部的教育品質。 ------中國醫藥大學校長 黃榮村一九八○年才於西子灣建校的中山大學，短時間迅速地成為大高雄地區，乃至南部地區的學術重鎮，但在高等教育由「菁英」轉向「平民」的廿一世紀，中山大學也跟其他高等教育學府一樣，面對下一步何去何從的十字路口。台灣共有一百六十多所大學，面對仰之彌高的台大，若都走向一致化，老二永遠是老二，吊車尾將永遠都是吊車尾。為了迎接新挑戰，中山大學決定打破台灣傳統大學排名的迷思，發展自己的特色邁向卓越。二○○二年，建校僅廿二年的中山大學，與台大、交大、清大、中央、陽明及成大等七所大學，並列為教育部研究型大學主軸系統，二○○五年，更獲選教育部「五年五百億」計劃補助，在「至於至善」的校風，以及「擇善固執」的教職員生努力之下，中山大學在西子灣，成就了台灣高等教育史中一頁亮麗的傳奇。\r\n                    \n"}
{"書名":"教育趨勢導報第30期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212864416?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"首席出版社","出版社":"志光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212864416\/2015212864416b.jpg","書籍簡介":"0"}
{"書名":"我是被老師教壞的：我最感謝的一所學校","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280464952?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳祥輝","出版社":"圓神      ","ISBN":9789861332529.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280464952\/2015280464952b.jpg","書籍簡介":"\n\r\n翻閱一個十四歲少年的「兒童檔案」。想從「歷史紀錄」中，激盪出幫助他的靈感。從一年級到四年級，他的表現都是一等一。檔案中沒有他五年級以後的紀錄。他同期的笑容和檔案，一起消失。這，會是一個什麼樣的故事？學務主任突擊檢查一○八教室，搜查違禁品。項鍊、耳環、化妝品、PDA、MP3……都是「違禁品」。但大家都知道，「信」才是真正的搜查的第一目標物。她寫給培正的信被搜出。學務主任不懷好意地笑看培正，一副人贓俱獲的得意之情……信封被打開的剎那，暴怒聲驚動四座：「你敢看我的信。那是我的隱私！」培正怒拍桌面：「有種你就拆開來看！」快快樂樂、免於恐懼地受教育，是孩子的天賦人權。孩子轉入新學校後，看著他臉上的暴戾之氣已逐漸消失，線條變得柔和，以為他能在這裡平順度過轉性的日子。沒想到，他的傷痕已沉，夢魘未除。我決定要放掉所有預定的行程，陪他走一段不知會有多長的「心靈復健」之路。我感到慶幸。有這樣的學校和您這樣的老師，孩子也許「有救」了。【本書特色】「我有交到壞朋友。」培正說：「可是，老爸，我真的告訴你，我不是被朋友帶壞的。我是被老師教壞的。」一個不斷衝撞體制的作家老爸，一個被貼上「變壞」標籤的輕狂少年，200天的父子心靈探戈，一封封情詞懇切的親師溝通，揭露台灣家長最關心的問題……\n\n"}
{"書名":"教育趨勢(4月)33期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212821242?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"首席出版社","出版社":"志光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212821242\/2015212821242b.jpg","書籍簡介":"0"}
{"書名":"教育趨勢第32期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212811595?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"首席出版社","出版社":"志光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212811595\/2015212811595b.jpg","書籍簡介":"0"}
{"書名":"教育趨勢導報第27期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025200084771?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"首席出版社","出版社":"志光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025200084771\/2025200084771b.jpg","書籍簡介":"0"}
{"書名":"大腦的主張","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780033240?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"洪蘭","出版社":"親子天下  ","ISBN":9789866948039.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780033240\/2010780033240b.jpg","書籍簡介":"\n\r\n洪蘭，一位研究腦神經的科學家、大學教授。這十年來，她除了做實驗、教書，還翻譯了三十餘本大腦科學相關著作；她寫的專欄，從腦神經科學的發展談教育、社會與人生，往往直指問題核心，痛陳台灣社會裡扭曲、過時的價值觀。也因為她筆下總是帶有極大的同情與同理，她的文章常常感動有心人，讓網友們踴躍轉寄、學校老師們主動影印傳閱。她的專欄和書序結集，就出了八本書。她像是個閱讀的傳教士，每月演講至少三十場，只要有學校邀請，大小不拒、遠近不拘，只要願意專心聽，她都會準備豐富的素材，熱情的分享。她把演講、寫稿的所得，買書寄送給偏遠小學和有需要的個人。她每年寒暑假，就帶著全家大小、親朋好友或學生，上山到部落裡的小學做志願服務，帶著大包的書和大包的糖，上山教孩子數學英文。她的志工足跡和演講一樣「全省走透透」。因為她的直言不諱，常常有人扣她帽子，說她是「泛藍」，說她「撈過界」，還有老師每個禮拜都寫一封信罵她，說她偏激。但她從來沒有因此畏縮，學著「明哲保身」了起來。洪蘭在想什麼？是什麼因素使她對教育如此熱情和執著？洪蘭教授極力推廣科學教育與閱讀，本書針對對於大腦科學研究、普遍流傳的教養迷思、現代台灣教育問題等，從科學與人文的角度提出卓著觀點，敲醒讀者忽略的理性思考以及對社會公義的關懷。\n\n"}
{"書名":"廿一世紀教育藍圖?香港特區教育改革議論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200076135?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"曾榮光","出版社":"中文大學  ","ISBN":9789629962739.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200076135\/2015200076135b.jpg","書籍簡介":"\n\r\n為配合知識型經濟的發展和面對新世紀的挑戰，香港特區政府在一九九九年起，發表了四份有關教育改革的諮詢文件，為廿一世紀的特區教育訂下發展藍圖。但是，文件公布之後，引起教育工作者、家長及社會大眾甚多的議論與抨擊，然而在議論紛紛的背後，這個號稱「廿一世紀教育藍圖」的改革大業的本質、意義與影響，卻似乎仍屬言人人殊，未有共識。本書是香港中文大學教育學院的一群老師，各自從本身的專業，撰文剖析這些政策文件的教育意義與影響，文章多種多樣，既有從資源分配探討教育開支，也有從課程理論闡釋改革的基礎，是了解香港特區教育發展及改革非常重要的參考書。 本書收集論文十八篇，分導論、綜論及專論三部分，深入探討教育?革在各個不同教育領域中的涵義。本書的目的是希望為廿一世紀的香港特區教育謀劃一個配合社會發展的藍圖。\r\n                    \n"}
{"書名":"教育政策指標研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200153096?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"張芳全","出版社":"五南      ","ISBN":9789571138725.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200153096\/2015200153096b.jpg","書籍簡介":"\n\n\n\t近年來政策指標研究是多向度的，國內與國際相關組織對政策指標統計完善，在資訊發達下，對此應有多元應用。尤其這些指標與教育發展及政策有關，透過教育政策指標，可提供學理建立、教育政策監控、教育量預估、教育品質掌握，乃至於作為政府與民間或學校的溝通工具。\n\n\t \n\n\t本書為了掌握教育政策指標與不同政策指標間的關聯性，將作者近年來在學術期刊的實證報告重新改寫，期望讓讀者對教育政策指標有更多認識。本書前三章對指標、教育政策指標、教育政策指標建構以及國際組織在指標統計部分進行說明，也就是前三章在於說明指標的理論與概念。接著第四章至第十章以教育政策指標為基礎，分別探討其重要性與進行實證分析。最後一章則是教育政策指標研究展望。\n\n\t \n\n\t教育政策影響社會、政治、經濟、文化、人力發展及科技，所以，本書對指標研究不限於教育項目，它包括政治、經濟、科技、人力發展、女性地位指標，並探討教育政策指標與國家發展面向之間的關係，應可作為教育政策指標的理論與研究參考。\n\n"}
{"書名":"斯特娜的自然教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290057175?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"胡宇","出版社":"華立文化  ","ISBN":9789867202758.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290057175\/2015290057175b.jpg","書籍簡介":"\n\r\n透過遊戲和玩耍很容易就能教會孩子。從斯特娜教育女兒的方式中，我們可以發現，以遊戲來培養孩子對於學習的興趣是她的教育關鍵。做父母的只要善於引導孩子把學習當玩樂，根據情況適時地給予支援或限制，就能讓孩子自發對學習產生興趣，培養出主動、好學的精神。\r\n                    \n"}
{"書名":"外語教學概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018000010378?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林壽華","出版社":"書林      ","ISBN":9789575866693.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018000010378\/2018000010378b.jpg","書籍簡介":"\n\n\n 本書扼要探討語言教學領域的五個主題。導論中首先說明語言與語言教學之間的關係、語言教學的概念及理論的發展。〈語言能力純熟度〉係譯介「美國外語教學委員會」對語言聽、說、讀、寫四種技能界定分等的準則。〈語言教學法〉闡述傳統式及當前語言教學法歷史、教學理念與適用範圍。〈學習型態〉概述影響學習者學習的諸多因素。〈科技時代的語言教學〉探討在資訊時代語言教學因應之道及未來展望。〈語言測驗〉討論語言測驗的理論基礎及分析多種類型的語言測驗。 \n\n"}
{"書名":"與青年人談全人教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200097291?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"高彥鳴","出版社":"城市大學  ","ISBN":9789629371128.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200097291\/2015200097291b.jpg","書籍簡介":"0"}
{"書名":"課程發展與設計：社會行動取向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200152884?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳麗華.彭增龍.張益仁","出版社":"五南      ","ISBN":9789571136431.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200152884\/2015200152884b.jpg","書籍簡介":"\n\n\n\t從本書感受到陳麗華教授和他的合作團隊改造社會的苦心和熱力、印證社會行動取向課程的立論淵源、課程發展與設計的專業，以及分享她與教育現場的密切關係與互動成果，進而孕育知識重構、社會重建和課程觀，以及發展全球化思維與本土化實踐的課程內涵，讓學生樂於體驗學習、發揮公民效能；由此觀之，這當然是一本結合理論與實踐的好書。\n\n"}
{"書名":"社區有教室的批判性實踐：當學校課程與在地文化相遇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280383123?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"余安邦編著","出版社":"遠流      ","ISBN":9789573253839.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280383123\/2015280383123b.jpg","書籍簡介":"\n\r\n社區有教室」課程方案之推動，旨在將教學的場域由學校擴展至社區，讓課程教學與豐富多元的社區資源結合，使孩子在自己居住生長的土地，透過潛移默化的學習，分享經驗、交會心靈、轉化能量、創造成長，營造社區永續發展的潛在機制，達成「社區總體營造」的終極目標。「社區有教室」自八十九學年度起於台北縣北海岸四鄉鎮中小學推動實施以來，已開啟了另一波教育改革思潮的新氣象與新契機。 本書收錄了台北縣七所國民中小學實踐「社區有教室」課程方案的經驗，包括：萬里國中〈從海洋看陸地〉、烏來國中小〈築夢泰雅部落教室〉、東山國小〈好山好水好社區〉、坪林國小〈坪林舊橋風華再現〉、鼻頭國小〈永不凋謝的野百合〉、老梅國小〈迎向夏陽的天人菊〉、乾華國小〈山與海的對話〉。這七所學校近幾年來的課程經驗，一方面跳脫了傳統鄉土教學以地方史地為主的片面學習內容，另一方面將社區資源有效轉化且融入到各學習領域的知識結構之中，從而逐步發展出真切且本土的地方課程。期盼藉由本書的出版，與全國各校分享實際的課程發展歷程與經驗，並提供未來持續推動課程改革的建議與參考。\r\n                    \n"}
{"書名":"教育領導人的培育與發展：全系統觀與服務領導的實踐策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260011831?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林思伶","出版社":"梅霖文化  ","ISBN":9789572983775.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260011831\/2015260011831b.jpg","書籍簡介":"\n\r\n領導的本質是為生命服務，是修己治人的功夫，既是功夫就需要修練的時間。在量子思維的行星圖中發展關係，我們是一群沉浸在「服務」「價值」「倫理」「利他」「快樂與熱情」的價值信念中，透過對話而從事學習與產生神經連結的旅行者，在學習告一段落後都要在個人的領域中發光發熱。「任何一件事，只要俱足了宇宙、大地、人性的共通原則，自會吸引相關的人們共同努力」讓我們這一班有勇氣走上這趟充滿挑戰和要求的學習實驗之旅，就是例證。對所有放下舒適平凡生活的夥伴，所聚攏而來的努力，我們感到恩寵。因恩寵而感恩，感恩而帶來再行動的勇氣。\r\n                    \n"}
{"書名":"自然學習者的教育觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250021130?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳玉峰","出版社":"前衛      ","ISBN":9789578014374.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250021130\/2015250021130b.jpg","書籍簡介":"\n\r\n我知道還有無窮的、未知的良知、道德、美善未曾開發出，教育就是肩負著未知的任務；我不知道有教育者能夠得知何謂成功的教育，教育的良窳與教育者永遠有一段時差。現世所謂教育的評鑑，是一種精緻、合理的愚蠢，更是蓄意的無知。就本質而言，評鑑是過去的墓誌銘，是反教育；歸納、演繹、定律、原理或現今知識無能之處，就是教育真正的領域 \n\n"}
{"書名":"台灣教育的宏觀與微觀（知己知彼系列）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200071345?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"曾孝明","出版社":"御書房    ","ISBN":9789572922231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200071345\/2015200071345b.jpg","書籍簡介":"\n\r\n當台灣的大學生，幾乎可以人人四年順利畢業的時候，為什麼台積電單一最大股東飛利浦公司母國『科技大國』荷蘭，其大學生經過正常四年修業畢業的比例，竟然低到僅有百分之六？以色列的高中輟學生，可以成立軟體公司，再高價轉賣美國大企業；台灣的高中生，卻沉浸在電玩世界。當媒體以『電玩小子』為國爭光、大肆報導時，這反映了什麼樣的教育內涵，以及學生素質的落差？單位人口中諾貝爾獎得主比例最高的前三名國家是：瑞士、瑞典與荷蘭。這些與台灣幅員較相近的國家，大學與產業的互動極為密切，並且做出了極大的科研貢獻。當台灣自期成為「東方瑞士」的時候，可知道，瑞士的崛起並不是靠著風光明媚的好山好水，而是優質的教育以及全球平均科研水準最佳的表現？ \n\n"}
{"書名":"十年教改為誰築夢？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200069694?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"薛承泰","出版社":"心理      ","ISBN":9789577026163.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200069694\/2015200069694b.jpg","書籍簡介":"\n\r\n教改一開始即特別青睞戰後嬰兒潮當年的最痛—升學機會的缺乏。於是，「廣設高中大學」成為教改的重頭戲，當作捍衛下一代「受教權」的尚方寶劍，事實上卻只是在斬除我們這一代的夢魘！\r\n其實民國八十五年之後，台灣的教育擴充，即便是高等教育的入學率，已具有歐美國家的平均水準了。教育機會的擴充，讓更多人升學，雖用意甚佳，但缺少教育品質的管控，反而造就「文憑主義」的盛行。\r\n總之，許多改革措施並非是錯的，但對教育主體來說，卻不是最需要的。十年教改，在善意的基礎下，錯置了時空，浪費了不少寶貴資源！\n\n"}
{"書名":"新來港學生教育之校本實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220010607?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"袁月梅","出版社":"香港商務  ","ISBN":9789620763281.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220010607\/2015220010607b.jpg","書籍簡介":"0"}
{"書名":"走向新課程：中國面向21世紀基礎教育課程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212108145?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"任長松著","出版社":"中文大學  ","ISBN":9789629961312.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212108145\/2015212108145b.jpg","書籍簡介":"\n\r\n進入新世紀初，世界都發生了巨大的變化，社會的發展對人提出了新的要求，而教育工作者則面對新的挑戰。基礎教育工作強調創新精神和實踐能力的培養，重視素質教育。中國教育部在21世紀的第一年印行了基礎教育課程的改革綱要，隨後各科課程要依據新的標準編制新教材，並於全國展開新課程之實踐。本書作者指出現行的課程及教材在改變過去以學科、知識和書本為中心方面，已取得重要進展和突破，但在適應新時期素質教育的要求方面，仍有待進一步改進。作者也詳盡探討了現階段社會情況下，新課程所需要考慮的推行重點和開展方法。除中國內地，香港、台灣近年來都先後掀起教育改革潮。自香港回歸以後，兩地消息、人材資源漸漸暢通。教育部的方針在體制上，好像跟香港的教育工作者互不相干。實際功效如何，亦恐怕百年樹人。短期難以評估。惟其立論及思考各節，實有助於本港教育工作者參考。他山之石，可以攻玉。謹出版本書繁體版予各有關人士參考。\r\n                    \n"}
{"書名":"歷代帝王的素質教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280347163?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"郝明工．李","出版社":"台灣先智  ","ISBN":9789867719065.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280347163\/2015280347163b.jpg","書籍簡介":"\n\r\n本書特別歸納出二十門歷代中國帝王的素質教育強項，試圖為天下無數望子成龍的父母找出使璞玉磨成大器的正確途徑！\r\n                    \n"}
{"書名":"從根爛起：學閥舊體制操弄教改陰謀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200067270?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"盧建榮","出版社":"前衛      ","ISBN":9789578013803.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200067270\/2015200067270b.jpg","書籍簡介":"\n\r\n當臺灣放棄國家統編歷史課本的此刻，過去那群充當思想警察的史家，又在製作和審查的關卡上興風作浪，並著手確立不以臺灣為主體的歷史知識生產大業。這使臺灣陷於文化屬性以及國家屬性定位不明的危機之中。 　　\r\n臺灣史家明明是反動派，如今藉教科書改制之便，搖身一變偽裝成民主改革派。本書作者挺身而出，對於這群黑幫教授種種令人髮指之事指證歷歷，為臺灣五十年教育史上歎未曾有。 　　\r\n反動派並不隨民主時代來臨而被掃入歷史灰燼，相反地，他們還在掌控教改的進程。舊體制中人還在當權，此其所以令臺灣改革之路險象環生故也。 \n\n"}
{"書名":"九年一貫聽說教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200153256?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"何三本","出版社":"五南      ","ISBN":9789571130231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200153256\/2015200153256b.jpg","書籍簡介":"0"}
{"書名":"香港高等教育：政策與理念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250020188?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"容萬城著","出版社":"三聯書店  ","ISBN":9789620421624.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250020188\/2015250020188b.jpg","書籍簡介":"\n\r\n目前，香港的高等教育正處於急遽的變化階段，當中涉及的發展目標和各項政策措施，很值得大家思考和討論。 本書係容萬城先生耗費十二年心力的研究成果。全書內容共分七章，分別從比較教育學、教育經濟學、教育社會學、課程學及教育心理學等角度總結過去、分析現在、展望未來，為我們全面了解香港高等教育的發展何去何從、提供了涵蓋面廣、見樹見林的多元化資料，以及視野宏遠、見解獨到的縝密思路。\r\n                    \n"}
{"書名":"庸才與天才的教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290041266?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"塞德茲","出版社":"尼羅河書房","ISBN":9799867911215.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290041266\/2015290041266b.jpg","書籍簡介":"\n\r\n作者認為是天才還是庸才，並不是由先天的遺傳，稟賦等因素所決定，而是由後天的環境影響和教育等因素所決定的。塞德茲博士的教育思想和卡爾˙威特可以說是一脈相承的，他以卡爾˙威特學前教育的理論為基礎，加入了自己的切身感悟和觀念，而造成了小塞德茲這一位少年天才。\r\n                    \n"}
{"書名":"養育神童的教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231062602?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"鈴木鎮一","出版社":"尼羅河書房","ISBN":9799867911222.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231062602\/2015231062602b.jpg","書籍簡介":"\n\r\n作者認為天才並非得自遺傳，能力也不是與生俱來的，人的才能遵循的是遞減法則，年齡越小潛能越大，而當成長到一定年紀時，才能伸展的可能性就漸漸降低了。所以不要忽視孩子的可塑性，學前教育可以使孩子產生超常的能力。而家庭對於孩子才能的發展是很重要的搖欄時期，得不到精心培養的孩子最終只能成為庸才。\r\n                    \n"}
{"書名":"養成天才的教育（續篇）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290040764?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"小卡爾.","出版社":"尼羅河書房","ISBN":9789867911162.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290040764\/2015290040764b.jpg","書籍簡介":"\n\r\n老卡爾˙威特說：「即使是普通的孩子，只要教育得法，也會成為不平凡的人，這是愛爾維修說的。我在兒子還沒有生下來之前就堅信她的這種說法，並常常向別人宣傳。我知道，為人類培養出一個天才要勝過生養出千萬個庸俗的人。」作者小威特說：「我雖然不敢自稱為天才，但有一點是可以肯定的，那就是我再嬰兒十其所受到的訓練為我所取的成就打下了堅實基礎。」這本由小威特親自撰寫其成長過程的書自問世以來，在歐美及世界各地流傳不絕，成為眾多教育及父母的必讀之書。在美國，僅１９世紀就再版過４五次。\r\n                    \n"}
{"書名":"建構論：理論基礎與教育應用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211925903?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"詹志禹","出版社":"正中書局  ","ISBN":9789570914252.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211925903\/2015211925903b.jpg","書籍簡介":"0"}
{"書名":"電腦與兒童教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231010993?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳昌浦","出版社":"同步開放  ","ISBN":9789573012702.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231010993\/2015231010993b.jpg","書籍簡介":"0"}
{"書名":"九年一貫課程與教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230996212?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"張世忠","出版社":"五南      ","ISBN":9789571125640.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230996212\/2015230996212b.jpg","書籍簡介":"0"}
{"書名":"實用教育學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200060486?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林政則","出版社":"正中書局  ","ISBN":9789570913941.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200060486\/2015200060486b.jpg","書籍簡介":"0"}
{"書名":"教育的後花園．一貫九年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211739166?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林文虎","出版社":"三之三    ","ISBN":9789572089095.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211739166\/2015211739166b.jpg","書籍簡介":"0"}
{"書名":"新世紀的教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211714682?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"MARIA MONTES","出版社":"及幼      ","ISBN":9789579698764.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211714682\/2015211714682b.jpg","書籍簡介":"0"}
{"書名":"邁向新世紀：比較教育理論與實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200058445?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"中華民國比","出版社":"台灣書局  ","ISBN":9789575672423.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200058445\/2015200058445b.jpg","書籍簡介":"0"}
{"書名":"新世紀的教育願景","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200058575?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"中國教育學","出版社":"台灣書局  ","ISBN":9789575672447.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200058575\/2015200058575b.jpg","書籍簡介":"0"}
{"書名":"豬肉攤上的教育家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200057943?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"周祝瑛","出版社":"南宏      ","ISBN":9789579508681.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200057943\/2015200057943b.jpg","書籍簡介":"0"}
{"書名":"國際比較教育學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200058285?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"沈姍姍","出版社":"正中書局  ","ISBN":9789570913392.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200058285\/2015200058285b.jpg","書籍簡介":"0"}
{"書名":"韓國的教育與社會文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410136384?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"詹卓穎","出版社":"千華      ","ISBN":9789575719517.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410136384\/2015410136384b.jpg","書籍簡介":"0"}
{"書名":"探索教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200055789?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"詹志禹等合","出版社":"台灣書局  ","ISBN":9789575672300.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200055789\/2015200055789b.jpg","書籍簡介":"\n\r\n探索教育\r\n　人類因為有教育，才能傳遞並創造文化基因，才能站在前輩的肩膀上前進，並造就當今的生活世界。本書在為「對教育感到好奇」的人介紹教育，盡量深入淺出，不重學術形式；希望超越常識，提供另類觀點；也希望探索問題，引發思考上的趣味。\r\n\r\n　中山學術文化基金董事會自民國五十四年成立以來，即以闡揚中山先生思想及獎勵學術研究為主要工作。中山文庫是邀請海內外學術界人士撰寫專書而成，希望能將中山先生「為往聖繼絕學，為萬世開太平。」的思想在國內紮根，向國外弘揚，並進而對促成中國和平統一大業能有所貢獻。\r\n                    \n"}
{"書名":"解放學奴","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200052993?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"賴正義","出版社":"哲學家    ","ISBN":9789579832311.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200052993\/2015200052993b.jpg","書籍簡介":"\n\r\n解放學奴\r\n　分離式教育制最顯著的特色為：學校單純化為傳道、授業、解惑的場所，不再具有頒受文憑的功能，學生教育程及學術專長的鑑定，則由國家成立專責常設機構負責，每年舉辦數次檢次考試。\r\n\r\n　分離式教育制度合乎人性及國情，融合了目前諸多教改方案的優點，兼具現行聯考制度的公平性，並能確保教育品質。\r\n\r\n　本書中分別討論，讀書的好處、教改新方案的盲點、推薦甄選的本質、申請制的隱憂、完善教育的原則等等。\r\n作者簡介\r\n　賴正義\r\n\r\n　民國十四年生，七十年經濟特考及格，曾就讀建築系、電腦研究所，獲得土木工程博士。\r\n\r\n　最想作的事是，如何讓所有的人擁有快樂的人生，希望這輩子能得諾貝爾文學獎或和平獎。\r\n                    \n"}
{"書名":"中華人民共和國教育制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200052573?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"杜作潤","出版社":"三聯書店  ","ISBN":9789620416699.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200052573\/2015200052573b.jpg","書籍簡介":"\n\r\n本書由復旦大學高等教育研究所杜作潤、熊慶年以及上海教育科學研究所夏天陽等共11位研究者編撰，旨在從全面性、系統性，資料性和準確性等方面入手，為廣大讀者展示中國教育制度近半世紀的發展軌跡與最新面貌。本書主要內容共分10章，既扼述辛亥革命迄90年代，中國教育制度演變過程中最具影響的事件，亦綜覽有關教育的立法、管理與領導等重要問題。此外，舉凡學前教育、基礎教育、高等教育制度、職業教育．師範教育、成人教育、民辦教育，以至少數民旅教育、特殊教育、工讀教育、體育教育、藝術教育和國防教育等均作詳瞻細描。對於關心當代中國教育發展的讀者和教育專業人士，這是一本材料詳盡，而又分析透闢的專著。\r\n                    \n"}
{"書名":"跨世紀教育願景","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200050289?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李建興","出版社":"台灣書局  ","ISBN":9789575672010.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200050289\/2015200050289b.jpg","書籍簡介":"0"}
{"書名":"名家談人權教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015790007410?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"柏楊","出版社":"遠流      ","ISBN":9789573235309.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015790007410\/2015790007410b.jpg","書籍簡介":"\n\r\n人權教育\r\n　自從人權意識輸入我國以來，人權總被界定為是政治性和法律性的行為。但事實上，基本人權是建立在生活、倫理、家庭、社會之中。任何人在任何地方，都有完整而獨立的人格。\r\n\r\n　台灣在硬體方面幾乎已全部現代化，但是缺少人權的傳統文化，卻支配著我們的生活。我們認為：推行人權教育，是拯救和提升國人品質的唯一途徑。\r\n\r\n　人權教育是稀釋醬缸文化並使國人脫胎換骨的不二法門，教育是百年大計，像改變一個民族氣質這種龐大工程，絕不能靠奇成功，需要的是付出與耐心。『名家談人權教育』邀請各行各業名家，共同為這個理念來努力。\r\n                    \n"}
{"書名":"彩繪二十一世紀的台灣教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250011643?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"二十一世紀","出版社":"中華徵信所","ISBN":9789578398313.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250011643\/2015250011643b.jpg","書籍簡介":"0"}
{"書名":"環境教育原理與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013670022164?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳王琨","出版社":"淑馨      ","ISBN":9789575315870.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013670022164\/2013670022164b.jpg","書籍簡介":"0"}
{"書名":"教育改革的民間觀點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200043878?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王政彥等","出版社":"業強      ","ISBN":9789576834660.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200043878\/2015200043878b.jpg","書籍簡介":"0"}
{"書名":"談心論情皆教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200041904?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"何福田","出版社":"遠流      ","ISBN":9789573230878.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200041904\/2015200041904b.jpg","書籍簡介":"\n\r\n談心論情皆教育\r\n　作者為紀念大學畢業三十年，特選近作三十篇，用良心與真情跟年輕人、師範生、教師們、同胞們、屏師人來討論教育的點點滴滴。\r\n\r\n　全書的重心在一個「情」字。作者知道「情不是處理事務的好方法，卻是從事教育的大本錢。」因而在字裡行間處處可見其用情之深至掏心無異。深信以真情可以喚醒大眾關心教育現況、改善社會風氣。\r\n\r\n　認為只要少數教師具有「從我做起」的豪情，帶頭示範，則「良師興國」就不會成為口號。\r\n                    \n"}
{"書名":"皇子教育：雕龍刻鳳盼成器","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290025150?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"熊賢君","出版社":"文津      ","ISBN":9789576682438.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290025150\/2015290025150b.jpg","書籍簡介":"0"}
{"書名":"教育改革的臺灣經驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200041324?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王震武","出版社":"業強      ","ISBN":9789576834134.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200041324\/2015200041324b.jpg","書籍簡介":"0"}
{"書名":"蹺課與飛鳥－論如何擁有一個有為有守的畢業","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270017991?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"馮光遠","出版社":"圓神      ","ISBN":9789576072314.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270017991\/2015270017991b.jpg","書籍簡介":"0"}
{"書名":"台灣民間教育改革運動：國家與社會的分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200040242?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"薛曉華","出版社":"前衛      ","ISBN":9789578010833.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200040242\/2015200040242b.jpg","書籍簡介":"\n\r\n教改運動\r\n　本書係以歷史分析及作者親身參與觀察的方式，完整而詳細地記錄這十年來台灣教育改革運動的動態發展，論述其中的社會運動內涵。在台灣教育史變遷之視角的歷史記錄。在當前各種社會運動的研究領域中，它也是第一本研究教改運動的論著。\r\n\r\n    舉凡大學教育改革運動、教師權利運動、教育法案的推動等各種改革事件浪潮，各個民間教改團體起源及發展的記錄，以及近來四一○教改運動及行政院教改會的成立與運作，都有鉅細靡遺的細膩與嚴肅的省思。在理論切入方面，本書更綜合探討並嘗議整合經濟學、社會學及法學對教育事務中「國家與民間社會」角色的論述，作為貫穿整部教改運動史的經緯。\r\n\r\n　　本書於台灣教育的發展和教育改革運動的興起，從國家與民間社會的角色從事分析研討是很有意義的。不過，這個論著可以說是這個研究取向的一個開始，一種嘗試，還需要更多的學者繼續去研究，總體來說，這本書對民間教育改革運動社會歷史的梳理確實很有參考價值。還是逢此台灣教改運動蓬勃熱絡的時代，對於校園中面對改革而徬徨失措教師，教育行政體系中面對改革而焦慮甚至抗拒的官員，以及更多熱心參與民間教改運動的各界人士，本書當可提供一片關照歷史的「理解」與「對話」天地。\r\n作者簡介\r\n　薛曉華\r\n\r\n    一九七○年出生於台灣基隆，一九八八年，就讀於台灣大學社會學系，一九九二年就任於台大社會系所助教，一九九三年就讀師範大學教育研究所，一九九五年獲教育碩士學位，一九九五年就任於中研院社會學研究所助理。\r\n                    \n"}
{"書名":"教育鬆綁","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200040082?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"朱敬一","出版社":"遠流      ","ISBN":9789573227182.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200040082\/2015200040082b.jpg","書籍簡介":"\n\r\n教育改革\r\n    許多人都同意「台灣的教育需要改革」，但是每個人心中所認定的改革方向都不盡相同，而這些改革見解的差異，其實是源於每個人接觸教育的面向有所不同。\r\n\r\n　第一線的教師往往能深切體會學生學習情緒低落、反叛性強，亟思在這一方面有所改進，因此「改善學習環境、爭取管教權」也許是許多教師心中所認定的教改重點。本土文化工作者比較在意教材內容是否與本土脫節，因此他們所爭取的改革，也許著重於教材的多元和開放。也有一些教育學者不忍莘莘學子為了聯考而伏案埋首，於是建議以「改變招生方式」為教育改革的重點。\r\n\r\n    以上這些教改思考，似乎都是停留在「藥理」的階段，並沒有進入「病理」或「生理」的思考層次。舉例而言，孩子拼聯考很可憐，但大學聯考壓力的關鍵是「想上大學的人數大於各校招生的人數」，而招生人數卻是由教育部核定的。只要招生人數不改，任何形式的「入學多元化」都不可能改變競爭的本質。\r\n作者簡介\r\n　朱敬一\r\n\r\n　一九五五年生於台北，台灣大學商學系公管組學士，美國密西根大學經濟學博士，現任台大經濟系教授，中研院經濟研究所合聘研究員。一九八九至一九九六年連續獲四屆八年國科會傑出研究獎，一九九０年獲教育部學術獎，一九九五年獲傑出人才基金會（人文組）傑出人才獎。著有《個體經濟分析》、《解構黨國資本主義》兩冊專書，並先後發表五十餘學術論文於國內外專業期刊。\r\n\r\n　戴華\r\n\r\n　一九五三年生於高雄，台灣大學哲學系學士，美國康乃爾大學哲學博士，現任中研院中山人文社會科學研究所研究員，中正大學哲學研究所合聘教授。一九九二、一九九四年分獲國科會傑出、優等研究獎，有學術論文十餘篇發表於專業期刊。\r\n                    \n"}
{"書名":"歡喜來教書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200039253?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"盧蘇偉","出版社":"慈濟文化出","ISBN":9789579298728.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200039253\/2015200039253b.jpg","書籍簡介":"0"}
{"書名":"教育改革的省思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200038461?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"郭為藩","出版社":"天下文化  ","ISBN":9789576212505.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200038461\/2015200038461b.jpg","書籍簡介":"\n\r\n務實推動教育改革\r\n    教育改革幾乎成為一種囗頭禪！\r\n\r\n理由非常單純，因為大多數正在受教育的學生和他們的父母對當前的教育體制並不感到滿意；還有很多受過聯招洗禮的社會精英，他們腦海裏永遠糾纏著揮不走的夢饜；當然最迫切期待改革的是有子女在國中和高中就讀的家長，望著夙興夜寐埋首苦讀的孩子，看在眼裏，痛在心裏，多麼企盼早點結束這長期的焦慮與壓力。\r\n\r\n學生的歲月，是一生的黃金時代，應該享有快樂的童年，讀書為滿足求知欲，也應該是愉悅的，但是冷酷的現實卻不是如此。今日的學生常被喻為「考試機器」，同學在一起往往成為競爭的對象；更糟糕的是有些學校在排行榜效應中掙扎；有些校長明知故犯，暗地裏施行能力編班；當然也有不少老師扳起面孔，高舉戒尺......這一切莫不是為了過關斬將的升學考試。\r\n\r\n    教育問題盤根錯節！\r\n\r\n每個禮拜讀到那麼多有關教育改革的報導、時論和建言函件，常常會不由自主想起「盲人摸象」的寓言，教育改革宛若一隻龐然怪物，每位主張改革的人士分別有一套相當主觀的看法和說法。但是無可否認的，談教育改革的差不多都是有心人，當然也是明眼人，只是目前國內的教育問題盤根錯節，剪不斷，理還亂，更難說得清，難免掛一漏萬。\r\n\r\n─有人說，教材要改革，課本太難了，也跟生活脫節；    ─也有人說，教法要改革，很多老師照本宣科，太不夠生動活潑，實在太傳統；\r\n─同樣有人追究到課程的層面，呼籲要改革課程，他們強調課程要從部訂課程標準中「鬆綁」，走上自由化、多元化；\r\n─當然，制度成為眾矢之的，制度尤其需要改革。有人要搖撼大學聯招制度，人要摧毀教科書統編制度，也有人喊著師範教育制度該功成身退。\r\n\r\n學校教育所寄身的客觀環境─經濟的、政治的、社會的、文化的大環境已經有這麼大幅度的改變，且繼續在加速轉型中，無論教材、教法、課程和教育制度，無不需要相隨革新。只是問題的關鍵在往哪個方向去改變？哪些該改革？哪些部分該保存？更重要的，改革的步驟和節奏如何？重大的教育改革總是要付出相當的社會代價，何況教育改革總有其階段性、次序性，忽略了這個大原則，可能是欲速則不達，亂成一堆。\r\n\r\n    教育體制難辭其咎！\r\n\r\n首先要問的是我們期待學校培養出怎樣的一個學生？我們希望國內存在著什麼樣的一種教育制度？\r\n─很多人批評，今日的學生只會讀死書，不關心生活實務，也未曾用心去觀察時代的脈動；\r\n─不少老成之輩感歎學生愈來愈不懂生活禮儀，愈缺乏義務觀念，只關心自己的事務，只會爭取權利；\r\n─也有人指出，校園文化正在變質，師生關係趨於淡薄，「消費者主義」（consumerism）囂張，授業解惑成為一種知識販賣，人文理想的薪傳已被拋在腦後。\r\n\r\n但是不可否認的，我們學校系統培養出來的學生在國際學科競賽中崢嶸耀目，國內出國的留學生在海外表現卓越，令人刮目相看，這些都是不爭的事實。尤其是台灣地區沒有自然資源，這三、四十年來經濟繁榮，工業科技突飛猛進，不是靠豐沛的人力資源，哪裏來津津樂道的「台灣經驗」？  話又說回來，為什麼國內高等教育這樣發達，有五十八所大學院校（頒授學位的高等學府），七十二所專科學校，每年還是有一萬三千餘學生，絡繹於道，出國留學？台灣地區中等教育這樣普及，學費也不算昴貴，竟然有很多家長寧可讓子女遠離家庭，到那些校園暴力日\r\n\r\n談到小留學生，議論的箭頭總是指向國內的教育體制，小留學生的家長總是異囗同聲的指出，這是不得已的安排，為了不忍心看到心愛的子女長期受罪，他們願意犧牲自己的事業，或者家庭的團圓，讓孩子的童年海闊天空。雖然我們了解部分國人移民海外，動機複雜，但是國內學校教育環境受到排斥，難辭其咎。\r\n\r\n實行終身教育！\r\n\r\n    雖然有很多人恨不得明天就畢業，也有很多人想盡辦法要離開這個「體制」，但是還是有難以計數徘徊於校門外的人不得其門而入，升學競爭阻塞了在職者再入學接受繼續教育的管道。雖然國內大專院校有六十八萬學生註卌，但是大學黌宮在很多人心目中依然是一道窄門，除非是撘明星學校的「直達車」，只要是中途下車，做了兩、三年事之後想要再上車，談何容易。終身教育在教育先進國家已高唱入雲，但是我們在只有聯招才算公平的認定下困坐愁城。值茲科技發展日新月異，國際產業競爭倚賴人力升級，在職人員進修機會的開拓自屬教育改革當務之急。\r\n    教育決策者的策略！\r\n\r\n  「教育改革的省思」這本書，代表一個教育行政人員對推動教育改革的想法，雖然所收的文章多數是平日對各級學校校長、教師及學生講話的紀錄，卻是長年盤思苦索這個主題的結果，從中可看出目前教育部所推動一系列教育改革方案的理念脈絡，也可略窺於教育改革責無旁貸的教育決策者解決問題的策略。本書同時收進數篇闡釋人文主義教育理念與人生觀的文章，有些是報刊對作者平日生活方式的寫照，或有助於對其教育思想的詮釋。本書之出版，荷蒙天下文化出版公司安排出版並費神編排設計，並承教育部部長室同仁吳祖勝先生、江桂珍女士、吳本先生平\r\n                 \r\n                   郭為藩謹識民國八十三年歲末\r\n                    \n"}
{"書名":"台灣的教育改革","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200038331?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"羊憶蓉","出版社":"前衛      ","ISBN":9789578010017.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200038331\/2015200038331b.jpg","書籍簡介":"0"}
{"書名":"非軟性趨勢：24種引爆生活革命..","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014940312893?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"丹尼．布路斯","出版社":"時報文化  ","ISBN":9789571313252.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014940312893\/2014940312893b.jpg","書籍簡介":"\n\r\n生活革命的科技\r\n　本書作者是個未來學者，也是科技預言家，他以打撲克牌方式，輕鬆引導讀者進入未來，介紹多項對未來生活、工作有重大影響的科技趨勢，並教導讀者學會如何使用新科技，進而成功運用在解決工作困境，決定個人前途之上。書中虛構的各行業人物，反應出當前企業所面臨諸項疑難，作者利用打梭哈牌友間的相互激盪，教導讀者如何利用新科技，在競爭激烈局面下佔上方，掌握明天的機會。\r\n\r\n　下一世紀將是機會主義者實現夢想的時代。從歷史的軌跡顯示，事先洞見未來變革趨勢，可為昨天失敗的人帶來徹底翻身的力量。即便是最具顛覆性的科技變化也是可以預測、管理的，本書以打樸克牌方式，預示對未來影響舉足輕重的新科技工具，並教導各種創意性運用新規則的方法。作者尚預言下一世紀的趨勢：將從資訊時代轉為通訊時代、從全球競爭轉為全球合作、從集中決策轉為分散決策十從高品質製造轉為彈性製造。未來的輸家只有一種人：堅持使用舊規則者。\r\n\r\n　作者繼1980年代初期成功地協助美國企業，正確預測二十一種將改變未來二十年世界的新科技後，再次分析進入下一世紀的二十四項有利裝備、三十條遊戲規則，教導個人和企業，如何以快速發展的科技改革為鑰，開啟新機會之門，以期在歷史性的轉變時刻，預先卡位，創造潮流，牟取最大利益。\r\n作者簡介\r\n丹尼．布路斯（Daniel Burras）\r\n\r\n　布路斯聯合調查企業總裁、世界著名的科技預言家和未來學者，擔任美國多家跨國企業顧問，其中包括許多《財星》500大企業，全球巡迴演講超過1200場，他的公司位於美國威斯康辛州密耳瓦基市。\r\n譯者簡介\r\n汪仲\r\n\r\n　加州大學洛杉磯分校社會學士，日本國際基督教大學碩士，歷任新聞局、英文中國日報編輯，現任職《工商時報》。譯有《歐元世紀》、《亞洲金融風暴》、《無疆界世場》、《微軟祕笈》等，譯著甚豐，曾榮獲新聞局評鑑為優良中譯作品。\r\n                    \n"}
{"書名":"前瞻臺灣：新教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200037969?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"天下編輯部","出版社":"天下雜誌  ","ISBN":9789579079365.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200037969\/2015200037969b.jpg","書籍簡介":"\n\r\n未來成長的標的\r\n　教育一直是資源缺乏、貧窮國家成功最大的競爭優勢。在過去，亞太地區日本、台灣、韓國、新加坡等，都是天然資源貧瘠，二次大戰後極端殘破的國家，為何能在短短三四十年之間，享有高度成長，成為富裕之國？許多西方思想家不約而同，提出的重要答案是：「這些國家有一個共同特色－－重視教育。」\r\n\r\n　未來，教育的重要性也絲毫未減。《二千年大趨勢》一書早已經指出，在新的世界經濟體系之下，誰在教育投資多，誰的競爭力就強。尤其比西方快速成長，位於太平洋邊緣的台灣，特別需要受過良好教育的人才。\r\n\r\n　由於世界知識進步太快，邁向終身學習的社會，將是未來教育改革的重點。整合能力、創造力、科技、終生學習等，是台灣往外看，面對世界必須的裝備。\r\n\r\n　同時，我們要認清教育是文化的延伸。教育制度沒有客觀的標準，它是自一個民族的文化背景中生長出來的，教育改革要從大處著眼。如何善用改革的向上力量，把台灣的未來帶到二十一世紀，與先進國家並駕齊驅，值得台灣全民一起來關注。\r\n                    \n"}
{"書名":"動機與成才","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211168119?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王惠","出版社":"新雨      ","ISBN":9789577330970.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211168119\/2015211168119b.jpg","書籍簡介":"0"}
{"書名":"擦亮眼睛看教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200037549?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"人本教育基","出版社":"人本教育  ","ISBN":9789579984737.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200037549\/2015200037549b.jpg","書籍簡介":"0"}
{"書名":"邁向校長之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220004408?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王仁宏","出版社":"旭昇      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220004408\/2015220004408b.jpg","書籍簡介":"0"}
{"書名":"愛心與教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200036627?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳倬民","出版社":"臺灣商務  ","ISBN":9789570508109.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200036627\/2015200036627b.jpg","書籍簡介":"0"}
{"書名":"無事不參","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780012344?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"戴立寧","出版社":"月旦      ","ISBN":9789576960680.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780012344\/2010780012344b.jpg","書籍簡介":"0"}
{"書名":"輔導: 民主的教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270016239?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"鄧繼強","出版社":"大鴻      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270016239\/2015270016239b.jpg","書籍簡介":"0"}
{"書名":"音樂治療與教育手冊：音樂治療與教育的基本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211138648?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林貴美","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211138648\/2015211138648b.jpg","書籍簡介":"0"}
{"書名":"明代教育管理制度研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260004550?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"張建仁","出版社":"文津      ","ISBN":9789576680953.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260004550\/2015260004550b.jpg","書籍簡介":"0"}
{"書名":"臺灣高等教育白皮書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250006366?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"大學教育改革促進會","出版社":"時報文化  ","ISBN":9789571306308.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250006366\/2015250006366b.jpg","書籍簡介":"\n\r\n高等教育白皮書\r\n　這是國內第一本檢討台灣高等教育之名個層面，包括理念、法令、政策、行政、人事、課程等，作深度的檢討報名，並提出積極的建議。\r\n\r\n　在大學自主權爭議甚囂塵上的今日，這本非官方性質，由民間大學教育改革促進會編撰的《台灣高等教育白皮書》，確深具意義。\r\n                    \n"}
{"書名":"專科生留美密訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290002120?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"周亦明","出版社":"美國教育  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290002120\/2015290002120b.jpg","書籍簡介":"0"}
{"書名":"國語推行政策及措施之","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290003332?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"行政院研考","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290003332\/2015290003332b.jpg","書籍簡介":"0"}
{"書名":"智能不足研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290004124?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃友松","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290004124\/2015290004124b.jpg","書籍簡介":"0"}
{"書名":"啟智班藝能學科教材","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290005336?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"高雄復文書","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290005336\/2015290005336b.jpg","書籍簡介":"0"}
{"書名":"修身謀略，處世謀略，教育謀略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018560059862?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"柴宇球主編","出版社":"書泉      ","ISBN":9789576481895.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018560059862\/2018560059862b.jpg","書籍簡介":"\n\r\n修身.處世.教育謀略\r\n　修身謀略，是施謀者向外設謀、施謀的基礎，也是施謀者自我立身於社會的本錢。而處世謀略，是如何促進人與人之間的相互真理，加強交往，從而互通訊息與情感，併發出更大的光和熱，為社會作出更多的奉獻！教育，是一種知識和感情的交流。\r\n\r\n　教育者需要具有一整套的、科學的、行之有效的教育方法，藝術化的教育方法，這就是教育謀略。\r\n                    \n"}
{"書名":"當前高等教育的問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250000234?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"張春興","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250000234\/2015250000234b.jpg","書籍簡介":"0"}
{"書名":"大專院校學費之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250002238?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"行政院研考","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250002238\/2015250002238b.jpg","書籍簡介":"0"}
{"書名":"發展與改進五年國民教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260000712?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"行政院研考","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260000712\/2015260000712b.jpg","書籍簡介":"0"}
{"書名":"賽蒙行政決定理論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260001344?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳清基","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260001344\/2015260001344b.jpg","書籍簡介":"0"}
{"書名":"教育決策與改革","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260001634?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林寶山","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260001634\/2015260001634b.jpg","書籍簡介":"0"}
{"書名":"訓育理論與實施","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270002614?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270002614\/2015270002614b.jpg","書籍簡介":"0"}
{"書名":"督導技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270003376?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"廖榮利","出版社":"張老師    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270003376\/2015270003376b.jpg","書籍簡介":"0"}
{"書名":"教育環境評鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270003826?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡培村","出版社":"復文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270003826\/2015270003826b.jpg","書籍簡介":"0"}
{"書名":"學校教育設施與環境的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270004328?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李政隆","出版社":"大佳      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270004328\/2015270004328b.jpg","書籍簡介":"0"}
{"書名":"建教合作教育原理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270005790?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"康自立","出版社":"全華      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270005790\/2015270005790b.jpg","書籍簡介":"0"}
{"書名":"教育與訓練","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270010077?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃炳煌","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270010077\/2015270010077b.jpg","書籍簡介":"0"}
{"書名":"能力本位職業教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280112570?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃孝棪","出版社":"正文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280112570\/2015280112570b.jpg","書籍簡介":"0"}
{"書名":"家園","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280151456?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王鍾和主編","出版社":"洪建全    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280151456\/2015280151456b.jpg","書籍簡介":"0"}
{"書名":"生活素質層面之探討","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410009688?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陸光","出版社":"明德基金  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410009688\/2015410009688b.jpg","書籍簡介":"0"}
{"書名":"生活素質論叢：第二集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410039449?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"明德基金  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410039449\/2015410039449b.jpg","書籍簡介":"0"}
{"書名":"科學和教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200000864?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳大猷","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200000864\/2015200000864b.jpg","書籍簡介":"0"}
{"書名":"對國民教育應有的基本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200001236?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"洪一彬","出版社":"育英社    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200001236\/2015200001236b.jpg","書籍簡介":"0"}
{"書名":"中外教育計畫概述","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200005364?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"中央文物  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200005364\/2015200005364b.jpg","書籍簡介":"0"}
{"書名":"中外私立教育制度比較","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200006736?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡保田","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200006736\/2015200006736b.jpg","書籍簡介":"0"}
{"書名":"學校教育與社區發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200007658?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"鄭彥熙","出版社":"復文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200007658\/2015200007658b.jpg","書籍簡介":"0"}
{"書名":"教育觀念與教育實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200008150?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"楊景堯","出版社":"復文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200008150\/2015200008150b.jpg","書籍簡介":"0"}
{"書名":"情意領域目標分類","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200008570?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃光雄","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200008570\/2015200008570b.jpg","書籍簡介":"0"}
{"書名":"王安石之教育思想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200009362?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"張先覺","出版社":"文史哲    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200009362\/2015200009362b.jpg","書籍簡介":"0"}
{"書名":"認知發展理論教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200009522?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王文科","出版社":"五南      ","ISBN":9789571103181.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200009522\/2015200009522b.jpg","書籍簡介":"0"}
{"書名":"中國教育的展望","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200010221?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"編輯小組","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200010221\/2015200010221b.jpg","書籍簡介":"0"}
{"書名":"資訊教育研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200011303?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"華欣      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200011303\/2015200011303b.jpg","書籍簡介":"0"}
{"書名":"赫爾巴特教育思想之研","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200011563?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"詹棟梁","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200011563\/2015200011563b.jpg","書籍簡介":"0"}
{"書名":"誰受過教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200012355?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"傅佩榮","出版社":"時報文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200012355\/2015200012355b.jpg","書籍簡介":"0"}
{"書名":"教育與現代化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200015561?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃炳煌","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200015561\/2015200015561b.jpg","書籍簡介":"0"}
{"書名":"教育改造與學校革新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200016483?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林玉體","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200016483\/2015200016483b.jpg","書籍簡介":"0"}
{"書名":"不道德教育講座","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200016513?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"星光      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200016513\/2015200016513b.jpg","書籍簡介":"0"}
{"書名":"國教天地漫步","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200017695?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"高敬文","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200017695\/2015200017695b.jpg","書籍簡介":"0"}
{"書名":"人文主義教育改革計畫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200017725?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"高雄復文書","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200017725\/2015200017725b.jpg","書籍簡介":"0"}
{"書名":"人文主學教育思想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200018197?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳照雄","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200018197\/2015200018197b.jpg","書籍簡介":"0"}
{"書名":"教育改革與通才教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200018227?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王文科","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200018227\/2015200018227b.jpg","書籍簡介":"0"}
{"書名":"認知發展理論與教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200018517?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王文科","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200018517\/2015200018517b.jpg","書籍簡介":"0"}
{"書名":"計劃教育與教育計劃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200018937?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"文景書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200018937\/2015200018937b.jpg","書籍簡介":"0"}
{"書名":"天下一家的教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200019019?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"中國教育學","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200019019\/2015200019019b.jpg","書籍簡介":"0"}
{"書名":"赫胥黎自由教育論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200019279?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"赫胥黎","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200019279\/2015200019279b.jpg","書籍簡介":"0"}
{"書名":"教育計劃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200019729?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王文科","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200019729\/2015200019729b.jpg","書籍簡介":"0"}
{"書名":"臺灣教育面貌40年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200021340?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林玉體","出版社":"自立晚報  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200021340\/2015200021340b.jpg","書籍簡介":"0"}
{"書名":"中外私立教育制度比較","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025200006759?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"蔡保田","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025200006759\/2025200006759b.jpg","書籍簡介":"0"}
{"書名":"明日的師範教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220000790?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220000790\/2015220000790b.jpg","書籍簡介":"0"}
{"書名":"師範教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015220001902?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林永喜","出版社":"文景書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015220001902\/2015220001902b.jpg","書籍簡介":"0"}
{"書名":"人的教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200034883?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"FRIEDRIC","出版社":"揚智文化  ","ISBN":9789578510241.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200034883\/2015200034883b.jpg","書籍簡介":"0"}
{"書名":"道德教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280213543?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"水牛      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280213543\/2015280213543b.jpg","書籍簡介":"0"}
{"書名":"教育投資分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200036047?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"GEORGE PASHA","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200036047\/2015200036047b.jpg","書籍簡介":"0"}
{"書名":"教育與輔導的發展取向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200033251?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"鄭崇趁","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200033251\/2015200033251b.jpg","書籍簡介":"0"}
{"書名":"遽變下一個公僕的心路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410083152?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"邵玉銘","出版社":"時報文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410083152\/2015410083152b.jpg","書籍簡介":"0"}
{"書名":"委任職教育概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211031093?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211031093\/2015211031093b.jpg","書籍簡介":"0"}
{"書名":"質的教育研究法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200031547?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"師大書苑  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200031547\/2015200031547b.jpg","書籍簡介":"0"}
{"書名":"精緻教育的理念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200031677?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"吳清基","出版社":"師大書苑  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200031677\/2015200031677b.jpg","書籍簡介":"0"}
{"書名":"臺灣的教育研討會論文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200031097?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林宗義","出版社":"自立晚報  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200031097\/2015200031097b.jpg","書籍簡介":"0"}
{"書名":"學校教育改革","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211016489?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"師大書苑  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211016489\/2015211016489b.jpg","書籍簡介":"0"}
{"書名":"審美教育書簡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011800009566?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"弗里德里希","出版社":"淑馨      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20118\/2011800009566\/2011800009566b.jpg","書籍簡介":"0"}
{"書名":"當前師範教育問題研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025220003219?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025220003219\/2025220003219b.jpg","書籍簡介":"0"}
{"書名":"環境教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120008707?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李聰明","出版社":"學生書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120008707\/2014120008707b.jpg","書籍簡介":"0"}
{"書名":"臺灣人的教育願望","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200025218?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"林玉體","出版社":"前衛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200025218\/2015200025218b.jpg","書籍簡介":"0"}
{"書名":"教育論叢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025200025101?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"李煥","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025200025101\/2025200025101b.jpg","書籍簡介":"0"}
{"書名":"未來十年高級人力需求","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250003280?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"行政院研考","出版社":"行政院研考","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250003280\/2015250003280b.jpg","書籍簡介":"0"}
{"書名":"衛生教育與行為科學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270013993?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"HELEN S.RO","出版社":"大洋      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270013993\/2015270013993b.jpg","書籍簡介":"0"}
{"書名":"九年國民教育的展望","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240006338?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"孫邦正","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240006338\/2015240006338b.jpg","書籍簡介":"0"}
{"書名":"初等教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230379008?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳東陞","出版社":"新學識文教","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230379008\/2015230379008b.jpg","書籍簡介":"0"}
{"書名":"推展親職教育之策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280181767?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"廖得雄","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280181767\/2015280181767b.jpg","書籍簡介":"0"}
{"書名":"理論詮釋與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200023894?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"楊深坑","出版社":"師大書苑  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200023894\/2015200023894b.jpg","書籍簡介":"0"}
{"書名":"動作教育的理論與實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230369351?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"五南      ","出版社":"停售","ISBN":9789571108216.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230369351\/2015230369351b.jpg","書籍簡介":"0"}
{"書名":"綜合充實制資優教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290010033?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"王連塭","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290010033\/2015290010033b.jpg","書籍簡介":"0"}
{"書名":"課程研究與教育革新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210949627?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"陳伯璋","出版社":"師大書苑  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210949627\/2015210949627b.jpg","書籍簡介":"0"}
{"書名":"健康教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270013863?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"黃松元","出版社":"新學識文教","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270013863\/2015270013863b.jpg","書籍簡介":"0"}
{"書名":"臺灣需要教育革命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200022132?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"江北","出版社":"江北      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200022132\/2015200022132b.jpg","書籍簡介":"0"}
{"書名":"焦點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270013283?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"自由青年","出版社":"自由青年  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270013283\/2015270013283b.jpg","書籍簡介":"0"}
{"書名":"科技時代的人文教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200020848?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"郭為藩","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200020848\/2015200020848b.jpg","書籍簡介":"0"}
{"書名":"科技時代的人文教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410052219?zone=book&lid=book_class3_aab&actid=book_class3_aab","作者":"郭為藩","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410052219\/2015410052219b.jpg","書籍簡介":"0"}
