{"書名":"我們在德國IB學校學會的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200187275?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"凱若","出版社":"天下文化  ","ISBN":9789864798254.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200187275\/2015200187275b.jpg","書籍簡介":"\n\n\n孩子努力的目標，\n\t就是發展成為最佳版本的「自己」！\n\n\t108課綱正式上路，很多家長都在問：\n\t「素養是什麼？去哪裡補？」「評量卷哪裡買？」\n\t「學習歷程是什麼？怎麼下載？」\n\n\t且慢！素養＝知識＋能力＋態度，\n\t不是靠補習、寫評量就可以養成的；\n\t學習歷程無法下載，而是要「每學期逐步上傳」。\n\t世界變化越來越快，傳統的學習方式已經追不上了，\n\t各國的教育系統如火如荼的改革中，\n\t為的就是培育能夠真正面對未來挑戰的人才，\n\t然而最根本也最關鍵的，卻是家長無誤。\n\t父母放下迷思，孩子才有機會！\n\n\tIB系統培育出來的學生不只學科表現優秀，更具獨立思考、解決問題的能力，或許不是每一個關心子女教育的家庭都有機會將孩子送進IB學校，但我相信在凱若真誠坦率的分享中，各位家長一定能有所啟發。——芬蘭赫爾辛基國際學校科技資訊總監陳巧茵\n\n\t雖然凱若講的是遙遠的德國IB學校，但是她娓娓敘述女兒如何從單純的熱愛打球到順勢發展、鎖定自己的生涯方向，卻是一個非常值得參考的學習歷程示範。——親子作家彭菊仙\n\n\t旅居歐洲的作家凱若因為有跨國搬家的計劃，為小學畢業、剛從台灣搬到德國生活的女兒選擇了以英語為主、德語為輔的IB國際文憑課程（International Baccalaureate），原本看中的只是IB系統通行世界一百五十個國家，不管搬到哪裡都能順利銜接的優點。沒想到這個誤打誤撞的決定，竟改變了原本宣示「不想升學」的女兒。\n\n\t四年來，陪伴女兒在德國求學，凱若體認到了——在強推孩子進入「學歷軍備競賽」，或苦口婆心勸他們讀書升學之前，身為父母，我們得先思考清楚「學歷」二字的意義。很快的將來，二十多歲時拿到的文憑和證照，只能幫助我們找到第一份工作，後續就得靠自己不斷為自己升級，才能維持競爭力。\n\n\t而她現年十五歲的女兒在德國IB學校學到了：\n\t․了解知識的樂趣和意義，主動投入學習\n\t․有系統的學習收集與分析資訊，產出自己的論點\n\t․循序漸進內化邏輯推理和口語表達的能力\n\t․時常思考「如何應用所學來解決問題」\n\t․探索自我，找到人生的志向：運動管理\n\t這些都是孩子面對未來挑戰時需要具備的能力，\n\t凱若家的經驗，值得每一個關心孩子教育的家長參考。\n\n\t※IB是什麼?\n\tInternational Baccalaureate國際文憑課程，簡稱IB。它是一種獨立於各國教育體制之外的學制，其課程制定與教學方法，有別於各國的義務教育。現在全世界超過一百五十個國家都設有IB學校，提供3-19歲的學生相當於小學→中學→高中的課程，強調國際化與全人教育，重視均衡發展，鼓勵學生探索自我、獨立思考。\n\n\t這本書絕對不是IB學制的「推廣書」，而單純是一個母親與一個孩子在IB學校生活的點滴紀錄。當中我寫下了身為母親，在孩子受教育過程中面對的價值觀衝突、擔憂，與反思，也記錄下女兒「轉大人」這些年所經歷的故事，以及對她的長遠影響。——凱若Carol Chen\n\n"}
{"書名":"讓思考變得可見","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215884954?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"榮．理查特","出版社":"大家      ","ISBN":9789869706919.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215884954\/2015215884954b.jpg","書籍簡介":"\n\n\n\t思考，不再只是湊巧出現\n\n\t而是可以指出來、注意到，並不斷擴散出去\n\n\t \n\n\t「教育的目的在於培養思考的能力」，全球所有國家的教育部恐怕都會同意這一點。世上所有老師也都希望課堂不再只是自己的獨角戲，不用再挖空心思，只為吸引學生注意。但如何做到，卻仍是教室中的頭號難題。\n\n\t \n\n\t首先，思考是什麼？這個問題恐怕就會難倒絕大多數人。我們一味的要求學生思考，卻從未退一步想，自己具體上是想要學生做什麼心智活動。如果我們想讓思考在課堂中顯現出來，要做的第一件事，應該是先看到思考有哪些形式、面向，以及過程。\n\n\n\n\t哈佛大學教育學院是世界頂尖的教育研究中心，旗下「零點計畫」（Project Zero）一項歷時五年的「智慧創新」研究，正是本書的前身。這個研究致力於找出哪些思考類型是我們在建立理解時最不可少的，最後得出六大思考類型，再根據這些思考類型，發展出21種思考歷程，也就是引導學生思考的教學活動，讓老師可以融入日常課堂，看見學生的思考與不思考。這項計畫與美國、歐洲、澳洲上千位學校老師合作，成果放上網路後獲得驚人迴響，不斷有老師反饋自己的使用心得， 而本書，正融入了以上的理論研究、實行過程、使用反饋。為了協助老師克服實際教學無可避免會面臨的挑戰及抵抗心理，除了大量應用的實例，甚至一一列出老師在實行時的成功訣竅，以及對失敗的檢討。\n\n\t \n\n\t不過，若希望某個歷程能真正發揮效用，推動學生成為懂得思考及學習的人，「試一次好了」「試試看再說」的心態是不夠的。要建立教室中的思考文化、培養學生的思考傾向，老師要先成為學習者。運動員、藝術家的學習，都是先從模仿開始，教室中的學生也是，他們會模仿老師的學習，也模仿老師的不怕犯錯。先示範何謂學習，再透過用字譴詞卸下學生只敢、只想說出「正確答案」的戒心（光是以「是什麼讓你這麼說」來取代「你為什麼讓這麼說」就有可觀的效果）。還有極其重要的一點：使用適當的教材。不適當的教材，會讓學生心生「老師到底想問什麼」的沮喪或不耐。而以上一切，你都可以在這本書中找到實際建議。\n\n\t \n\n\t本書的重點在於幫助老師做回最擅長的事：教學。老師不是策展人、不是活動規劃師，不應該耗費時間設計各種討好學生的遊戲，只為了讓學生不無聊。培養出真正懂得思考與學習的下一代絕非一蹴可幾，但也不是遙不可及，只是需要拿到對的工具。\n\n\t \n\n\t《讓思考變得可見》一書在全球教育界頗具影響力，而本書的價值在「獨立思考」越趨重要的未來會更加彰顯。\n\n\t \n\n\t本書融合理論、使用指引、實行範例及影片，而這一切讓這本書不只對教師有意義，創意工作者、團隊領導人，及任何需要在工作中思考的人，也都可以獲益無窮。\n\n"}
{"書名":"Brand Yourself for Admission to Top US Boarding Schools： 5 Key Steps for International Students","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280780861?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"Marybeth 、Jennifer Yu Cheng","出版社":"天窗      ","ISBN":9789888599462.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280780861\/2015280780861b.jpg","書籍簡介":"\n\r\nAn insider’s guide to branding yourself, finding your best-fit boarding school, and acing the admissions process.How to BUILD a unique and inviting personal brand that DIFFERENTIATES you in the admissions processHow to STAND OUT in student\/parent interviews at highly selective schoolsTips for earning the BEST recommendationsStrategies for building MEANINGFUL relationships with target schoolsPrinciples of SUCCESS in the boarding school settingREAL WORLD accounts of students finding their best-fit boarding schoolPlus a FREE My Boarding School Plan Workbook (PDF)!Finding a perfect fit between schools and applicants should not only be the goal of admissions officers — but of students as well. Approaching school applications from the vantage point of an educational consultant helps students gain admission and more importantly thrive at their boarding school of choice.With over 10 years of professional experience in educational consultancy and having successfully placed hundreds of international students to the most prestigious American boarding schools, Marybeth Hodson and Jennifer Yu Cheng are expertly positioned to walk you through the complexities of boarding school admission. Throughout this insider’s guide, the authors unveil a special five-step approach to determining and getting admitted to a best-fit school, affording parents and students a better understanding of what boarding schools seek in an ideal student and how to brand yourself as THE ideal candidate.\r\n                    \n"}
{"書名":"美國讀寫教育六個學習現場，六場震撼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018110088885?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"曾多聞","出版社":"字畝文化  ","ISBN":9789865505240.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018110088885\/2018110088885b.jpg","書籍簡介":"\n\n\n\t首度由華人記者進行深入美國教育現場的採訪， 實地觀察美國讀寫教育的操作實況，介紹美國從學前、國小、國中、高中到終身教育，六大學習現場推動、實施讀寫教育的嶄新觀念與做法，有大量研究實證、操作案例，採訪不同面向，呈現各個角度的觀察，以及來自教育現場的真實故事，是家長、教師都需要知道的。內容深入完整、嚴謹，文筆流暢好讀。\n\n\t \n\n\t同系列作品《美國讀寫教育改革教我們的六件事》(2018年字畝文化出版)，曾獲《親子天下》書摘介紹，教育電台、台北電台、中廣等媒體訪問，以及台師大邀請演講。並因首度由華人記者進行全面且深入的美國教育探討，他山之石對中文世界深具參考價值，經中方引進發行簡中版。\n\n"}
{"書名":"失去山林的孩子：震撼全美教育界，搶救科技冷漠小孩，治癒「大自然缺失症」的最佳處方","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730246420?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"理查．洛夫","出版社":"野人文化  ","ISBN":9789863843795.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730246420\/2011730246420b.jpg","書籍簡介":"\n\n──震撼全美教育界的必讀書目──搶救科技冷漠的滑世代未來ADHD、過胖、憂鬱、躁鬱孩子最需要的自然療法★2016國家文官學院選書 ★榮獲「奧杜邦大獎」★《全美教育委員會期刊》指定讀物★《發現雜誌》年度最佳科普書  ★《心靈與健康》雜誌年度心靈類書Best 50你的孩子是否寧可在家上網，也不肯到戶外走走？即使到了戶外，還是戴著耳機聽音樂？你的孩子缺乏創造力、想像力？不懂得與人分享嗎？你的孩子過胖、注意力不集中或有憂鬱、躁鬱傾向嗎？他們可能只是患了「大自然缺失症」（nature-deficit disorder）！讓孩子同溪流和小魚玩耍，學會傾聽和專注；讓孩子在白雲微風下奔跑，擺脫不健康的肥胖因子；讓雨水陽光洗淨並晒乾他陰鬱幽暗的心……翻開本書，你將知道如何善用純天然的綠色治癒力，使孩子自己在大自然中去看、去聽、去聞、去感受、去嘗試，幫助孩子與大自然重修舊好。作者長期關注兒童與自然議題，點出兒童與自然間令人震驚的隔斷。他以親身採訪的眾多案例，結合包括環境心理學、自然史學、人類生態學、神經生物學等各領域學者的論點與多年研究證據，點出人與自然環境的隔絕，如何使得現今在電子產品環繞中成長的下一代，大量出現過胖、注意力不集中、過動和抑鬱症狀等令人擔憂的發展。這是第一本總結眾多領域針對「人與自然」之間關係研究成果的書籍，作者不僅敲響了一記警鐘，更從家長、教育者、政府、都市計畫等各個面向，提出治癒這種人與自然斷裂現況的實用方法。作者以優美動人的筆觸，鏗鏘有力的語調，引領讀者擁抱自然美夢，並深刻思考下一代與大自然的未來。本書在美國甫上市即獲得廣大迴響，掀起一波波熱烈的討論：各種環境教育、兒童山林教育機構組織紛紛成立。政府公部門舉行相關會議，並立法推動各項培育計畫。土地開發業者推出與自然生態結合的建築，打造生態社區。風潮延燒至海外，如荷蘭政府就贊助了本書的翻譯出版。最重要的是，愈來愈多美國家庭正親身參與自然活動。\r\n                    \n"}
{"書名":"聰明國度：全球頂尖教育強國的成功之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200186063?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"露西．克雷韓","出版社":"奇光      ","ISBN":9789869726450.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200186063\/2015200186063b.jpg","書籍簡介":"\n\n如果可以選擇，你想在哪種環境下學習？亞馬遜五顆星盛讚：「本書讓人思考怎麼教育孩子才是最好的方式！」從芬蘭到日本，從上海、新加坡到加拿大，實地走訪全球頂尖教育體系，深入觀察跨國教育比較背後的人文實例與課堂互動。◆入選《經濟學人》2016年度書單。◆第一本實地走訪全球頂尖教育體系探討其成功之道的完整深入教育觀摩田野調查！◆教育強國包括PISA國際學生能力評量計畫名列前茅的芬蘭、日本、中國、新加坡、加拿大。◆作者走訪全球頂尖教育體系後，為聯合國教科文組織國際教育規畫研究所（IIEP）發表教師職涯結構報告，並成為教育政策研究者，持續為各國政府提出教育建議。◆本書可作為重視教育且仍在教改中的台灣借鏡參考！這本書不是開發完美教育體系的「指南」，但我希望藉由探索一些全球最頂尖的教育體系所採用的方法和政策，我已經幫大家更充分地理解哪種做法可以套用在你的教育體系中。為了避免你哀歎這一切都跟文化有關，請記住這點：芬蘭老師並不是一直以來都相信他們可以把所有孩子教到更高的學術水準，「舊制」的文化過了好一段時間才消失；日本父母並不是一直以來都認為教育很重要，日本剛實施義務教育時，還很難讓所有孩子就學；新加坡的大學畢業生並不是一直以來都覺得教書是有吸引力的職業；一九八○年代由於教師短缺，他們不得不從海外聘請教師。把這些國家令人稱羨的考試成績歸因於文化，因此覺得他們的模式不值得效法，是嚴重的錯誤。文化是可以改變的，學校和教育體系有能力改變這種狀況。──本書作者 露西‧克雷韓我們為什麼要關注PISA（國際學生能力評量計畫）？那些PISA成績名列前茅的國家到底是怎麼辦教育的？那裡的教室是什麼樣子？新加坡父母認為他們享有良好的教育體系嗎，還是覺得外國的月亮比較圓？芬蘭孩子七歲才開始上學，這對他們來說意謂著什麼？我們會希望自己的孩子在芬蘭上學嗎？政府聲稱從「頂尖教育體系」取經卻朝令夕改，這種反覆無常的現象令在倫敦貧民區任教的本書作者克雷韓怒不可抑，她因此決心深入研究那些在閱讀和數理方面名列前茅的教育強國，找出他們課堂上實際運作的方式。本書記錄克雷韓走訪全球頂尖教育體系的歷程，包括：芬蘭、日本、新加坡、上海、加拿大，與當地父母、教師及學生交流，讓這些截然不同的教育文化躍然紙上，佐以政策、歷史、心理、文化等方面的研究，為我們提供廣泛的新視角，以瞭解這些教育強國有哪些值得我們學習效法之處，以及各國文化對於教育目的及人類潛能本質的觀點，深深影響了該國教育體系的關鍵特色。書中分享最新的學習法與教學現況，調查嚴謹，論述專業，見解不凡，觀點多元！深入探究不同教育體系在各國有效運作的原因。對想要了解他國文化及教育制度，以及反省個人教育做法及熱中教育改革的人都非常實用。是教師、家長和決策者都該仔細拜讀的傑作！\r\n                    \n"}
{"書名":"我如何以IB文憑，錄取世界名校？：提早掌握語言、簡報、寫作力，找回被低估的實力！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200185011?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"蘇弘曆","出版社":"大樂文化  ","ISBN":9789578710160.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200185011\/2015200185011b.jpg","書籍簡介":"\n\n★臺灣第一本徹底介紹IB的書籍4年的IB教育讓我跳脫傳統升學，申請到世界排名第一的倫敦大學教育系，還讓我比同學更懂得……我現在就讀世界排名第一的倫敦大學教育系二年級，還記得升上九年級的暑假，我原本和其他學生一樣，兢兢業業地準備國中教育會考，但面對接踵而至的考試、只有一個正解的選擇題，備考的巨大壓力使我情緒瀕臨崩潰，於是選擇踏上「IB」的教育旅程，開啟完全不同的人生景色……或許很多學生和家長也與我一樣，想找到最適合自己和孩子的學習管道，並且想問：‧到底什麼是IB？IB是在夯什麼？‧念完IB可以申請臺灣的大學嗎？‧為何IB畢業生申請海外大學時，錄取率更高？‧聽說念IB以後就不用考語言測驗，是真的嗎？◎跳脫傳統的升學公式，其實你還有更多選擇……IB（國際文憑）已是全球的主流教育之一，但台灣很少有相關資訊。其實，人生的升學方程式不只傳統「國中→高中→大學」這條路，了解IB能讓你和孩子開啟生命更多可能性，重新找回被低估的實力！閱讀本書，你將走進作者的故事，看他如何從壓抑被動的學習中畢業，掌握語言、簡報、寫作能力，在評量中取得高分，成功進入全球頂尖學府！ 本書特別企劃關於IB的14個常見Q&A、獨家評量資料及實用解題撇步，並生動描述5個重要科目（中文、英文、數學、歷史、視覺藝術），解開一切謎團！◎世界名校認證的國際文憑，免去托福的煩惱……IB有四個項目，分別是PYP（小學項目）、MYP（中學項目）、DP（大學預科項目）以及CP（職教證書項目），其中DP被譽為世界名校的直通車，不只受到全球百大名校認同，錄取率甚至比一般升學方式多30%以上！因為念完之後，你可以……‧不論原本是文科笨蛋或理科白癡，都可能成功轉性。‧把夢想套進CAS學習框架，把不可能變成日常。‧學生不再被動學習，而是養成主動學習的好習慣。◎培養孩子世界通用的7大能力，比同儕更……學習的真諦不是把知識往腦裡灌，而是能融會貫通、活用所學。看IB培養出的7大能力，如何讓學生在世界舞台上發光發熱！【能力1】超越傳統與創新的「創造力」IB的平時作業不只是常見的選擇題或問答題，而是透過「形成性評量」，培養學生創造力！【能力2】一開口就HOLD住全場的「簡報力」學習利用不同媒介和素材做口頭報告，甚至可以模擬總統辯論、重現綜藝節目！？【能力3】有條理闡述觀點的「寫作力」不論作文或論文，只要依循一定架構都能寫得有憑據、有道理。如何用6步驟寫出好文章？其他4項能力還有……‧怎麼在學習與玩樂之間取得「時間」平衡？‧善用「分析」技巧，讓文章寫得更豐富！‧學習IB遇到困境，是因為忽略「基礎」！‧怎樣在知識這條巨河上找到「學習循環」？◎IB的教學法，能讓孩子快速適應國外所有課程！海外留學是許多人的夢想，但是不熟悉環境、語言、教學及評量，常令許多學子卻步或無法適應。不過，IB課程就像是留學暖身，早已替學生裝備好日後所需的一切！【暖身1】對外語沒自信，害怕開口說怎麼辦？IB課堂上大多採取全英文方式，讓學生在學術和生活上都能不分國界。【暖身2】如何在課堂小組報告中，取得亮眼表現？IB語言與文學課堂中多次進行FOA，訓練學生輕鬆進行創意報告。【暖身3】同學來自各國家，如何建立名校中的外交？IB鼓勵學生參加區域性和世界性活動，減輕面對國際友人時的徬徨。本書特色‧提供外部評量的獨家解析，以及解題和應試技巧。‧深度介紹IB的5個重要科目，讓你有如身歷其境。\r\n                    \n"}
{"書名":"讓每個孩子都發光：KIPP學校如何打破學習困境，扭轉孩子的未來（2019新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200185141?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"杰．馬修","出版社":"天下文化  ","ISBN":4713510946107.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200185141\/2015200185141b.jpg","書籍簡介":"\n\n教育界的新希望，連歐普拉、比爾．蓋茲、歐巴馬、小布希、柯林頓都大受感動的教改奇蹟！完整介紹KIPP（Knowledge Is Power Program，知識就是力量課程）如何幫助弱勢孩子以品格支柱、突破逆境，建立學習熱情，迎向海闊天空的自信人生。從一間教室到141所KIPP學校，KIPP 創辦二十年來，幫助了55,000名低收入家庭學生（九成以上的有色人種），大幅地提升學習成績。本書詳實地記錄創辦人李文和范柏格，創造KIPP學校傳奇的經歷。分析KIPP如何建立起親師和學生之間的伙伴關係。KIPP的教師以永不放棄的教學熱情和更有效的學習方法，一路教導孩子扎實的學習基本功，樹立勇氣、毅力、好奇心等品格特質，藉此幫助弱勢孩子擺脫家族惡性循環的命運，走出自己的成功人生。打破全世界對弱勢孩子學習困境的成見！在低收入學區，孩子沒有一般中產家庭或社區的資源，但他們的父母並非比較不愛、不關心自己的孩子，而是他們必須兼兩、三份工作，才能付得起房租、飯錢，多半父母晚上得兼差，所以孩子做功課時，不能陪伴在身邊。我們希望成為孩子人生中那個維持恆常、不變的因素，提供孩子人生成功必需的結構和系統。大人的責任不是去逃避、而是去克服這些挑戰。因此在KIPP孩子延長在校時間，參與由學校提供的各種課內、課外活動；所有老師公開手機號碼，告訴孩子，功課有問題永遠可以找到老師幫忙。KIPP的目標是，幫助所有孩子作好繼續學習的準備，有一天他們真的進了大學，就知道如何面對大學生活。他們可以進二技、軍校，跟比爾蓋茲一樣去創業，躺在沙發上享受都可以。但每道門、每個決定都應該是開放的，孩子有自由選擇要做什麼的權利和能力。\r\n                    \n"}
{"書名":"數位時代的學與教：給教師的建議30講","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215915368?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"王緒溢","出版社":"幼獅文化  ","ISBN":9789864491322.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215915368\/2015215915368b.jpg","書籍簡介":"\n\n\n 當數位科技進入教室後，教學可以有什麼不一樣？\n 優秀課堂的營造，需要清晰的思路導引，加上一點一滴的實踐積累，才能為學生學習開啟創新的可能。\n\n 本書以「少才是多．無才能有．慢才會快」的數位科技融入教學心法，闡述如何基於理論進行教學設計，並搭配實際教學案例，讓每一位關注數位時代學與教的老師，都可以輕鬆掌握智慧課堂的奧妙。\n\n本書特色\n\n打造智慧教室 活化課堂教學\n 王緒溢教授具有專業的師範教育背景，是一位在ICT（資訊及通訊科技）和教育領域中，理論與實務兼具的專家；亦是國內早期推展行動學習研究與教學應用的主要人物之一，多次獲得各主要電視新聞、報紙、廣播與雜誌的報導。\n\n 《數位時代的學與教：給教師的建議30講》是一本實操性和理論性兼具的智慧課堂用書，帶領教師一起打造智慧教室，創新課堂教學。\n\n"}
{"書名":"博雅教育的學與思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200184069?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"東海大學博雅書院","出版社":"商周出版  ","ISBN":9789864775958.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200184069\/2015200184069b.jpg","書籍簡介":"\n\n\n\tAI與科技無法取代一切，人文素養因此更顯重要，\n\t博雅就是結合科技與人文素養的最佳教育方法。\n\n\t蘋果電腦共同創辦人賈伯斯曾說，「科技必須和博雅精神結為連理。」暢銷書《達文西密碼》的作者丹．布朗說過：「博雅教育給學生非常多空間去探索自己的熱情與興趣，會比一般人更有創造力。」\n\t臉書創辦人祖克伯也說：「臉書關乎心理學與社會學的程度，和科技不相上下。」而哈佛大學自1946年便開始推動博雅教育，究竟博雅教育的重要性何在？\n\n\t專科或就業導向的教育容易限制住探索知識和思考的自由，使我們和社會脫節。\n\t物理能說明蘋果為什麼會從樹上掉下來，卻無法告訴我們存在的價值、我們能對社會有什麼影響，以及我們與社會的關係。而博雅教育能使我們成為全人。\n\t博雅教育不僅是全人教育，是通識教育，更是菁英教育，培養學生獨立思維、多元視野和解決問題的能力，\n\t得以應對科技一日千里的變化與挑戰，擁有不被未來淘汰的軟實力；更重要的是，和社會有所連結以及促進社會進步的人為目的。\n\n\t博雅教育就是：\n\t培育學生在知識上成為一個自由人，而非奴隸。\n\t培養學生自發性的學習與獨立思考。\n\t強化學識在生活上的實踐。\n\n\t博雅教育的原文是Liberal education，可以說成是「自由人的教育」、或「宏通教育」。\n\t這個概念正式出現於羅馬時代，當時指的是「適合於自由人、而非奴隸的教育」。同時也蘊含著「培養通達智能、而非專門技術」的意義。\n\t東海博雅書院即是以此一理念為基礎而創立，將大學的通識教育與生活教育結合在一起。生活學習是最核心的教育理念，全體書院生必須住校，一起進行各項課程與活動的學習。\n\t東海的博雅學習就是幫助學生了解，除了我之外，還有我們；也就是讓學生們從「我（I）」到，「我們（WE）」，再到「小我（i）」，以及養成謙虛與萬物為善的態度，和培育能服務他人的能力。\n\t本書以東海大學博雅書院為例，闡述國內博雅教育的實際運作，\n\t更以十二名書院生的故事，說明博雅教育帶來的真確影響──自主學習，獨立思考，做一個關心與服務社會的公民，展現真正的博雅精神。\n\n"}
{"書名":"學生為什麼不喜歡上學？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280721611?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"丹尼爾．威靈漢","出版社":"久石      ","ISBN":9789869376488.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280721611\/2015280721611b.jpg","書籍簡介":"\n\n\n掌握9大認知原則，就能掌握有效學習的訣竅！\n\n不是學生不喜歡學習，原來是大腦喜歡這樣學！\n\n\t \n\n\t★比爾∙蓋茲（Bill Gates）大力推薦\n\n\t★《商業周刊》第1622期書摘推薦 \n\n\t★被評選為教育教學與學習10大好書之一\n\n\t \n\n本書特色 \n\n\t \n\n\t大部分教師都會感到困惑，學生為什麼對課堂上的知識學習興趣缺缺，卻熱中於打電玩、滑手機，對偶像劇的劇情記得一清二楚？本書作者是美國知名認知心理學家，專攻學習和記憶，為了解開這些迷題，他透過認知心理學的研究和實驗，試著揭開人類大腦是如何習得知識和儲存記憶，以及對什麼知識有學習的偏好。\n\n\t本書中作者清楚闡述了教育工作者與學生思考和學習的方式，透過大量圖表協助讀者了解大腦的運作結構和記憶程序。當教育工作者可以掌握大腦背後的運作原理，將有助於教學技巧的磨練和增進，也能提升自身的教學方法。\n\n\t本書內容條理分明，揭櫫故事、情感、記憶、知識脈絡、練習的重要，這都是累積知識與開創持續學習經驗不可或缺的。全書在眾多認知心理原理中挑出最有用、放諸四海皆準的九大原則，包含令人訝異的研究結果，例如打破傳統的定義、智能是可塑的，以及缺乏事實就不能培養思辨能力等。每個原則都合乎科學，經得起時間考驗。每一章講授一個原則，並列舉諸多資料佐證原則背後的科學原理，最後引領教師如何實踐這些原則於教學策略，突破教學工作的瓶頸，以協助學生專注於課堂中的學習，提升學生的學習成效。\n\n\t本書不是一本枯燥乏味的認知心理學的科普書籍，而是一本有趣又實用的指南，不只適合教師在教學上的參考，更能幫助自學者掌握學習和記憶的運作，以提高學習效能。\n\n\t \n\n\t問：為什麼學生不熱中於課堂上的學習？\n\n\t答：我們普遍以為大腦的功用就是思考，但大腦不那麼善於思考。思考很慢，而且不可靠。如果動腦能有圓滿的結果，人還是喜歡動腦；但大腦不喜歡苦思不得其解的問題。如果課業對學生來說總是太難，難有成就感，學生自然不會喜歡。\n\n\t \n\n\t問：要學生死背一知半解的事實，有用嗎？\n\n\t答：一般認為強迫學生背誦枯燥無味的事實不太有幫助，但在缺乏事實型知識的前提下，要教學生分析或思辨等技巧是不可能的。認知科學研究指出，教師希望學生分析與批判思考，都需要依靠廣泛的事實型知識。\n\n\t \n\n\t問：為什麼有些事情會留在記憶裡，有些又那麼容易忘記？\n\n\t答：記憶不是你想記住的事，也不是你努力要記住的事，而是你所思考的事。所以記憶是思考的殘餘物。\n\n\t \n\n\t問：為什麼學生對抽象概念這麼難理解？\n\n\t答：抽象思考是學校教育的目標，但大腦並不喜歡抽象思維，大腦偏好具體事實。我們在已知事物的架構下理解新事物，而大多數我們所知都是具體的。\n\n\t \n\n\t問：反覆練習真的對學生的學習有用嗎？\n\n\t答：反覆練習一直背負惡名，但認知系統有其瓶頸：大腦可以應付多種概念的範圍是有限的，要解決這個問題，最有效的就是練習，因為練習能降低腦力活動所需要的「空間」。\n\n\t \n\n\t問：怎麼做才能讓學生像科學家、數學家、史學家那樣思考？\n\n\t答：學校課程教授的都是既定結論。很少課程鼓勵學生像史學家一樣思考、分析史料與證據，提出詮釋歷史的論點。自然課程要學生背誦事實，做的實驗其結果也在預料之內，學生並沒有練習到真正的科學思考，沒有進行真正的科學探究和解決問題。我們不訓練學生做科學家實際做的事，又如何能夠培育出下一代的科學家？\n\n\t \n\n\t問：教師要如何才能做到因材施教？\n\n\t答：每個學生都有自己不同的學習風格，要滿足每個人的需求，對教師是個重擔。幸好學生在學習與思考方面的相似點比不同處多，教師可以試著把心力放在教材內容和教學方法的調整，吸引學生的學習興趣和專注力。\n\n\t \n\n\t問：有些孩子似乎天生就不是讀書的料，智能是天生的還是環境的影響？\n\n\t答：西方認為智能由基因決定，聰明人不需要努力就能得到好成績，如果你認真努力，代表你不夠聰明。亞洲國家則認為智能可被塑造，如果學生考試考不好，不是他們笨，而是不夠用功。孩子的智能確實有所不同，但智能可以透過不斷努力加以改善。\n\n\t \n\n\t問：教學是一種認知技能嗎？\n\n\t答：教師和學生的大腦認知條件是一樣的，教學和所有複雜的認知技能一樣，一定要練習才能進步。\n\n"}
{"書名":"報告！這裡沒有校長室：印度河濱學校的七堂課，化知道為做到的熱血教育（全球年會紀念版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233101125?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"許芯瑋、上官良治","出版社":"親子天下  ","ISBN":9789575031220.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233101125\/2015233101125b.jpg","書籍簡介":"\n\n\n要如何給孩子「我做得到」的信心，\n讓他們具備「用行動解決問題」的能力？\n已影響全世界將近70個國家、超過上百萬孩子曾參與過的教育行動，\n以設計思考為師，透過感受、想像、實踐、分享為基底的教育創新！\n\n 因為無意間聽到一場吉蘭‧瑟吉（Kiran Bir Sethi）校長的八分鐘TED演說，\n 臺灣DFC（Design for Change）創始團隊許芯瑋、上官良治兩位年輕人，\n 背起簡單行囊，勇闖印度亞美達巴德市的河濱學校，\n 不僅將「孩子行動，世界大不同」的Design for Change理念帶回臺灣，\n 更促成了DFC全球年會在臺灣盛大舉辦！\n\n 在這所讓知名印度電影《三個傻瓜》幕後團隊驚豔、\n 也吸引了美國哈佛大學多元智能之父親臨拜訪的學校，\n 無論是「化知道為做到」、「每個人是老師也是學生」，\n 還是「用親身實踐提升同理心」、「擺脫不合腳教育」的校園日常風景，\n 透過7堂課共18個故事，帶你突破教育框架，看見孩子的無限潛能！\n\n 本書自2013年首次出版後，DFC的「感受（Feel）、想像（Image）、實踐（Do）與分享（Share）」四步驟，已默默在教育現場掀起一股寧靜革命。歷經多年的臺灣實踐經驗，這套讓孩子產生「我能感」的「FIDS方程式」，不僅讓全臺累計超過300位教師、3600位孩子活用所學知識，用創意解決了周遭超過800個問題，更引導孩子學習人生最寶貴的課題：「不斷嘗試的自信心」。\n\n 在增訂改版的【全球年會紀念版】中，作者新增3個河濱學校的教育現場故事，臺灣推動DFC的成果與現況外，也更新如何前往河濱學校取經、河濱學校課程的最新資訊，並收錄河濱學校瑟吉校長的最新訪談。\n\n本書特色\n  \n ✓✓借鏡國際的教育創新：給孩子「我做得到」的信心，讓孩子擁有靠行動解決問題的能力；透過校園現場觀察，提供印度河濱學校的教育理念與做法，為台灣的教育創新帶來不同的思考角度。\n  \n 臺灣視角的教育觀察：透過印度河濱學校的見學過程，發現如何改變過往習以為常的「不合腳的教育」；透過不一樣的教育態度分享，並透過本土工作者的實際推展經驗，讓他山之石能更接本土地氣，。\n  \n ✓校園出發的教育思考：從最真實的校園現場出發，勾勒河濱學校如何打破生活與學習的界線，從18個圖文並茂、敘事輕鬆卻寓意深遠的故事中，收斂出7堂值得深思的教育經驗，理解讓孩子從「Can I？」到「I Can！」的創新思維。\n\n"}
{"書名":"為什麼德國高中生放學可以去踢足球？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215830661?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"菲麗絲塔．寇馬克","出版社":"商周出版  ","ISBN":9789864775187.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215830661\/2015215830661b.jpg","書籍簡介":"\n\n\n★ 德國Amazon智力訓練排行榜NO.1\n\t☆ 德國超高效學習教練獨創極簡學習法\n\t★ 教你省時省力抓重點，從此又會念書又會玩！\n\n\t余佳玟｜國立師大附中英文教師\n\t張育甄｜臺北市立松山高中歷史教師\n\t溫宥基｜國立政大附中英文教師\n\t蘇信宇｜國立師大附中歷史教師\n\t高手推薦\n\n\t-----------------------------------------------------\n\n你超級用功，卻總是吊車尾？\n\t你號稱學霸，卻沒時間做自己喜歡的事？\n\t你不愛念書，卻希望有好成績？\n\t人人都說讀書靠方法，但好方法要去哪裡找？\n\n這本學習書和你以前讀過的不一樣！\n\t別的書要你砍掉重練，這本書教你接受自己的學習風格\n\t別的書要你使勁K書，這本書教你劃對重點、資訊減量\n\t別的書要你照三餐複習預習，這本書教你先安排玩樂的時間、後制定讀書計畫\n\t別的書要你以第一名為目標，這本書教你只需設定最低目標\n\n\t德國超高效學習教練從NLP、記憶治療、心理輔導多方切入\n\t獨創極簡學習法，讓讀書量最小化、成績極大化\n\t幫助學生選擇最適合自己的讀書方法，也教導父母打造適性發展的學習環境\n\t更有德國高中生現身說法，告訴你如何兼顧學習和玩樂，實現自己的夢想\n\n★★高效學習的七大關鍵☆ ☆\n關鍵1 認識你自己！接受自己的學習風格\n關鍵2 做個聰明的懶人！採取聰明省力的學習方法\n關鍵3 善用手電筒和燃料！啟動注意力的渦輪\n關鍵4 引擎入檔！學會自我激勵\n關鍵5 化繁為簡！資訊減量、劃對重點\n關鍵6 拒當蝸牛！快速吸收資訊\n關鍵7 聰明應考！制定零壓力的高效考試策略\n\n☆ 女兒這樣說\n\t「我從小就發現自己的學習方式跟同學很不一樣。我最大的目標就是怎麼樣才能盡快出去玩。所以我知道自己必須把所有事情都安排得又快又好，才不會有壓力。」──菲麗絲塔\n\n★媽媽這樣說\n\t「本書是寫給那些總是被說懶的人，以及那些已經試過了很多『正常』方式，卻怎麼都無法適應的朋友。現在，他們大可做回自己──我們不是要改變他們，而是要讓他們看見成功的可能。」──伊莉絲\n\n"}
{"書名":"讓孩子成為創業家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280749691?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"黃岳永","出版社":"突破      ","ISBN":9789888392841.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280749691\/2015280749691b.jpg","書籍簡介":"\n\r\n本書說明創業／創意教育在這時代的需要；作者透過觀摩外國教育方式，與志同道合朋友，發明一套教育實驗——DreamStarter，創夢者計劃，讓一群小學生發展他們的創業能力理念和內容，從他們身上體會創意和創業的教育，既幫助自我成長也給社會帶來盼望。整個世界每天都面臨翻天覆地的變化，政治經濟氣候科技都急速變換，時代變許多行業會不見，甚至工作型態都要徹底轉換。面對變幻莫測的未來，要如何裝備自己，迎向時代的挑戰？作為家長\/教育工作者，要給什麼最好的予孩子，才能讓他們在新世代仍能昂首前行，面對變化多端的未來不是感到無力，卻充滿盼望，並能貢獻社群？新時代，最需要的是創業精神。就是培養具有創業基本素質和開創型個性的人才，不只是創業意識、創新精神、開創的能力，更是要面向全社會，具備創新思維和解難能力。這種未來生存力，可以先從小孩身上找到。\r\n                    \n"}
{"書名":"鐵人教育夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200181303?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"李萬吉","出版社":"時報文化  ","ISBN":9789571373904.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200181303\/2015200181303b.jpg","書籍簡介":"\n\n\n教育界「鐵人」、康軒文教集團董事長李萬吉的鐵人教育觀：\n\n鐵人精神不只是噱頭！\n快樂學習更不是口號！\n\n真正的教育不僅發生在教室裡。\n教育，是事業，更是畢生志業。\n\n\n\t《鐵人教育夢》是人稱教育界「鐵人」、康軒文教集團董事長李萬吉的第一本專欄集結！\n\n\t本書精選、收錄李萬吉先生近年來針對教育和時事等相關議題，在報章專欄所撰寫的文章，全書共分五輯，每輯環繞一個主題展開，書中一百篇短文由李萬吉先生親筆撰寫，從升學、教育、運動、日常生活到人生哲理，與讀者分享他從事教育工作這麼多年來的所得所思所盼。李董事長熱愛運動，投入馬拉松和三項鐵人運動多年，在書中也將他個人從事這些運動所獲得的體悟融入到教育工作中，以淺顯親切的文字，談論深刻豐富的「鐵人」教育之道，傳授給讀者其獨一無二的「鐵人」教育理念和生活哲學！\n\n\t本書就像是作者在經營教育事業多年和投入鐵人三項運動後的心得分享，字字真切，蘊含他對教育和運動的熱情，而書中內容就像他在走入耳順之際對教育現場和人生經歷的反思，也是在為他下一個階段的夢想與挑戰所做的思考和準備，如同他在書中所寫道，「面對一次又一次的挑戰，越是能做好準備，提升自己的實力，就越能從容以對。這是在基本不過的道理，鐵人三項如此，學習工作如此，人生亦如此。」\n\n本書特色\n\n\t☆康軒集團董事長李萬吉先生第一本專欄文章精選集結，全書收錄一百篇精彩短文！\n\t☆教育界鐵人現身說法，闡述運動、教育與人生的鐵人教育理念！\n\t☆寓經營教育事業和從事各項運動的心得於字裡行間，篇篇蘊含他對教育和生活的關切與深意！\n\n"}
{"書名":"日本媽媽正能量教養課：10%時間管教，90%當孩子的朋友","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200181013?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"山崎房一","出版社":"平凡文化  ","ISBN":9789869626842.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200181013\/2015200181013b.jpg","書籍簡介":"\n\n\n10%時間管教，90%當孩子的朋友\n日本著名教育專家的43個生活教養守則\n\n\t \n\n不嘮叨、不命令，拒絕當情緒父母\n用同理心和友誼\n擁抱孩子的真正想法\n\n\t孩子！媽媽想當你的朋友，\n\t父母的態度，決定孩子情感的深度。\n\n\t每個孩子都期盼媽媽溫暖的友誼和愛，\n\t情感與信賴，\n\t能讓孩子更加有自信、活力面對各種挑戰！\n\n\t▶▶嘮叨是孩子自立的剋星\n\t用命令、強制的語氣，和嚴肅的方式教導孩子，但卻忘了愛和指導才是讓孩子成長為獨立、堅強孩子的關鍵。\n\n\t▶▶本質的母愛不是愛，只會造成孩子的牽絆\n\t不能靠本能的母愛，而是要用情感交流的方式來緊密親子關係。\n\n\t▶▶孩子喜歡的父母，是會認可孩子的父母\n\t自信是透過與他人的關係建立而來，「以父母為榮」的心理，讓孩子感受「被愛」，孩子會更加打開心扉。\n\n\t▶▶孩子的敏感是因為媽媽內心的不安定\n\t當孩子察覺到父母情緒的波動，會先產生不安。當孩子身邊有真心信賴的人，內心會平和而快樂。\n\n\t認可、理解、陪伴\n\t建立緊密深刻的親子關係，\n\t真正了解孩子，走進孩子的內心，\n\t與孩子一起成長與歡樂！\n\n"}
{"書名":"教育是，陪你找自己的路：歐盟「文化融合親善大使」的奧地利教育大震撼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200180771?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"楊佳恬","出版社":"小樹文化  ","ISBN":9789865837815.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200180771\/2015200180771b.jpg","書籍簡介":"\n\n\n教育的目的，是為了陪孩子找到自己的定位\n從奧地利的「成熟考試」，培養孩子的社會適應力！\n風傳媒百萬點閱率專欄作家、「歐盟文化親善大使」的奧地利教育大震撼\n\n\n 台灣這麼想：教育就是培養孩子擁有高學歷，出社會才可以找到好工作！\n 奧地利這麼說：教育是，陪孩子找到自己的定位，成為一個成熟、獨立、自信的大人！\n\n 教育的目的是什麼？\n 當我們開始思考，就是找到「教育」方向的明燈。\n 而奧地利教育，找到的他們自己的答案──教育是，陪你找自己的路！\n\n奧地利教育大震撼：\n\n 1. 全錯的考卷也可以得一百分？\n 【奧地利教育重點】\n 只要有獨特的解題思維，就算答案錯誤，奧地利老師也會給分。\n\n 2. 辛苦背下全部的課文，奧地利老師卻不買帳？\n 【奧地利教育重點】\n 考試不是照本宣科，而是當自己消化、理解後，用自己的話說，才是真正的學習。\n\n 3. 考試成績不理想，學期總成績也可以得高分？\n 【奧地利教育重點】\n 除了考試，更重要的是平時的表現，只要平時多回答老師的問題，準時完成作業，就算考試成績不理想，也可以有好的學期成績。\n\n 4. 70％以上的奧地利學生不選高中、大學，而是技職與學徒制？\n 【奧地利教育重點】\n 對奧地利人來說，只要是你要的，不論念書或是提早就職，教育體制都會在背後支持你。\n\n 5. 16歲也可以念奧地利大學？\n 【奧地利教育重點】\n 只要你有能力與天賦，不需要念高中也可以上大學，因為，念書不是學習唯一的路。\n\n 6. 高中畢業考，學生可以自己選擇考試科目？\n 【奧地利教育重點】\n 與其拚命念好老師教的課文內容，更重要的是讓學生靠自己的力量尋找知識，才是給孩子受用一生的禮物。\n\n 教育，就應該要能夠讓人成長，也必須提供各種可能性；身為學生，也必須有勇氣，能夠嘗試各種不同的道路，直到找到自己想要的為止。念書不是唯一的道路，最重要的，是要培養成熟、負責、擁有自我的大人，這才是奧地利教育的核心。\n    \n 台灣女兒在奧地利長期教育觀察，用最客觀的角度，看見台灣與奧地利教育差異，讓台灣孩子也能擁有新的人生道路！\n\n本書特色\n\n ‧從奧地利教育觀點，沈思台灣教育迷思與困境。\n ‧透過台灣女兒的眼光，看見異國教育的優勢與缺點，才能從中挖掘最適合自己的教育模式。\n\n"}
{"書名":"我去芬蘭學育兒：12個當地家庭給我的教養啟示","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280221121?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"沈載源","出版社":"方智      ","ISBN":9789861754833.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280221121\/2014280221121b.jpg","書籍簡介":"\n\n\n在先進的育兒國度，我學會了當個不急著出手的父母。\n\n  \n\n★感動10萬個家庭的教養圖文書\n\n★徐曉晰、金老佛爺fashion blog by kimlafayette、the twins chelsea & jesper大羊媽媽暖心推薦\n\n  \n\n 為什麼芬蘭父母可以不著急？\n\n 為什麼芬蘭小孩特別冷靜、善表達、有恆毅力？\n\n 前進芬蘭，找到在育兒路上讓每個家庭更幸福美滿的方法！\n\n  \n\n 父母總是活在疲於奔命的狀態裡──\n\n 孩子不吃飯，就拿著飯碗和湯匙在後面追著餵；沒穿好衣服，就急著想出手幫忙；\n\n 假如起步比別人晚、說話比人家慢，也會憂心忡忡，\n\n 宛如一隻倉鼠在車輪中不停奔跑……\n\n  \n\n 作者是擁有十萬粉絲讀者的育兒漫畫家，在孩子出生後，也陷入了同樣狀況。\n\n 於是，他們決定放下一切，帶著四歲的兒子去芬蘭看看。\n\n 他們參訪了12個芬蘭家庭，不僅看到了設備與福利上的先進，\n\n 透過實際相處，更學會了不著急、不催促、不貪心的育兒法。\n\n  \n\n ◎芬蘭父母，比起結果更重視孩子要參與過程。\n\n 讓孩子了解過程中會經歷哪些步驟或事項，培養出孩子的耐心與恆心，\n\n 甚至是理性與冷靜，同時享受過程中親子互動的快樂與幸福。\n\n ◎芬蘭父母，以聊天對話法與孩子溝通。\n\n 聊孩子喜歡的事物，當孩子有想要的東西時，也不會劈頭就說「不行！」\n\n 而是站在孩子的角度專注聆聽，讓孩子把需求好好說完。\n\n 最終，沉默寡言的孩子也會有機會表達述說，多話的父母也會有機會聆聽孩子的真實心聲。\n\n ◎芬蘭孩子，都養成閱讀時與他人一起討論的習慣。\n\n 與父母的對話也是從閱讀討論出發。\n\n 這也是為什麼芬蘭家庭成員之間可以有聊不完的話。\n\n  \n\n你也是這樣將自己習以為常的社會腳步，套用在天真無邪的孩子身上嗎？\n\n跟著擁有十萬粉絲讀者的育兒漫畫家，開始學會用等待來陪伴孩子成長。\n\n"}
{"書名":"猶太教育的千年傳承","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200180481?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"內森．德拉金","出版社":"網路與書  ","ISBN":9789866841965.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200180481\/2015200180481b.jpg","書籍簡介":"\n\n\n\t本書探討第二聖殿期（公元前515年）至坦拿時期（公元220年），橫跨共七百多年猶太人的教育史，是猶太教育（高等、中等、初等）的形成、發展與演變的重要時期。\n\n\t當時由巴比倫重返耶路撒冷的猶太人，是個十分弱小的民族，能保護他們存活下去的不是什麼武器、城堡，而是他們的精神生活、傳統習俗和律法，教育成為猶太民族的救贖。猶太教育的重點並非如現代的體制般放在追求知識上，其本質是人格教育，關注於對妥拉（律法）的學習與遵守——孩童需要學習天文學，為的是理解猶太曆法；學習植物學、動物學、生理學、衛生與醫藥相關的知識，以配合猶太人的飲食禁忌。他們將跨領域的世俗知識整合進妥拉教育中，並確實地在生活中實踐出來。\n\n\t普及化教育，鍛鍊孩童記憶與分析力、循序漸進的學習與實踐、重視學生個別差異因材施教、終身學習、成為家中的優良成員、行使公民權等等——現代教育所重視的價值，早於兩千年前已為猶太教育所觸及，並發展出一套精細的學習體系與制度，且熬過了世代的苦難代代相傳至今，反映出古代猶太先賢深睿的智慧與經驗。\n\n\t教育是百年大計，它攸關數個世代人民的福祉。這本書幫助讀者進一步延伸探討與現代生活相關的主題，猶太教育引發我們反省自身經歷的學習經驗與教育方法，更深思考改革教育以及提升教育品質的可能性，為後代子孫創造更多美善的生活空間。或許猶太教育給我們現代讀者最重要的啟發是，以妥拉為核心的猶太教育幫助我們認識生命的寶貴意義。——曾宗盛\n\n內容重點\n\n\t探討第二聖殿期至坦拿時期，橫跨共七百多年猶太人的教育史，深入淺出地揭開千年前猶太民族的學校制度與教育課綱。\n\t   \n\t在斯巴達和早期雅典，教育的主要目標是要造就良好公民；希臘哲學提供的是博雅教育；猶太教育的重點則是讓生活符合道德。\n\t   \n\t妥拉（律法）包含所有世俗知識，而將知識普及化更一直是猶太人的烏托邦。教育是終身之事，它等同人生，給予其方向和意義，更支撐猶太人渡過世代的苦難。\n\t   \n\t這套兩千年前猶太人的理想教育觀，不因時代與文化差異而與現代教育有所隔閡，值得今天我們仍以分數、排名導向的金字塔教育制度所借鑑。\n\n"}
{"書名":"華德福經典遊戲書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280220469?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"金．約翰．培恩","出版社":"小樹文化  ","ISBN":9789865837778.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280220469\/2014280220469b.jpg","書籍簡介":"\n\n\n「生命，是一場揭露、發覺人生任務的長程之旅；\n遊戲，正是這段旅程中的休止符，讓整段過程，有了意義。」\n──暢銷書籍《簡單父母經》、《簡單教養經》作者金‧約翰‧培恩博士\n\n 根據孩子的能力發展，\n 架構出最完整的華德福教育經典遊戲全解書\n 兼具「兒童發展指南」和「實用遊戲書籍」\n     \n 簡單的器材、淺顯的遊戲規則，讓不論大朋友、小朋友，都能自然而然徜徉在230個遊戲間，體驗最快樂的童年，並在活動中，學會最重要的成長基礎。\n     \n 華德福教育中，最重要的是讓孩子有自由發展、具創造力、有想像力的遊戲體驗。遊戲不只是玩樂，更是孩子學習與世界、他人相處的重要管道；透過開放、自然、符合孩子年齡的「遊戲」，訓練身體大小肌肉的運用、團隊合作、創造力、想像力、感官能力……培養孩子成長必備軟實力。\n     \n 《華德福經典遊戲書》運用清晰的圖像、實用的活動分享，並且讓讀者與回憶對話，勾勒出孩子的遊戲。作者慷慨地提供超過230個經典遊戲規畫，並且依照孩子年齡層，讓不論老師、家長、共學團體、教育者……都能根據孩子的成長狀態，提供最完善、合適的遊戲。\n     \n 這不只是一本提供遊戲規劃的書籍，更是讓所有大人小孩，都能尋回生活中歇息、暫停的那枚生命休止符。\n     \n本書重點：\n 1. 依照孩子年齡發展，循序漸進提供家長、老師230個華德福經典遊戲\n 2. 身體大小肌肉運用、團隊合作、創造力、想像力，華德福經典遊戲全解讀\n 3. 清晰、簡單的遊戲規則，在家也能輕鬆與孩子一同玩耍\n 4. 附有年齡分類索引，讓你輕鬆、快速，查詢適合孩子的遊戲\n\n"}
{"書名":"天使與魔鬼：日本教育面面觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260025326?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"蔣豐","出版社":"香港中和  ","ISBN":9789888466368.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260025326\/2015260025326b.jpg","書籍簡介":"\n\n\n教育是現代社會關注熱點之一，透過日本教育話題反照香港教育焦慮；\n借鑒日本經驗，完善家庭與教育關係；\n從日本的教育困境與負面新聞中，看有哪些本地教育應改善之處。\n\n\n\t日本小學生雙肩書包，濃縮了甚麼社會文化？\n\t百年傳統的學校營養午餐計劃，包含了甚麼教育理念？\n\t經濟不景氣時代，大學生的貸學金壓力有多大？\n\t「社畜」說法從何而來？\n\n\t「教育立國」的理念，讓日本國民素質大幅提升，也是日本能夠躋身強國的答案。在今天，日本的教育又呈現出甚麼面貌？\n\n\t日本教育提供了許多堪為榜樣的案例——濃縮了日式工藝質量與社會觀念的小學生雙肩書包；凝聚著「孩子是國家的未來」這份決心的學校營養午餐百年傳統；教育公平的理念與實際行動；權威與公平兼具的家庭教育……\n\n\t與此同時，近年日本教育狀況也越來越多亂象，日本的社會問題映射到教育當中——升學壓力加劇；教育質量下滑；少子化衍生的地方學校空巢現象；就業環境惡化造成的貸學金問題；惡劣的校園欺凌、暴力事件……\n\n\t本書透過一個個鮮活話題，呈現日本教育「天使」與「魔鬼」的兩面。\n\n\t推廣重點\n\t1，教育是現代社會關注熱點之一，透過日本教育話題反照香港教育焦慮；\n\t2，借鑒日本經驗，完善家庭與教育關係；\n\t3，從日本的教育困境與負面新聞中，看有哪些本地教育應改善之處。\n\n"}
{"書名":"荷蘭爸爸的教養真心話：會獨立思考、創意高、行動力強的孩子才快樂！（隨書附【0~18歲3階段荷蘭式教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280696469?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"韋岱思 Thijs Velema","出版社":"野人文化  ","ISBN":9789863842385.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280696469\/2015280696469b.jpg","書籍簡介":"\n\n\n《商業周刊》最受歡迎的專欄作家荷蘭爸爸韋岱思\n在荷蘭土生土長，從小學到大學接受荷蘭式教育，\n卻因緣際會成了在台灣教書的阿兜仔女婿，\n還成了兩個孩子的爸爸！\n\n\n 同時經歷荷蘭、台灣兩地教育體制的他\n 最真實的教養告白！\n 25則真實案例分享×65個荷蘭爸媽這樣想（做）觀點×教養觀念實踐SOP圖\n\n 隨書附【0～18歲3階段荷蘭式教育實踐MEMO表】\n\n 荷蘭的孩子為什麼最快樂？\n 因為他們懂得獨立思考、充滿創意、行動力強！\n\n 對荷蘭父母而言，教養的目的就是要把對大人完全依賴的小孩子，培養成社會獨立的成員，打開眼界，勇敢地面對社會中各項挑戰，創造自己的價值，找到屬於自己的快樂人生。\n\n 【關於規矩的設立……】\n 台灣父母：「寶貝～坐下來乖乖吃飯，好不好？」\n 荷蘭爸爸真心話：「規矩是原則，不是孩子可以選擇做或不做的事。」\n →規矩是教養的基礎，從時間與空間的角度，協助小孩理解世界，也能幫助孩子為成長各\n 階段作好準備。\n →荷蘭式規矩的三原則：「清楚」、「有道理」、「少而美」。\n\n 台灣父母：「你再不乖我要叫警察伯伯來抓你哦！」\n 荷蘭爸爸真心話：「孩子知道警察不會真的來，爸媽的恐嚇成了無效的教養方式。」\n →恐嚇被當成解決緊急情況的手段，致使「禁止性規矩」過多。\n →孩子無法搞清楚規矩背後的道理，高估小孩的認知能力。\n →低估孩子的認知能力，他知道爸媽的懲罰不會被執行。\n\n 【關於獨立思考、創意的培養……】\n 台灣父母：「小的應該聽大的，讓年紀大的哥哥姊姊做主。」\n 荷蘭爸爸真心話：「兄弟姊妹是平等的，自己做的決定，自己負責。」\n →為何越來越多孩子缺乏獨立思考的能力？強調安全牌的人際環境，讓勇於表達意見的\n 孩子被視為群體中的麻煩人物。\n →每個孩子有權發表自己的想法，每個人的想法都值得被重視。要求「聽話」的制度，無\n 法鼓勵個人發展自己的想法。\n\n 台灣父母：「政治議題很敏感，最好不要談。」\n 荷蘭爸爸真心話：「與孩子討論政治、社會議題，可以養成深度思考。」\n →孩子應該建立主見，要參與各種社會議題的討論，在討論中清楚表達自己的看法，理解並接\n 受別人的批評，進而從中截長補短。\n →透過小而美的兒童新聞，讓孩子從小習慣接觸社會議題。\n →與孩子討論政治，從不同面向挑戰他的觀點，養成深度思考及抓重點的能力。\n\n 【關於行動力的培養……】\n 台灣父母：「你不行出去探險，除非這次考試前三名。」\n 荷蘭爸爸真心話：「你可以出去探險，但是我要確認你都準備好了。」\n →孩子透過探險累積而來的生活經驗，是成長過程中很重要的部分。\n →荷蘭父母會在他們能控制的範圍之內慢慢擴大孩子探險的空間，採用「可以……，但是……」\n 的框架來決定允許孩子去探險。\n →荷蘭父母會針對他們擔心的層面，公開地跟孩子討論，確定孩子知不知道碰到問題該怎麼處\n 理，就算孩子不知道，也是個機會教育的好時機。\n\n 還有其他精采議題探討：\n 為什麼荷蘭人都很高？\n 台灣父母為何要反對兒女的感情？\n 荷式婆媳關係跟台灣有甚麼不同？\n 為什麼台灣和荷蘭年輕人都不喜歡過年？\n 荷蘭式的三代同堂：父母老了誰照顧？……\n\n本書特色\n\n 1.)25個實際案例，最誠摯的教養省思：兼具台灣父母的習慣思維＆荷蘭爸媽的教養態度與做法，最適合華人父母開闊教育眼界的參考書。\n 2.)內容橫跨0歲～高中，包含家庭、學校、社會團體三大場域：揭密荷蘭優質人才的全\n 方位能力養成之道。\n 3.)集結作者在商業週刊最受歡迎的專欄文章，最犀利的文化觀察。\n 4.）隨書附【0～18歲3階段荷蘭式教育實踐MEMO表】\n\n"}
{"書名":"跟日本媽媽教出十優孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200179072?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"杉山由美子","出版社":"人類智庫  ","ISBN":4715443039482.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200179072\/2015200179072b.jpg","書籍簡介":"\n\n\n日本教育專家的88種教育方法\n幫助您培養出品德兼優的好孩子\n日本媽媽家教的「六字真經」——信任 規矩 陪伴\n\n\n\t孩子的人生，除了知識的學習，內在涵養更是人生重要的功課。\n\t父母希望孩子擁有什麼樣的人生？\n\t擔心孩子落敗、受挫，不知如何面對孤獨、憂鬱嗎？\n\n\t本書探討「好孩子」具體而言是什麼模樣？該怎麼做才能達成此目標。在孩子身上與其投資金錢讓其學習各種才藝，不如投入更多時間與孩子相處，作者總結出88個不花錢又簡單易學的教育方法，讓父母和孩子可以共同成長。\n\n\t日本著名教育專家杉山由美子以最新的腦科學研究為基礎，結合自身採訪事例，總結出88個簡單易學的教育方法，讓你的孩子成為：\n\n\t積極進取的孩子／待人友善的孩子\n\t專注力強的孩子／喜愛交友的孩子\n\t有學習力的孩子／喜歡上學的孩子\n\t擅長運動的孩子／懂得結交異性朋友的孩子\n\t有社會適應力的孩子／與父母友好相處的孩子\n\n"}
{"書名":"孩子你好，請多指教：德式作風的台灣媽媽親子教養書（附演奏光碟）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280691549?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"李明蒨","出版社":"張老師    ","ISBN":9789576938962.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280691549\/2015280691549b.jpg","書籍簡介":"\n\n\n\t坐上琴椅，她是孩子的音樂老師，有著堅持與溫柔，\n\t離開琴椅，她就是瘋狂、愛玩、逗趣的媽媽。\n\n\t與孩子一起彈奏的黑白琴鍵裡，有著堅定與柔軟的愛，\n\n\t將愛化成音符，她要和孩子一起快樂地彈下去，\n\n\t一同譜出動人的親子生活樂章。\n\n\t \n\n\t這是一本以音樂結合親子教養的書\n\n\t儘管有著愛好音樂的浪漫，但在事關孩子的品行與態度上\n\n\t留德鋼琴家媽媽仍堅持德式的原則與要求\n\n\t \n\n\t我曾思考過，為何在教養上態度是「堅持」的？這必然與我曾在德國求學有關。德國講秩序、條理、精準、專業，深刻影響我，眼見處處充滿藝術與美學激盪，心很嚮往。在十八歲那年，我帶著尚未開啟的心靈，踏上第一站柏林的那一刻，瞬間被震醒。歷經求學生涯親身體會到，這一切美好，是努力與堅持來的！所以我願給你我能給的，陪伴你接受各種文化激盪，注入小小心靈，使生命富足。\n\n\t——李明蒨\n\n"}
{"書名":"自由的國度：普林斯頓尖子看美國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280691839?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"盧安迪","出版社":"信報      ","ISBN":9789887728504.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280691839\/2015280691839b.jpg","書籍簡介":"\n\n\n\t「我努力推廣自由的思想，因為我相信思想的力量──每個人都可以有獨立的思想，而人們的思想將決定歷史的方向。」\n\n\t在盧安迪眼中，美國教育的一大特色就是學生選課的自由度，開國元勳們的政治理念自由至上，甚至整個美國社會都是由追求自由的移民組成。\n\n\t《自由的國度──普林斯頓尖子看美國》分享了作者在美國留學期間所見、所聞、所思、所想，當中有笑有淚更有驚。其經歷之充實足為莘莘學子榜樣，讓對美國有興趣人士愛不釋手。\n\n"}
{"書名":"懂孩子的華德福教育套書（兩冊套書）（0－7歲華德福教育、請讓我慢慢長大）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232952032?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"吳蓓","出版社":"木馬文化  ","ISBN":8667106506533.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232952032\/2015232952032b.jpg","書籍簡介":"\n\n\n《0-7歲華德福教育》\n\n\t全球成長最快的教育體系！最適合人類的教育！\n\t第一本最完整的華德福幼兒教育！\n\t「慢學」，給孩子最適合的教育，陪伴他們慢慢長大。\n\n\t華德福是全球成長最快的教育體系，目前全世界約有一千所華德福學校、一千四百所華德福幼稚園分布在八十三個國家，並持續增加中。華德福教育鼓勵孩子熱愛學習，在環境中尋求知識，慢慢的啟發孩子對知識的熱愛，讓知識觸及孩子的內心世界，使孩子成為一個有道德意識、欣賞美、追求真理的人。\n\n\t每個孩子都是獨一無二。\n\n\t孩子在動手中認識世界，在富有韻律的生活中養成奠定一生基礎的良好習慣，在與內心呼應的教育中豐富自己的情感。在此基礎上，他們會發展出真正的、更為深刻的智力。這是華德福教育的核心概念。\n\n\t本書作者從事物理教育十三年，一次接觸華德福教育後，深受到此教育的震撼，便實地深入去學習並實踐華德福教育，開設了以華德福教育為主的教育機構。\n\n\t書中藉著作者在幼兒教育多年看到的一些現象、感想和思考，以每一個實際的案例，實地帶領我們去感受華德福教育在各個面向的意義及方法。深入淺出地介紹導引這套教育方法的教育理念，我們不僅可以藉著實際的案例了解華德福教育的理念，並可以隨著作者的腳步，了解該如何教育孩子、陪伴孩子、理解孩子。是一本家長和幼兒園老師最佳的教育靈感書。\n\n\t華德福教育不是世界上最著名的教育，但如果你深入瞭解下去的話，它會影響你的一生。\n\n《請讓我慢慢長大》\n\n\t讓你的孩子喜歡上藝術、熱愛自由創意，\n\t擁有理解力，和最佳的社會適應力；\n\t華德福──在適當節奏中，陪伴孩子好好長大的教育方式！\n\n\t「一天早晨，農夫發現樹上有個繭，裡頭有隻蝴蝶正在破繭，農夫等了一會兒，卻遲遲不見動靜，於是彎腰使勁呼氣，想讓蝴蝶得到更多熱氣。\n\n\t這時奇蹟發生了。\n\n\t繭破了，蝴蝶慢慢蠕動，但是雙翼沒有展開，又折又皺。可憐的蝴蝶用盡全部力量，也無法展開雙翼。農夫又一次彎腰，想用呼出的熱氣來幫牠，但完全無用！於是他明白了，蝴蝶需要在陽光下慢慢孵化，雙翼需要時間的耐心才能張開。可惜一切都晚了，農夫的好心加速了破繭。蝴蝶全力掙扎，但數秒後就死在農夫溫暖的手心中。\n\n\t那個小小的身體，讓農夫的良心承受不能承受之重，意識到違背大自然的法則就是道德上的犯罪。我們沒有必要這麼匆忙、這麼急切。我們應該從容地遵循自然界的安排。」\n\n\t台灣過去依循升學至上的傳統教育就像故事中的農夫，不等待蝴蝶用足夠時間張開雙翼，推擠孩子如抑苗；而如今提倡「慢學」的華德福，如同蝴蝶破繭必須遵循的「大自然法則」──在自然的節奏中，讓孩子慢慢長大的教育方式！\n\n本書特色\n\n\t1. 承繼作者前一著作《0~7歲華德福教育》，本書將從下一個年齡階段7~12歲的小學教育著手。\n\n\t2. 45篇華德福教育現場的親身故事，透過故事傳遞華德福「人智學」的教育宗旨。\n\n\t3. 作者以日常課堂、師生對話等生活片段，將對傳統填鴨教育的反思、華德福教育帶來的衝擊，重新觀察整理，為教師與父母提供另一種教育想像。\n\n"}
{"書名":"西洋教育史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215532862?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"劉伯驥","出版社":"台灣中華  ","ISBN":9789869406826.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215532862\/2015215532862b.jpg","書籍簡介":"\n\n\n\t本書為西方二千餘年學術思想與文教體制總覽，其遠溯東方文化(猶太、埃及)，經過希臘文化的再造、羅馬的傳播與基督教的陶冶而成。篇章錄有猶太教育、希臘教育、羅馬教育、基督教教育、中世紀教育、文藝復興時期教育、宗教改革時期教育、唯實主義教育、理性主義教育、自然主義教育等等。    \n\n\t作者師承美國教育家克伯利博士(E. P. Cubberley)及阿麥克(J. C. Almarck)學說，博覽近代教育家西洋教育史著作，兼採諸家之長，本書體系完整、取材精審，不僅重視教育理想之敘述，並佐以實例；也同時注重教育本身之演變，對於教育家之學說與其所影響於教育之發展亦詳述之。\n\n本書特色    \n\n\t1.本書為西方二千餘年學術思想與文教體制總覽。\n\t2.篇章錄有猶太教育、希臘教育、羅馬教育、基督教教育、中世紀教育、文藝復興時期教育、宗教改革時期教育、唯實主義教育、理性主義教育、自然主義教育等等。\n\n"}
{"書名":"歐美近代教育史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215533234?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"劉伯驥","出版社":"台灣中華  ","ISBN":9789869490900.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215533234\/2015215533234b.jpg","書籍簡介":"\n\n\n\t本書譯自哥倫比亞大學師範學院副教授巴特斯(R. Freeman Butts) 著作《教育之文化史》(A Culture History of Education \/1947年)第二篇「歐美最近教育的傳統」十一章，又將本書名為《歐美近代教育史》。\n\n\t此書由美國教育家所撰著，羅述近代世界之政治、經濟、文化、思想，推論其演變之迹，對於教育過程之前因後果，交互關係，和盤托出，較之他書更為詳備。\n\n本書特色    \n\n\t1.本書譯自哥倫比亞大學師範學院副教授巴特斯(R. Freeman Butts) 著作《教育之文化史》(A Culture History of Education \/1947年)。\n\n\t2.此書由美國教育家所撰著，羅述近代世界之政治、經濟、文化、思想，推論其演變之迹，對於教育過程之前因後果，交互關係，和盤托出，較之他書更為詳備。\n\n"}
{"書名":"西方課程思潮研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215338532?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"李臣之","出版社":"五南      ","ISBN":9789571191294.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215338532\/2015215338532b.jpg","書籍簡介":"\n\n\n\t本書論述了「學科中心」等六大類課程思潮生成的社會背景、基本主張、重要特徵、主要問題\/侷限、重要影響及啟示，注重把握各類課程思潮產生發展的社會歷史條件，注意梳理其理論和實踐基礎，清晰歸納出重要主張和針對性問題，站在不同時期教育改革的角度，客觀地評析各類課程思潮對教育變革的實際價值和實踐影響。反思長期以來「非此即彼」的課程研究思維定勢，主張對話的課程研究思維方式，強調課程思潮多元平衡、對話互補，提出在課程實踐中正確處理學科與活動、兒童與社會、課程開發與課程理解三者之間的和諧關係。提出的三維六類課程思潮分析框架，超越了知識中心、兒童中心和社會中心「三中心」課程流派研究範式，方法論上有一定的創新。\n\n"}
{"書名":"澳門教育－人物、學校、課程與語文教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200175104?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"老至鈞","出版社":"師大書苑  ","ISBN":9789574967995.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200175104\/2015200175104b.jpg","書籍簡介":"\n\n\n\t本書分為四個部分：是為「人物、學校、課程與語文教學」，大多涉及澳門教育；以寫作言，分為兩個部分，第一部分－人物、學校、課程－是以受訪者詳細確實的口述史料、豐富嚴謹的書面資料，而寫成的六篇。第二部分－語文與教學－是筆者以個人的主張見解、多年的教學經驗、實際的生活經歷而寫作的九篇，包括讀經、閱讀、朗讀、辯論、識字、背頌、文言古詩、教學語言等教學問題。\n\n"}
{"書名":"居美人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018120181200?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"高淇","出版社":"漢世紀數位","ISBN":9781625033376.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018120181200\/2018120181200b.jpg","書籍簡介":"\n\n\n\t居美人，是名字。\n\t居美人，居住在美國的人。 \n\t本書是描述一個移民美國的中國人，在接受中西不同教育之下的所見所聞。\n\t作品不是熱衷描寫華人在美國如何拼搏或無奈與徬徨地選擇去留，相對的，作者選取了獨特的幾個人和事，體現了在兩種不同的社會制度下，人們所營造的不同生活環境中，方方面面的精神生活及人生價值觀。\n\n"}
{"書名":"謝琴寧學校（書+DVD）：人類的新未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240206400?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"拾光雪松編輯","出版社":"拾光雪松  ","ISBN":9789869084734.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240206400\/2015240206400b.jpg","書籍簡介":"\n\n\n一所讓學童迫不及待上學的學校！\n數千名學童排隊等候入學！\n含16頁學校實景彩圖＋《謝琴寧學校》紀錄片DVD\n\n\n\t俄羅斯的一所謝琴寧森林學校，因為《鳴響雪松3：愛的空間》一書對此深刻的描述而一舉成名。它每年吸引了來自世界各地眾多的訪客，等候入學的孩童更是多到讓他們應接不暇。謝琴寧學校究竟有哪些不同於傳統學校的地方，讓這麼多孩子迫不及待想進去就讀呢？\n\n謝琴寧學校的特色：\n\t•校舍的建造、設計、彩繪，完全出自於孩童之手，無需大人在旁指導。\n\t•孩童是學生也是老師，自己制定教科書、研發教學方式，上課可以來去自如。\n\t•孩童在一年內即可完成整個十一年的課程；十八歲之前，通常會獲得一兩個大學文憑。\n\t•孩童擅長各種才藝：繪畫、手工藝、合唱、武術、民俗舞蹈等等。\n\t•孩童自己照顧日常所需（煮飯、做家事等）、自行規劃活動、管理在校的所有行政事務 。\n\t•孩童活在當下、思考生命的意義、沉浸在大自然中；對於電視和電玩則是不感興趣。\n\n\t      謝琴寧校長的三大基本教育原則：\n\t一、學校不是為生命做準備，學校就是生命本身！\n\t二、認識每一位孩子。\n\t三、每個孩子都應該知道自己生命的意義，了解自己的根，看到未來的目標。\n\n\t此書不僅搭配精采的紀錄片，讓我們一探校園裡的生活實景、細細品味學童純真又帶智慧的言語、聽聽校長的崇高理想；另外也收錄更多關於學校的介紹、校長的智慧之言，以及美麗夢幻的學校實景彩圖。讀者能從中充分了解，謝琴寧學校是基於怎樣美好的理念，讓校內孩童個個有驚人的全能表現，過著精神富足、自由與快樂的生活。\n\n"}
{"書名":"沒有教科書：給孩子無限可能的澳洲教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200172028?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"李曉雯、許雲傑","出版社":"木馬文化  ","ISBN":9789863592594.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200172028\/2015200172028b.jpg","書籍簡介":"\n\n\n\t「幾乎每一頁，每一個重點，全都擊中我的心坎，發出讚嘆聲，它不僅是我夢寐以求的教颯月哲思。我樂於藉由這一本好書與眾人分享優質的教育觀點，但盼每個人因而都能回歸學習最基本的感動，好奇、探索、開心、快樂，充滿創意。」－游乾桂  作家／親職教育專家\n\n\t一個良好的幼稚園教育，對中小學的發展，必定有所助益；同樣的道理，基礎紮實的中小學訓練，對於技職教育體系或高等教育體系的蓬勃發展，功勞必不可抹煞；而技職教育體系以及高等教育體系所訓練出的人才，或為父母，或為師表，又殷殷實實的影響著下一代的發展。\n\n\t天底下只有難教的小孩，但絕不會有教不會的孩子，耐心的陪伴、傾聽、與引導，在生活中協助孩子的發掘出他們的興趣，才是最好的教育。澳洲的教育體制，巧妙的與各種社會制度結合，自然的融入人民的生活中，真正對澳洲人民做出「潛移默化」的效果。在澳洲社會裡，許多良善的特質，是政府、學校、整體社會，這三方，對人民成功教育的結果。\n\n\t本書以澳洲幼稚園、中小學、職業教育、以及高等教育等學校教育為主體，但除了學校教育以外，還提及了不少關於社會福利、國家政策、人事規劃、以及社會上的種種制度與面向。因為，對於澳洲人來說，教育，真的是與生活密不可分。也許，透過社會基層角度反應出的社會，能讓大家對澳洲教育有另一種不同的想法，並進而對自己所處的環境有更深刻的省思。\n\n\t☆政府與產業緊密結合，將「需求」與「資源」平等落實在教育制度裡，使得人盡其才。\n\t☆澳洲教育傳承英國教育體系，但教改參考美國教育理念，形成日後以「核心能力」為主軸的教改計畫\n\t☆打造世界級課程教育綱領，納入多元文化\n\t☆2006-2008年世界品牌調查中，澳洲連續蟬聯世界第一，而教育是主要評比的五大項目之一。\n\t☆教育，是國家的未來-----澳洲教育體制與各行各業通力合作，讓澳洲發展出優質與均衡的教育。\n\t☆重視職業教育，對澳洲經濟起飛貢獻頗多。\n\t☆澳洲教育制度，讓澳洲人民縮短求學時間，又無限延長求學時間。\n\t☆境內三分之一的大學名列世界兩百大名校。\n\t☆中小學生在世界PISA的競賽，科學與數學領域，在英語系國家始終名列前茅。\n\t☆十一位諾貝爾獎得主，集中在醫藥及生物科技領域。\n\t☆百分之七十的澳洲高中畢業生會選擇進入職校就讀，打造出社會上「百業平等」的風氣。\n\t☆澳洲的幼稚園教育，以遊戲導引孩子們學習的教學框架，廣受亞洲許多國家學習，爭相參訪的國外教育單位不斷。\n\t☆平均且優質的教育產業，於二○○八年替澳洲帶入一百六十六億(約四千九百八十億新台幣)的外銷收入。\n\n本書特色\n\n\t◎第一本完整介紹澳洲教育的書\n\t◎書中涵括學前教育、中小學、高等職業學校的各個面向特色\n\t◎深入走訪澳洲的博物館、學校、圖書館、教育機構，呈現最詳細的教育方法\n\n"}
{"書名":"熱情讓我擁有全世界：歐洲上學大不同，交換學生教會我的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290081774?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"國際愛優生文化交流協會台灣分會","出版社":"商周出版  ","ISBN":9789869295697.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290081774\/2015290081774b.jpg","書籍簡介":"\n\n\n\t「給孩子魚吃，不如給他釣竿」是教育的目的之一，讓學習不只是在教室，打開孩子的格局與視野。\n\n\t一群15~18歲的孩子透過「交換學生」，實現了「學習不只在教室」的概念，為了體驗不一樣的教育環境，增廣國際視野，他們決定出走一年，到德、法、瑞士、奧地利、荷蘭、瑞典、挪威等國當交換學生。\n\n\t這一年，這些孩子學到了什麼？成長了哪些？書中收錄這些孩子的故事與經驗分享，很多人都是第一次離家，到了異地，在生活上，他們住在接待家庭中，要適應新環境，更要適應接待家庭中每一份子的個性，學習和新家庭相處。在學校裡，陌生的語言變成日常工具，接受異國教育的上課方式，學習不一樣的思考模式；培養如何分辨且消化正確資訊的能力，並懂得如何找出問題。\n\n\t經過一年從裡到外接收不同文化的洗禮之後，這些孩子都深刻了解到，交換學生不像是遊學或是出國度假，在這些過程中，會遇見許多困難，他們學會了面對困難並且著手解決的決心和能耐，他們用一年交換的是一扇通往世界和轉變的門窗，放大了自己的格局，進一步成為負責任、有能力、擔當、擁有多元文化背景、想法且創新的青年。\n\n"}
{"書名":"翻轉教室：激發學生有效學習的行動方案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214951060?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"強納森．柏格曼","出版社":"聯經      ","ISBN":9789570847161.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214951060\/2015214951060b.jpg","書籍簡介":"\n\n\n這不是一本教學手冊，是所有翻轉教育的起點\n\t教育的本質，在於課堂；課堂的中心，是學習\n\t請讓老師得以好好揮灑，讓學生享受其中\n\t轟動全球教育界，翻轉教室創始者 ── 強納森•柏格曼與艾倫•山姆\n\t站在教育最前線的無私分享！\n\n\t \n\n\t因為不想讓孩子錯過課堂學習的精華、不願看見學生在無法趕上進度而掙扎焦慮，強納森•柏格曼與艾倫•山姆突發奇想，將上課實況以自己的方式詮釋、拍攝，因此，2007年「翻轉教室」誕生了。\n\t \n\n\t這兩位老師不僅為自己的教學生涯帶來新契機，也跳脫了傳統教學框架的限制，更重要的是他們的影片能及時協助學生在學習上的困難，更掀起了一波波教育價值觀的改革與熱潮。\n\t \n\n\t《翻轉教室：激發學生有效學習的行動方案》一書傳達了翻轉教育的重要觀念：有效學習、真正理解、形塑個人化學習、促進師生關係。所提出的概念背後，也一針見血反映出現今教育現場所面臨的困境與問題。\n\n"}
{"書名":"請讓我慢慢長大：跟著華德福爸媽豐富孩子學習力、創造力，實踐獨特天賦的全人教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232692167?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"吳蓓","出版社":"木馬文化  ","ISBN":9789863592075.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232692167\/2015232692167b.jpg","書籍簡介":"\n\n\n讓你的孩子喜歡上藝術、熱愛自由創意，\n\n擁有理解力，和最佳的社會適應力；\n\n華德福──在適當節奏中，陪伴孩子好好長大的教育方式！\n\n\t \n\n\t「一天早晨，農夫發現樹上有個繭，裡頭有隻蝴蝶正在破繭，農夫等了一會兒，卻遲遲不見動靜，於是彎腰使勁呼氣，想讓蝴蝶得到更多熱氣。\n\n\t這時奇蹟發生了。\n\n\t繭破了，蝴蝶慢慢蠕動，但是雙翼沒有展開，又折又皺。可憐的蝴蝶用盡全部力量，也無法展開雙翼。農夫又一次彎腰，想用呼出的熱氣來幫牠，但完全無用！於是他明白了，蝴蝶需要在陽光下慢慢孵化，雙翼需要時間的耐心才能張開。可惜一切都晚了，農夫的好心加速了破繭。蝴蝶全力掙扎，但數秒後就死在農夫溫暖的手心中。\n\n\t那個小小的身體，讓農夫的良心承受不能承受之重，意識到違背大自然的法則就是道德上的犯罪。我們沒有必要這麼匆忙、這麼急切。我們應該從容地遵循自然界的安排。」\n\n\t台灣過去依循升學至上的傳統教育就像故事中的農夫，不等待蝴蝶用足夠時間張開雙翼，推擠孩子如抑苗；而如今提倡「慢學」的華德福，如同蝴蝶破繭必須遵循的「大自然法則」──在自然的節奏中，讓孩子慢慢長大的教育方式！\n\n\t \n\n«什麼是「華德福教育」«\n\n\t距離今日的100年前，奧地利的哲學家、科學家、教育家、──魯道夫‧斯坦納(Rudolf-Steiner)在德國成立全世界第一所華德福學校。\n\n\t華德福學校的使命就是建立一個健康社群，透過教育，讓每個獨立個體能在不同領域中發揮自己的才能；既能自我定位，又能跟群體合作；並在學會合作之後，能夠有能力領導另一個群體往健康社群的方向發展。\n\n\t \n\n\t \n\n«華德福小學教育特色«\n\n1.注重「美」與「藝術」\n\n\t小學階段的兒童，其身、心和靈性都被環境塑造。環境不僅包括物質東西，也包括兒童感性所能達到的一切活動、兒童看在眼裡的所有行為、活動，都能從外界深入影響到兒童。因此華德福的學校環境、教室佈置、學生作品都要給人以美的享受，用美來塑造兒童的心靈。\n\n2. 體悟個人是大自然中的一部分\n\n\t兒童在小學階段是透過身體活動並參與其中來學習，他們的感覺支配整個人的身心和靈魂，只有透過自己的感覺和感性體驗才能瞭解自然界。讓兒童能夠觀察和感受自身和大自然的變化，體悟人是自然界中的一部分，是天地萬物之一，這是華德福教育的重要部分。\n\n3. 發掘每個孩子的天賦才能 \n\n\t每個人的天賦能力各有所長，各有所好。如果我們經常以考試不及格責怪、貶損孩子，使他失去信心，他真正的才能就會枯萎。每個孩子都具有自己的優勢，有自己的學習類型和方法，教師和家長應該做的，是為具有不同潛能的孩子提供適合他們發展的教育，把他們培養成不同類型的人才。\n\n4. 重視想像及創造力、培養科學精神\n\n\t自編課文是華德福的特色之一，學生不用任何現成課本，而是自己動手寫。老師或學生寫的課文雖不那麼完美，但出自真實經歷和內心感受。在老師的幫助下把過程寫出來，為寫文章打下扎實基礎。\n\n\t從小引導孩子運用想像力寫作，讓孩子的創造力得以發展；放培養孩子寫出真實的事情，就會養成孩子誠實認真的態度，有助於他們追求真理、堅持真理的科學精神。\n\n5.實際體驗結合學習\n\n\t大量學習各種知識，不是單純從書本上學習，而是結合學生的實際體驗。雖然小學低年級學生學習書本知識比其他學校少，但幾年之後不僅能到同等水準，在某些方面還會超過。\n\n【本書適合】\n\n\t1.       接受華德福教育孩童的父母\n\n\t2.       家中有學齡期兒童、將步入學齡期孩童的父母\n\n\t3.       希望為孩子尋找更多教育可能的父母\n\n\t4.       教育工作者\n\n\t對華德福教育有興趣的讀者\n\n"}
{"書名":"臺生就學就業在大陸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280648208?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"戚嘉林","出版社":"戚嘉林    ","ISBN":9789574331758.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280648208\/2015280648208b.jpg","書籍簡介":"\n\n\n\t第一單元，介紹中國大陸近代教育\n\t一，終結西方在華教育的文化侵略\n\t二，大陸地區教育事業發展(1949-1977)\n\t三，大陸地區教育事業發展(1978-迄今)\n\t四，台灣近代(日據時期及光復後迄今)近代教育\n\n\t第二單元，台灣學生在大陸就讀個案28例，介紹他們赴大陸就讀的心歷路程及近況，\n\n\t第三單元，台灣學生在大陸就業個案25例，介紹他們赴大陸就業的心歷路程及事業成功近況\n\n"}
{"書名":"臺灣學校需要的學習共同體","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270038217?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"劉世雄","出版社":"五南      ","ISBN":9789571182100.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270038217\/2015270038217b.jpg","書籍簡介":"\n\n\n\t日本學習共同體可以作為臺灣學校教育的借鏡，不過臺灣學校必須先檢視自己的教育情境與學校組織文化，分析自己的優勢與問題，再從自己的條件出發，試著發展屬於臺灣學校的學習共同體。\n\n\t \n\n\t回顧以往，臺灣學校實踐新教育理念時，許多教師經常誤解理念而排斥、執行表面未深化、模仿過度無省思，好的理念實踐如同一團熱鬧，喧囂過後又沈寂。多數教師也自認為已為孩子的學習付出許多，卻也對學習落後孩子無奈許多，殊不知教師們只要稍微改變與相互協助，可以促進孩子更正向學習，讓孩子成長更多。教師可以藉由共同備課、公開觀課與集體議課，共同專業成長，不過，除了教師由下而上的熱情，各級政府也要建立由上而下的支持系統才行。\n\n\t \n\n\t任何教育都是為學生，但教師是靈魂人物，因此，我們更該做的是，不放棄任何一位教師，因為我們知道放棄一位教師等同於放棄二、三十位孩子。本書不只是堅持no child left behind, 也更要no teacher left behind，甚至是，no school left behind。\n\n"}
{"書名":"教養無國界：芬蘭、瑞典、德國、法國、日本的父母，如何教出優秀的孩子？教養要有國際觀，孩子才有競爭力！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280635345?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"克莉絲汀．葛羅斯-駱","出版社":"平安文化  ","ISBN":9789578039605.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280635345\/2015280635345b.jpg","書籍簡介":"\n\n\n 芬蘭、瑞典、德國、法國、日本、義大利……的父母，\n 如何教出優秀的孩子？\n\n  \n\n教養要有國際觀，孩子才有競爭力！\n\n  \n\n 這本書真是令人大開眼界！\n ──《老虎手書》作者／任碧蓮\n\n  \n\n Amazon書店讀者★★★★大力推薦！\n\n  \n\n 不同的文化，形成不同的教養方式。\n 教養沒有極限，更不分國界，\n 只要適合孩子，就值得所有父母學習效法！\n\n\n瑞典父母相信：與父母同睡不但不會影響孩子的自主性，孩子長大後還會變得更獨立、更有安全感。\n法國父母相信：為孩子準備各種食物，可以開發孩子的味覺，幫助孩子建立享受食物的正確態度，最重要的是不偏食。\n德國父母相信：孩子足夠堅強，可以接受好的或壞的批評，這些實話不會壓垮他們，反而能讓他們下次做得更好！\n日本父母相信：過量的物質享受，會對孩子的未來造成極大傷害，簡約與分享才能讓孩子更懂得珍惜所擁有的一切。\n芬蘭父母相信：讓孩子成功的方式就是信任，在能力範圍內，盡可能讓他們為自己的人生負責，而且從小就開始學著這麼做。\n\n  \n\n 從成為父母的第一天開始，隨著孩子的成長，每一天都是不同的挑戰。我們總是擔心為孩子做得不夠多、做得不夠好，當面對種種教養的疑惑和難題，我們不禁好奇，其他國家的父母會怎麼做呢？\n 同樣身為媽媽的作者便以自己的親身經驗和研究觀察，深入揭露不同文化如何形塑出不同的教養原則，幫助孩子培養獨立、自信、創意與學習能力。而向全世界的父母學教養，也讓我們有機會得以汲取精華，截長補短。想讓你的孩子的未來更有競爭力？這本書就是最好的解答！\n\n"}
{"書名":"溫家寶談教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200164535?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"溫家寶","出版社":"老古      ","ISBN":9789866059131.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200164535\/2015200164535b.jpg","書籍簡介":"\n\r\n一探中國現今教育情況之發展及問題，本書收集中國國務院前總理溫家寶於1995年至2013年間有關教育的各類演講、給學生的信件等，並收錄他探訪各學校時的採訪報導。由大學到小學，再及教師與職業訓練學校，溫家寶走訪中國各地的各級學校，針對各類題目進行演講，內容多著重於解決中國現存之教育問題，並謀求將來展望。讀者可藉此探知中國現今的教育制度、教育情況及面臨的問題，亦可一窺中國對教育的理想及目標。本書體現了溫家寶對教育事業的深厚情感和深刻思考，展示了他根據時代要求和教育發展規律所提出的一系列重要教育論斷，書本前三分之二是講稿和信件，為溫家寶講述及撰寫，後三分之一則是記者側寫的記錄文章。書中所提及之人名、歷史典故均有詳細注解。《溫家寶談教育》本書內容涉及基礎教育、高等教育、教師教育、職業教育等教育事業的各個方面，涵蓋了溫家寶自1995年至2013年的代表性教育論述，包括講話、報告、信函、談話等66篇，另收錄新聞媒體報道文章17組、教育活動圖片50余幅，其中許多文稿和圖片資料為首次公開發表。\r\n                    \n"}
{"書名":"教出創造力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200161039?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"遠見編輯部","出版社":"遠見雜誌社","ISBN":9789863205197.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200161039\/2015200161039b.jpg","書籍簡介":"\n\n\n 身為父母的我們，最擔心在未來的世界裡，孩子沒有應變跟創新的能力。然而世界變化多端，舊的教育方式已不能因應新局。培育創造力，將是下一代競爭力的起跑 點。本書編輯群遠赴英國、芬蘭，透過實地考察、名人採訪，記錄二個國家與眾不同的創造力教育方式，同時也深入台灣各地，整理出創造力養成的五大原則，點出 家長常陷入的七大迷思及創造力七大殺手，透過不同階段的個案分享及檢視，讓你的孩子可以被教出創造力!\n\n 創造力是未來時代的新公民權，沒有資優班的設計，是否會失去培育最好人才的機會?不同階段的學童創造力可以被教出來嗎? 弄清楚身為家長常犯的七大迷思，小心七大錯誤觀念扼殺孩子的想法，只要把握五大原則，原來孩子可以輕輕鬆鬆擁有創造力!\n\n"}
{"書名":"沒有學校的魚：「閱讀之家」讓每個孩子都能讀書的夢想計畫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480064976?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"約翰．伍德","出版社":"網路與書  ","ISBN":9789866841491.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480064976\/2015480064976b.jpg","書籍簡介":"\n\n\n 小魚兒向媽媽宣布她要去上學。\n\n 「不可以，」她媽媽說。「學校在陸地上，而妳是一條魚。世界是不公平的，妳得學會忍受。」\n\n 小魚兒很悲傷，覺得人生無望。\n\n 想幫助小魚兒的兔子先生靈光乍現，去買了一個玻璃魚缸！\n\n 他把小魚兒撈起來帶去學校。小魚兒被穩穩地放在黑板旁邊。其他動物看到他們的新同學這麼快樂，全都大聲地歡呼了起來。\n\n 世上有無數像小魚兒般渴慕讀書識字的孩童，其中七百多萬名因為「兔子先生」的瘋狂行為而夢想成真——這隻兔子就是「閱讀之家」。\n\n 一些簡單的計算：美國花費9千億美元在阿富汗與伊拉克打了10年看來無望的戰爭。如果每年拿經費中的一成用在建立學校上，可以建立27萬2千所學校。新教室的總數會超出100萬間，以一間教室可容納25個學生來計算，便可造福2500萬名學生。\n\n 一些可能性：一個東非小男生可以抓起一把AK-47或是拿起一本書；一名14歲的女童可能在清醒的大部分時間裡，在妓院為一個比她大20歲的男人寬衣解帶，或是她可以在鄉村的圖書館裡閱讀，準備將來有一天當老師、店員或是醫生。\n\n 教育醞釀機會，經由教育這項終身的禮物，其影響將會世世代代流傳。\n\n 約翰．伍德的經歷，讓我們看見一個愛書人生命的改變，因而改寫了全球七百多萬名孩童命運、鼓舞人心的故事。證明了「生錯了地方，生錯了時機和生錯了家庭，所以沒有機會受教育」是錯誤的觀念，將從人類歷史上作廢。「閱讀之家」不屈不撓地對抗全球文盲的經驗，是值得許多社會企業、非營利組織借鏡的成功例子。\n\n本書重點\n\n ．一個愛書人為了實踐其單純卻非凡的夢想，毅然放棄微軟的高薪厚職，為偏遠貧苦地區的兒童興建圖書館。\n\n ．十年間「閱讀之家」興建了1,681間學校、建立 15,320間圖書館、出版 887種全新的本土語言兒童書籍；印製超過1,330萬本書、並為 780萬名兒童提供高素質學習機會。\n\n ．歷年重要獎項\n 2004、2006、2010年史可爾社會企業家精神獎\n 2008年美國圖書館學會國際創新服務獎\n 2011年聯合國教科文組織孔子掃盲獎\n 2011年聯合國兒童基金會兒童早期發展年度最佳出版品（南非）\n 2013年《全球》雜誌100大非營利組織（第66名）\n\n"}
{"書名":"他們辦到了!一群哈林區小孩成為州榜首的奇蹟故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200156752?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"黛博拉．肯尼","出版社":"大步出版  ","ISBN":9789868767140.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200156752\/2015200156752b.jpg","書籍簡介":"\n\n她創辦的學校，震撼了全美教育界！善用企管大師彼得∙杜拉克的卓越觀點，創造出師生雙贏的框架。為有心栽培、卻供不起孩子讀菁英私校的家長，點出最容易實踐、最平凡踏實的教育精髓！一九九九年，年輕的黛博拉失去了摯愛。身為芝麻街集團出版部總裁的她，有崇高的社會地位和收入，撫養三個幼兒長大不成問題。但黛博拉卻毅然決然投入全民義務教育的革新。她賭上畢生積蓄、打破教育界的陋習、走遍全美知名校園、延攬有熱情的教師，終於為紐約最不受重視的哈林區，爭取到一所公辦民營學校──她創立了哈林村學苑。哈林村學苑的入學新生，程度都比一般學生落後好多年。但在短短幾年內，他們進步神速到名列紐約州榜首，所有八年級生在數理和社會學科及閱讀能力的表現，均達優秀等級，令人咋舌稱奇。品格教育更是出色，校園內霸凌事件為零。他們，究竟是如何辦到的？黛博拉博士在書中分享她發展十年的教育新見：改變工作環境、創造最有影響力的教學文化、讓學校徹底革新。她不藏私地公開如何吸引最有才能教師到校服務；如何帶領學生邁向學習殿堂的巔峰；如何創造出不僅家長滿意，連老師也會愛上的神奇校園。 這段博士圓夢的感人故事，無論是關心孩童教育的家長、想提升學生學習力的師長、補教業者、教育從業人員，絕不容錯過的必讀好書。本書特色一個承受喪夫打擊的女博士　一群被看不起的哈林區小孩如何從生活逆境中力爭上游、成為全美榜首的真實故事一座公辦民營的普通學校  一群充滿熱忱與理想的老師如何讓不被看好的學校  成為連美國總統都親訪的優質校園她為美國基礎教育立下典範用公立學校拮据窘迫的資源帶領不被看好的哈林區小孩突破萬難、登上學習的頂峰《君子雜誌》封她為全美最傑出人士！《富比世雜誌》盛讚她「為美國全民義務教育設立黃金準則」!美國總統親赴她的「哈林村學苑」參觀取經、找尋教育方針！歐普拉稱讚她為深具遠見的教育家！親子教育專家洪蘭教授、媒體教母余湘董事長、金鐘獎最佳主持人謝佳勳誠摯推薦\n\n"}
{"書名":"改變生命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019100132786?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"翠夏．彤絲朵","出版社":"漫步文化  ","ISBN":9789868834231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20191\/2019100132786\/2019100132786b.jpg","書籍簡介":"\n\n音樂與愛創造了奇蹟，拯救百萬貧童的生命「貧窮最悲慘的地方，不在於缺乏食物或住所，而在於不知道自己是誰，沒有自我、沒有尊嚴、不被社會認同。」而音樂給予了這些貧苦孩童尊嚴、自信與歸屬感，音樂改變了他們的人生。這不只是藝術教育，更是史無前例的社會改革！古典音樂能改變世界嗎？拯救委內瑞拉數十萬貧童　以音樂教育改革社會現況　中文版感動問市！古典樂壇名家齊聲推薦、國際社運教育工作者爭相引進百萬件案例證實：學音樂的孩子果真不會變壞！Youtube點閱率超過百萬人次（http:\/\/www.youtube.com\/watch?v=_El7qwib0dc）杜達美＋委內瑞拉青年管絃樂團的夢幻組合，讓冷靜自持的古典樂迷彷彿陷入搖滾樂演唱會一樣瘋狂躁動！「艾柏魯博士在委內瑞拉創造了奇蹟。」――衛報「很顯然地，管絃樂團跟教育工作在這裡所帶來的音樂，不只豐富了生命，更拯救了生命。」――賽門拉圖爵士，柏林愛樂首席指揮「《改變生命》或許是藝術教育史上最激勵人心的故事。」――約翰．威廉斯，美國知名作曲家「沒想到我竟然能走進天堂、聽見天籟。我未曾如此感動過，並非一時情緒波動所致，而是這聲音真的優美得無與倫比。」――多明哥，世界三大男高音本書作者數度親臨委內瑞拉教育現場，專訪「系統教育」創辦人艾柏魯博士與該系統所栽培之代表性人物杜達美；系統教育創辦人　經濟學家艾柏魯博士被譽為當代的甘地和曼德拉，榮獲2008年「顧爾德獎」、TED 2009年度大獎、2009年瑞典皇家音樂院「極地音樂獎」、2010年首爾和平獎系統教育學員代表性人物　國際樂壇當紅指揮家杜達美17歲成為西蒙．玻利瓦青年管弦樂團指揮、23歲榮獲2004年馬勒指揮大賽冠軍、葛萊美最佳管絃樂演奏獎、2009年《時代雜誌》百大影響人物、2011年英國《留聲機雜誌》唱片大獎年度最佳音樂家、2012年《音樂美國》雜誌年度最佳音樂家，28歲成為洛杉磯愛樂音樂總監，堪稱傳奇，被稱為當代伯恩斯坦「創造更美好的人類，是我的藝術所懷抱的崇高使命。」――艾柏魯博士二十八歲的杜達美一登上好萊塢露天廣場的指揮臺，為他在洛杉磯愛樂的就任音樂會指揮時，立刻就擄獲了觀眾和樂評的心，盛讚他為當代的伯恩斯坦。在這本細緻優美的書中，青年指揮家杜達美的故事為讀者開啓了另一個同樣吸引人的話題，那就是委內瑞拉的音樂「系統教育」（El Sistema），這項教育方案讓杜達美從年幼的小提琴手，蛻變為傑出的青年指揮家。「系統教育」的故事要從當代深具洞見的一位夢想家開始說起，他就是委內瑞拉的音樂家暨經濟學家艾柏魯。艾柏魯深知音樂能夠改造貧童的生命，於是他從帶領十一位音樂學生在廢棄停車場的練團開始，創造了一個全國性的奇蹟，促成了「系統教育」的建立，得以讓數十萬貧童人手一把樂器，把希望和人生的意義帶給委內瑞拉無數青少年、家庭和社區。El Sistema是西班牙文，原意為「系統」，成立於1975年，三十多年來一直致力提供青少年與孩童學習古典音樂的機會，發展出上百個交響樂團，幫助窮苦家庭的孩子遠離毒品和犯罪，委內瑞拉境內有近四十萬名學生參與其中，而「系統教育」的精神理念也漸漸拓展至全球各地。「系統教育」培植出無數的音樂人才，洛杉磯愛樂現任音樂總監杜達美即是最閃耀的一個例子。他自小加入「系統教育」學習古典音樂，爾後獲獎無數，現在同時任職瑞典哥德堡交響樂團的首席指揮和委內瑞拉西蒙．玻利瓦交響樂團的藝術總監。柏林愛樂指揮賽門拉圖曾如此形容杜達美：「從未遇過這麼驚人、極具天分的指揮。」翠夏．彤絲朵結合親身訪談和動人的故事，闡明了「系統教育」獨特音樂教育模式的發展。如她所述，近期內在美國和世界各國受到「系統教育」啟發而不斷蓬勃發展的各項計畫，顯示了「系統教育」引發的不只是教育方案的實施，而是一項社會運動的啟蒙。起源於委內瑞拉的這波運動已經推展到洛杉磯、紐約、巴爾的摩，以及其他許多城市，包括歐洲、非洲、亞洲等，甚至傳到了台灣，證明了「系統教育」堪稱全球現階段社會和教育改革的最佳典範。本書娓娓道來委內瑞拉「系統教育」的發展歷程，採訪報導與人物故事相互交織，加上作者本身從事第一線教育工作，透過其敏銳而熱情的洞察，比對美國境內所面臨的教育窘境，深入分析音樂教育的現況與未來――古典音樂不但不將只是被精英分子所壟斷，或專屬於上流階層的娛樂消遣，而是帶給孩童尊嚴與歸屬感的媒介，孩子在其中學習到自律、自信、團結、溝通、和諧、責任感，將來因此成為良好公民。在委內瑞拉，音樂教育成為一項社會權利，帶來無盡的希望，它創造出廣大豐富的精神世界，因為音樂而心靈富足，終將克服物質上的貧困，變成戰勝貧窮的武器。不論「系統教育」在哪裡生根發芽，始終堅持的一個目標就是要用音樂來拯救深陷貧窮的兒童。《改變生命》一書以兼具史實與報導的手法，揭示了藝術教育確實能帶來正面的社會改革。本書特色1.\t原書收錄黑白照片，中文版特別向十多位攝影師收集逾30幅彩色照片，包含原書未收錄者。2.\t由作者針對台灣「愛樂種子計畫」撰寫中文版序。3.\t書中藉由音樂教育培養小孩人格，學習自律、自信、團結、溝通、和諧、責任感，適合家長與教師學習引用。4.\tEl Sistema每投入計畫一美元，便有1.68美元的回收，值得文創與社企創投者借鏡。\r\n                    \n"}
{"書名":"芬蘭的青年力：我想成為我想成為的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470010475?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"陳聖元","出版社":"遠流      ","ISBN":9789573270447.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470010475\/2017470010475b.jpg","書籍簡介":"\n\r\n一個月的重返芬蘭之旅，十二個親身接觸的朋友與故事，他們樂在生活、勇於出走、珍愛天賦、從做中學習，他們務實、獨立、熱情、自信。一個台灣青年與芬蘭青年們的相遇與碰撞，繪寫出最動人的立志青春。「書本也許能帶你進入好的學校，卻不能引領你變成你想成為的人。」人本、務實、活用、視野、啟發，是芬蘭教育與精神最貼切的寫照。透過一個台灣年輕學子的眼睛，凝視同齡卻有著截然不同學習歷程的芬蘭青年，他們有些人等待機會，有些人勇敢嘗試，有些人選擇離開舒適圈，有些人不斷訓練自己成為更好的球員，有些人照著自己的興趣做出決定。他們的思考焦點在於要怎樣的未來、成為怎樣的人；他們充滿了行動力、想像力、實踐力和生活力。芬蘭這片土地的碧湖與藍天，給予作者在苦悶求學道路上一次自由的深呼吸，看到比別人多一點這世界的樣貌，也翻轉了他內心的小地球，重新體會教育應該是什麼模樣，青春該擁有什麼樣的力量。因為「有一種無限可能的資產，叫做視野！」\r\n                    \n"}
{"書名":"臺灣與中國大陸的高等教育及學術評鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250035915?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"曹麗","出版社":"新銳文創  ","ISBN":9789866094927.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250035915\/2015250035915b.jpg","書籍簡介":"\n\r\n《臺灣與中國大陸的高等教育及學術評鑑》概述臺灣及中國大陸高等教育與學術評鑑的基本情況，意在對兩岸學術與高教事業進行「冷酷實證」意義上的解析，互相對比、借鑑。全面且深入剖析臺灣學術評鑑背後的真實基礎，以資為大陸學術生產提供改良範本，謹為兩岸高教與學術評鑑的交流拋磚引玉。\r\n                    \n"}
{"書名":"讓最後一名也幸福的教室","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200111744?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"朴成淑","出版社":"和平國際  ","ISBN":9789866041204.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200111744\/2015200111744b.jpg","書籍簡介":"\n\n不強調競爭的德國教育，卻是孩子們成長的樂園＊德國的教育和你想的不一樣德國學校的成績表沒有名次排名，考試日期是秘密，考試前一周居然還會舉辦慶典，小學4年級時就可決定一生的志向，德國人即使不上大學，也可以很成功。＊重新思考教育的本質「努力考高分，考進明星大學」，這是傳統亞洲人的家庭教育，作者透過在德國生活的所見所聞，讓我們重新思考教育的本質是要拿高分，還是要獲取基本知識。本書特色＊從母親的角度看教育這本書是從一位母親角度敘寫了德國教育的現狀，並給所有的家長們帶來了不小的衝擊與反思，也希望讓政策當局和老師們反省自己的教育方向是否正確。＊教育，不只是考大學絕大多數人所說的「教育」只不過指「考大學」，或是怎樣把孩子教育成一個值多少錢的人，並非是去關心把孩子教育成什麼樣的人。＊提出德國教育的重要特色相較於讓學生彼此競爭，德國教育認為彼此合作相容才能使學生幸福；相較於複雜的數學公式，德國教育認為培養邏輯思維能力比較重要；相較於難記的英語單字，德國教育認為怎樣用簡單的英語單字和外國人對話才是優先選擇\r\n                    \n"}
{"書名":"東張西望看歐洲家庭教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280526339?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"歐洲華文作家協會","出版社":"新銳文創  ","ISBN":9789866094057.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280526339\/2015280526339b.jpg","書籍簡介":"\n\r\n教育不只是個學習知識的過程，同樣重要的也是一個社會化過程。於是乎，海外華人子弟的教育無異於前沿陣地的練兵，該經驗既對「文化走出去」有參考價值，對國際接軌而言，也屬於觀摩的第一課。\r\n                    \n"}
{"書名":"日本教育經營","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200061728?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"曾坤晹","出版社":"水牛      ","ISBN":9789575996925.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200061728\/2015200061728b.jpg","書籍簡介":"0"}
{"書名":"教育實習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230807020?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"賴清標","出版社":"五南      ","ISBN":9789571114507.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230807020\/2015230807020b.jpg","書籍簡介":"0"}
{"書名":"美國教育組織與行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260005182?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"吳清山","出版社":"五南      ","ISBN":9789571109039.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260005182\/2015260005182b.jpg","書籍簡介":"0"}
{"書名":"平等思想與我國教育機會均等策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260005212?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"蔡祈賢","出版社":"五南      ","ISBN":9789571109060.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260005212\/2015260005212b.jpg","書籍簡介":"0"}
{"書名":"台灣海峽兩岸教育研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200035255?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"李建興","出版社":"五南      ","ISBN":9789571106021.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200035255\/2015200035255b.jpg","書籍簡介":"0"}
{"書名":"自由的國度2：STEM教育與美國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280708681?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"盧安迪","出版社":"信報      ","ISBN":9789887728566.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280708681\/2015280708681b.jpg","書籍簡介":"\n\n\n\tSTEM教育，即科學（Science）、科技（Technology）、工程（Engineering）及數學（Mathematics）4種科目的合稱，被視為是二十一世紀環球社會培育下一代領袖的教育重點。\n\n\t \n\n\t本書作者盧安迪，是本港新一代STEM學生；九十後的他自幼在港接受資優教育，曾多次代表香港參加國際數學比賽，於美國普羅林頓數學系極高等榮譽畢業後，現時在加州史丹福大學修讀經濟學博士課程。\n\n\t \n\n\t《自由的國度2》從盧安迪第一身角度出發，細談資優教育重要性、考試心得、美國大學教育及數學多種貌似艱深，實則與日常生活息息相關的相關應用。讀畢全書後，讀者定能領會學習STEM如何為年輕一代人生添上姿采。\n\n\t \n\n\t \n\n\t賣點：\n\n\t1. 近年教育界大力推行STEM教育，成為城中熱話。90後學界新星盧安迪率先憑其卓越的數理學習閱歷，以香港學生身分宏觀分析STEM背後的學習目標、方向，更以試題、應用實例等全面剖釋答題思維、應試技巧，讓學界、家長掌握這個嶄新跨學科學習概念與實踐。\n\n\t \n\n\t2. 香港土生土長資優生、多次於國際數學及科學比賽助港隊奪標；17歲已以個人名義在《現代數學國際期刊》發表研究論文；2012年以DSE考生身分入讀美國頂尖學府普林斯頓大學主修數學，以極高等榮譽畢業後跳級成為另一所世界知名大學史丹福大學經濟學博士生。過去經常獲邀到中學、大學分享讀書，尤其在數理學習心得。\n\n\t \n\n\t3. 2017年首度結集留學點滴、政經我見，出版《自由的國度──普林斯頓尖子看美國》，比較香港教育制度與美國博雅教育之別，獲前立法會主席曾鈺成、前行政會議召集人林煥光，以及各大學校長、社會賢達等19人全力推薦，一個月後已火速載譽加印。\n\n\t \n\n\t4. 2018年，盧安迪再度集大成，推出《自由的國度2──STEM教育與美國》，細談資優教育重要性、DSE考試心得、美國大學教育及數學理論應用，其見解精闢，定能再下一城，於學界，甚至家長間捲起搶購潮。\n\n"}
{"書名":"讓孩子揮灑才能的德國教育法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280683896?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"何潔凝","出版社":"天窗      ","ISBN":9789888395415.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280683896\/2015280683896b.jpg","書籍簡介":"\n\n\n\t原來孩子……\n\t從三歲起自己拉拉鏈，可以提升自信心；\n\t玩記憶遊戲不斷落敗，能夠培養抗壓力；\n\t因為好奇心，不識字也興奮自學一至十五；\n\t原來，情緒智商、解難力和自學力，比中英數常更重要，還能讓孩子受用一輩子！\n\n\t在香港教了三年中學的何潔凝，眼見香港孩子「贏在起跑線，卻輸在每一步」，實在身心疲累。至她遠嫁德國，並於當地幼稚園任教，才看到讓孩子真正成長、獨立的一片樂土。\n\n\t德國幼兒教育是還原基本步，重視孩子心理健康、復原能力和學習能力的發展，不急不躁從生活細節培育小朋友的自信心，透過戶外玩樂鼓勵他們探索世界，以巧妙發問激發他們的學習熱情，教育出一個個快樂、好學、有解難力及責任感的孩子。\n\n\t與其繼續迫孩子早讀幾年書，鞭策子女做「功課奴隸」，卻又焦慮小朋友的心理健康，不如隨這位教育工作者的視點，看看德國的教育現場，反思培育下一代的初心，想想如何讓孩子在成長路上，真正盡情揮灑潛能！\n\n本書特色\n\n\t※以德國教書的親身經驗分享德國的教育情況、制度、理念和分針。\n\t※以兩地教師的視野指出香港教育制度以及育兒情況的盲點和建議。\n\t※深入解構德式育兒法，教出快樂、獨立、自信、堅強的好孩子。\n\n"}
{"書名":"沒有資優班，珍視每個孩子的芬蘭教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200174572?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"陳之華","出版社":"木馬文化  ","ISBN":9789863593294.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200174572\/2015200174572b.jpg","書籍簡介":"\n\n\n教育不是大量製造！\n一位最懂芬蘭教育的媽媽，寫給台灣父母的書！\n\n\n\t在芬蘭，學校不設資優班，上課時數全世界最少，課後複習時數也最低，但是芬蘭在國際教育評量（PISA）數理成績全球第二，僅次於台灣（差一分），而且芬蘭15歲中學生還被「國際經濟合作發展組織」（OECD）評為整體表現世界第一。\n\n\t在芬蘭，學校也沒有後段班，小孩滿七歲才能入學，但芬蘭被被評鑑為全球最平衡、學生通過測試比例最高的國家，也是全世界學生成績落差最小的國家。\n\n唯有人人都有好教育，國家才會世世代代有好人才，整個民族的前途，才會有希望\n\n\t芬蘭在1917年奮力爭取獨立成功之前，有將近八百多年是夾在瑞典和俄羅斯兩大強國之間，建國後的內戰和二次大戰中兩次對抗蘇聯，讓芬蘭民族認清，一定要建立堅實的國力，不能讓鄰國看低、欺壓自己。而培植紮實國力的唯一方法，就是藉由原本就十分重視教育的理念，平實地一代又一代逐步培養出建構國力的基礎人才。\n\n\t今天，芬蘭得以成為全球國家競爭力、國家清廉程度、資訊科技能力、教育成就等各項評比的佼佼者，實在不是憑藉僅有的森林與湖泊，而是一直深深信仰唯有「教育」才能延續、發展自己民族的生命力！國力的基礎唯有靠自己建構，也唯有「教育」，才能使芬蘭社會重生，走出一條自己的路。\n\n為什麼芬蘭教育辦到了？\n\n\t本書囊括芬蘭教育成功的精髓，以作者親身的貼近觀察與走訪，去敘述、探討芬蘭教育的完整樣貌，將芬蘭這個風靡全世界的新品牌「教育」以更細微的呈現，冀望激起不同角度思考的火花，引起更多人對你我人生、所處社會、教育本質的重新認識。\n\n\t芬蘭教育理念\n\n\t◎見樹又見林，「先見林，再見樹」\n\t學習的過程與結果，卻可能因為基本理念和出發點不同，而產生了截然不同兩種結果：「快樂」與「痛苦」！看似既不嚴謹、又不嚴格，先不要求動作標準，而用體驗、鼓舞法的「玩樂」教學，卻能讓孩子們學得快樂自在！\n\n\t◎不求躁進、不講形式、以「人本」為出發點\n\t在芬蘭，每個孩子和你我身邊的孩子一樣，純真、青澀、懵懂，但在課堂上的他們，熱愛學習、喜歡發問，下課之後，喜愛閱讀、思考，在班級裡成績都一樣好，出了社會，仍一直保有主動學習的自發式熱情。\n\n\t◎馬拉松教育\n\t人生真的不是只有一場贏在起跑點的百米衝刺，而是一場與自己賽跑的馬拉松。學習，不是只有一開始的衝勁，而是要擁有終身學習的動力及習慣。\n\n\t◎不做不公平的較勁\n\t所有的評估與考試都是為了讓學生知道從哪裡去改進，考試的目的，不是要給孩子帶來挫折，和成為數落他人落後、不長進的工具。只是讓孩子和老師共同瞭解學生對於這門科目的認識到哪裡了，提供日後成長的基礎與學習能力進步的空間。\n\n\t◎不凸顯資優學生\n\t善加鼓勵、運用資質優異的學生來幫助一般或落後的學生，也使資優生瞭解人與人之間的差異，不僅不會影響資優生的學習，反而有助於群體社會的平等發展。\n\n\t◎多問「為什麼」\n\t鼓勵孩子多問、多瞭解事物的所以然，而不是為了應付考試而反覆訓練，更從不教導孩子們任何快速成功的訣竅。\n\n\t◎讓孩子獨立自主\n\t信任、尊重孩子，在教學中賦予孩童責任，讓他們有獨立發揮的空間。教育孩子能獨立思考，孩子自然能在不同地方與時間，展現出自我學習的能力，無止盡的自我發展。\n\n\t◎老師都一樣的好，不用評比\n\t「平等、品質、公平」是芬蘭教育中不斷強調的。人人都應賦予相同的機會，但從不強調要贏在起跑點上！以每個人不同的條件與情況去評估，讓老師自己找到生涯規劃的真諦，找到自我成長，對自我期許的鼓勵\n\n\t◎教育不是大量製造！老師，一切都是為了學生\n\t如何善待學生，怎樣教導才對學生最有益處，從來不是為了讓學生，或自己的教學成果拿第一或搶第一。\n\n\t◎量身訂做的教育\n\t照顧弱勢，讓個別能力不足的新生代受到更多輔育，把立足點不平等所衍生的教育與社會不公平現象降到最低。關懷移民孩子，提供所有孩子一個相對「公平」的受教機會與求知權利。將移民或弱勢社群，努力轉化為社會安定與發展的中堅力量一部分。\n\n"}
{"書名":"優秀的綿羊：耶魯教授給20歲自己的一封信，如何打破教育體制的限制，活出自己的人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250051441?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"威廉．德雷西維茲","出版社":"三采      ","ISBN":9789863426530.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250051441\/2015250051441b.jpg","書籍簡介":"\n\n\n★ 《紐約時報》、《新共和》、《美國學人》與中國各大媒體爭相報導\n\n  \n\n你有想過為什麼要上大學嗎？\n\n  \n\n難道，全球的高等教育教出來的不是有用人才，\n 而只是一群優秀的綿羊，只會順從地往同一方向前進？\n\n  \n\n教育體制就像生產工廠，我們都是受害者！\n 臺灣、美國、全球都面臨相同的困境，該怎麼辦？\n\n 曾任職耶魯大學的教授威廉．德雷西維茲（William Deresiewicz）\n 在常春藤名校求學、工作的這些年頭，看到無數學生被教育制度綁架；\n 雖然這些名校畢業生，外人看來猶如「人生勝利組」，\n 實際上卻也焦慮、膽怯和迷失，茫然無主見、缺乏創新思考，甚至與社會脫節，\n 就像一群優秀的綿羊，只敢順從的朝同一方向前進。\n\n  \n\n 但人生無分勝負，只要能實踐夢想，何來贏家輸家？\n 因此，威廉．德雷西維茲教授寫了一封信要給20歲的自己，\n 希望當年迷惘的少年，可以有人這樣指點迷津。\n\n  \n\n這也是寫給準備考大學、正在讀大學、曾經念過大學的你，\n 還有各級學校的老師、政府教育單位的官員與家長們，\n 這封信探討了四大主題，讓我們思考教育到底出了什麼問題──\n\n  \n\n1. 我們為什麼會變成優秀且迷途的綿羊？\n 教育體制如何局限學生的人生選項，只剩下學習與追求成功？\n 元凶竟然是整個社會的價值觀！\n\n  \n\n2. 在現有的體制內，我們如何突破局限，奪回自己的人生？\n 第一步，先思考為什麼要上大學？\n 再來，找出方向與風險，還必須具備失敗的勇氣，該怎麼做？\n 最後，成為懂得如何對權力提出質疑的真領袖，不只為了競爭力。\n\n  \n\n3. 如何拯救現有的教育體制？\n ．想讓學生創新且獨立的思考，學校最好重視人文「博雅」課程\n ．老師多把心思放在教學，少點研究吧！\n ．破除名校排行迷思，不是名校也能有好教育，找一所會關心你的學校。\n\n  \n\n4. 為什麼教育體制會造成現在的局面？如何改善？\n ． 家庭、企業、政府的要求，認為成績與學歷代表一切。\n ． 改變入學條件、降低學費、改善經費來源......教育體制就能全盤改變。\n\n  \n\n 如果你不願當一隻優秀的綿羊，想活出不悔的人生，必讀本書！\n\n"}
{"書名":"猶太媽媽這樣教出快樂的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280654667?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"吳維寧","出版社":"小樹文化  ","ISBN":9789865837488.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280654667\/2015280654667b.jpg","書籍簡介":"\n\n\n 以色列教育祕笈：\n 不論是愛因斯坦、佛洛伊德、馬克思、卓別林、洛克菲勒、季辛吉、索羅斯到臉書創辦人馬克‧祖克伯，以色列這個全世界第十個「禁止父母打小孩」的猶太國家，到底是用了什麼方法教出這些優秀的人生勝利組呢？\n 答案是：「快樂」才是菁英教育最重要的根本！\n --------------------------------------------------------------------------------\n 「快樂成長」是要給予每個小孩順著天性發展，適合個別差異的教育方式。給予適合他們的挑戰，引導他們探索自身的體能與天生才能。小孩如果有安全感，並且知道自己要什麼，他們就有朝著自己要的方向大步邁進的勇氣。有面對困難的能力，才能不怕犯錯，並且知道／相信自己有能力克服困難。每次達到他們要的目標後，他們就會更自信，也才會快樂！\n 以色列的教育中非常重視孩子的快樂，在教學中著重的是「持續孩子對於學習的好奇心」以及「讓孩子更滿足於自己的生活」。而其實，這樣「快樂成長」的小孩通常是最能發揮潛能，變得很聰明、很菁英的大人。\n  \n\n本書特色\n\n  \n\n 正統猶太媽媽的教養心法。\n 育兒部落格瀏覽人次近80萬，親子教育專家吳維寧的經典教養守則。\n 藉由親身經歷，探討以色列幼教與台灣的差異，讓台灣教育與世界接軌。\n 從以色列看世界，深入探討以色列文化與教育優勢。\n 提供家長最有效的育兒經歷，讓孩子聰明、獨立、自信。\n\n"}
{"書名":"臺灣教育發展史：見證百年樹人的希望工程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200170574?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"李建興","出版社":"天下文化  ","ISBN":9789863209645.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200170574\/2015200170574b.jpg","書籍簡介":"\n\n\n讓第一位國家教育學博士告訴您，\n四百年來臺灣如何走出文明之路。\n\n\t \n\t要了解臺灣教育的整體發展，必須從源頭開始。\n\n\t本書從臺灣歷史之初，研探臺灣教育自大航海時代西方人占領，到明鄭三代拓殖，再經清代兩百一十二年經營，至割讓日本殖民統治期間之文明乍現、化民成俗的概況。然後詳述自臺灣光復一九四五年至二○一五年的重大教育課題，如：政府遷臺初期的教育、國民教育、技職教育、課綱教科書、師資培訓、高等教育、終身教育，以及教育改革、教育創新與國家願景等。\n\n\t「前事不忘，後事之師」，本書將為所有關心臺灣教育的有心之士提供最完整的參考。\n\n"}
{"書名":"英國的不打不罵鋼鐵管教：帶出不耍賴、有教養的小孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280206647?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"黎耶特．休斯．喬西","出版社":"大是      ","ISBN":9789865612108.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280206647\/2014280206647b.jpg","書籍簡介":"\n\n\n 想給孩子完美童年，往往結果是\n\n 要求他分擔家事卻叫不動、請他少碰3C產品卻改不掉，\n\n 希望他多體諒人、別只想到自己，但怎麼講就是不聽，\n\n  \n\n 如果你的小孩也常常叫不動、改不掉、講不聽，\n\n 你必須學英國媽媽不打不罵的鋼鐵管教，\n\n根本不必動怒、碎念，更不用動手修理，\n\n 小孩就會成為一個溫暖、守禮的人。\n\n  \n\n 本書作者黎耶特‧休斯‧喬西是英國的育兒權威專家，本身育有一子的她，\n\n 多次受邀於BBC、ITV等節目，分享教養觀點。\n\n 她發現以前教育太獨裁（以為打罵就會讓孩子聽話守規矩），\n\n 現在教育太溺愛（想給孩子完美童年，結果孩子變成小霸王、公主病）\n\n 因此，多年來她根據自身經驗，不斷倡導\n\n「新式老派教養──不打不罵的鋼鐵管教」，\n\n 在現代溺愛與傳統獨裁教養方式之間，取得平衡──。\n\n 教出不耍賴、有教養的小孩。\n\n  \n\n 叫不動、改不掉、講不聽？其實，每個「耍賴」的小孩背後，\n\n一定有捨不得「耍狠」的父母。你可以學英國媽媽這樣做：　\n\n◎不輕易讚美、但也絕對不打不罵，這樣「堅持」孩子就會循規蹈矩：\n\n ‧徹底揚棄毆打小孩，但該罰時一定要罰：但怎麼罰才有效？\n\n 深受許多老師青睞的「黃金時間」法，你可以套用在家裡。\n\n  \n\n ‧孩子對你的規定，一定是一直盧一直盧，你得視若無睹：\n\n 用「要」跟他們溝通，你要她們去洗碗、去讀點書、去打掃……\n\n 別講「不要」：不要一直看電視、不要一直玩網遊，\n\n 例如下午五點是寫功課時間，星期六早上必須打掃房間。\n\n 孩子跟你擺臉色？耍賴？本書教你怎麼貫徹你的要求。\n\n  \n\n  ◎不做家事的耍賴子女，必有捨不得處罰的爸媽\n\n ‧創造「家事遊戲」可以騙小小孩，那大小孩呢？\n\n 在分配家事上讓他們參與意見：你要把髒衣服拿去洗還是收拾碗盤？\n\n 讓他們二選一。如果都不要？沒關係，你直接幫他們選。\n\n 如果孩子還是一直盧？你得堅持立場，大可扣留零用錢或關閉電視、電腦。\n\n ‧但要謹記，即使孩子笨手笨腳做的不好，你別當場重來，\n\n 請盡量背地裡重做，以免孩子覺得自己白費工夫。\n\n  \n\n◎現在小孩的問題出在哪？他們不是在玩3C，就是在上才藝課。\n\n ‧要讓孩子自己安排時間，就算孩子喊無聊，你也得讓他自由玩耍──\n\n 就是不必想學習目標的遊戲，容許孩子運用想像力和周遭一切資源，自己找樂子。\n\n‧限制螢幕時間！如何辦到？\n\n 螢幕時間應該依年齡設限，3C產品不准帶進臥室。\n\n 晚上過了某段時間，就把家裡的無線網路關掉。\n\n  \n\n 此外，作者還提供很多非常實用的「新式老派教養──不打不罵的鋼鐵管教」：\n\n ‧挑食怎麼辦？\n\n 別再說「吃這個對你很好」，這招一定沒效，\n\n 你得明確告訴她們：「沒有嘗過不能說你不喜歡」；\n\n 告訴他們「我不是廚師，沒辦法接受點菜。」\n\n  \n\n ‧怎麼給零用錢？\n\n 不只父母要克制，也要疏導過度慷慨的親人。\n\n 所以你要有心理準備：買大型禮物給孩子的機會，得留給祖父母。\n\n  \n\n ‧怎麼放手讓孩子獨立？當心看太牢，會養出媽寶。\n\n 如果孩子要獨自出門，要事先報告三件事 : 跟誰去、去哪裡、何時回來。\n\n 此時你可以好好利用你和他的手機。\n\n  \n\n 「小孩子嘛，長大就會比較懂事了！」\n\n  請趕快停止這種思考，因為你眼裡的那種小孩，很快就會變成「那種大人」，\n\n  建立管教的根基何時都不算遲，但務必請早。\n\n"}
{"書名":"缺學無思：香港教育的文化研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200169165?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"許寶強","出版社":"牛津大學  ","ISBN":9780199429417.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200169165\/2015200169165b.jpg","書籍簡介":"\n\n\n\t前言：寫在缺學無思的年代1\n\n\t2014年秋，香港進入了一個新的時代。啓動這「命運自主的年代」，是9月28日的87枚催淚彈和之前(9月26日)的學生重返公民廣場的決定，而再之前的大學生、中學生的「罷課不罷學」，則是序幕。\n\n\t \n\n\t「罷課」是學生運動的一種常見的形式，通常被認為是相對激進的行動，尤其在香港這政治十分保守的大都會。然而，雨傘佔領運動前的香港學生罷課，卻提出了「罷課不罷學」的口號。主要由中學生組成的「學民思潮」的罷課宣言，這樣寫道：「罷課，不是走堂偷閒；罷課，不是放棄學習；罷課，不是肆意玩樂；罷課，不是犯罪」。在這宣言背後，是發動罷課所需要面對的種種批評：既有保守的政權、財團和建制政黨指控學生罷課浪費納稅人金錢，甚至如同犯法，以至把罷課學生類比為黑社會與中國文革時期的紅衛兵，並設立舉報熱線，要求教育當局介入，向有學生罷課的學校施壓。前教育局局長更揶揄學生，說「罷課不是犧牲，退學才是」。身處於這些批評當中，學生在罷課宣言中，以防衛的語言、強調「不罷學」的方式回應，並不難於理解。\n\n\t \n\n\t然而， 除了政權和大資本家外， 香港一些「本土主義者」，也批評學生的罷課「無殺傷力、離地、形式主義」，更直接取笑「罷課不罷學」的說法：「你不上課，但你要繼續學習。下次碼頭工人罷工時可否『罷工不罷做』？他們罷工，但會繼續開工⋯⋯若然要罷課，本應該不能去學習，若然要學習，這只是你走堂去聽講座⋯⋯」2。甚至是部分社運左翼的評論，也對「罷課不罷學」的說法不以為然。例如社民連梁國雄(長毛)，也批評學界過於側重「罷課不罷學」的理念，反問「罷課怎不可能影響學習」3。 於是，「不罷學」的回應，惹來了另一方的批評，這種批評所依據的，是「上課」等同「學習」的假設。\n\n\t \n\n\t學生所受到的兩面夾擊，反映了在香港這樣一種社會脈絡中，我們很難從一個正面及積極的角度去討論「罷課」和「不罷學」的基進潛能(radical potential)，尤其是後者。與一般的看法有點不同，我認為，在當代的香港社會脈絡下，「不罷學」其實比「罷課」更為基進(radical)\n\n\t \n\n\t解學習為一種個人的經歷，前提是對外界所有的事物都感到新鮮，願意開放地回應走近的重要事物，那麼師資的孕育，將會與香港主流的教育學有很大的分別。海德格指出，好的教師，必須首先是一個願意及懂得學習的人。而學習就是要回應或調節我們對事物的理解，甚至改變我們自身，去迎接每天都會來到我們面前的重要的新鮮事物。如果我們沒有這種能力，就算懂得設計有效率的課堂流程，知道各種教學技巧，恐怕都難以為師。\n\n\t \n\n\t我們或可以說，香港教育界目前最大的危機，是教育設計者及管理者，愈來愈失卻回應新變化、新問題的意願及能力。他們不再學習、不再思考。整個政府高層已愈來愈失去了學習和思考的能力和意願，訂定政策、分配資源的掌權者只會頭痛醫腳、妄下判斷，不停重覆各類陳腔濫調。由一些缺學無思的官員，包括前任和現任的教育局局長，訂定政策、引領改革、指導教師、培育學生、教導青年人如何學習，這確實令人難堪。\n\n\t \n\n\t更嚴重的是，缺學無思的不僅是我們的政府官員，不少校長、教授、老師、家長以至學生，都或多或少沾染上因循的習見，甚至變得封閉守舊，拒絕回應新的事物。而報章媒體，則愈來愈傾向把所有的爭論或者爭議性議題，化約為正反的對立意見，並宣稱這就是通識教育的多角度思考，例如公共論壇如有泛民議員出席，就必須同時邀請建制派議員，儘管兩者都只是在重複那些不斷被重複的意見。如果我們停留於這非此即彼、非正即反的(不)思考習慣，社會只會繼續撕裂和分化，無法尋找新的出路。學習的意思，就是以開放的態度，直面問題，尋找新的可能性9。亦可以說，學習是一個解難(problem solving)的過程，不進入這(學習)過程，難題將永遠留下，甚至越來越嚴重。一個缺學無思的社會，是難以解決碰到的困難、問題，無法走出困局。\n\n\t \n\n\t所以，我認為缺學無思才是當代香港最根本的危機。如果說香港社會越來越墮落，那麼其墮落的表現，不是個別人士語無論次、指鹿為馬，而是整個社會失卻了學習的意願和能力；或如果說「這城市正步向死亡」(“this city is dying”)，下一個問題將是：死在甚麼手上(dying from what)？ 筆者在此提出一個大膽的猜想，或有待驗證的初步答案：因為這城市已不再學習和思考，問題和危機於是不斷積累，變得越來越嚴重，最終走向死亡。其實，過去很長的一段時期，我們(包括教育界)很多時候都在罷學——在課室罷學、在辦公室裏罷學、在路邊罷學、在商場罷學、在食品面前罷學、在電視機旁罷學、玩手機時罷學、示威遊行時罷學、落區擺街站時罷學、參選投票時罷學，錯失那些向我們展現、要求我們開放地回應的學習機會。\n\n\t \n\n\t除非我城能不再罷學，重新孕育學習和思考的習慣，把握遇到的學習時機，這個社會或許才能夠有一個比較徹底的改變學生提出的兩個關鍵詞，是「罷課」和「不罷學」。很多人把焦點放在「罷」，認為「罷課」是對香港不民主的政改的強烈回應。然而，「罷課」只是讓學生離開了在學校課室中習以為常的狀態，但當學生走了出來之後，是否真正能夠離開了社會運作的慣性，仍然是未知之數10。相反，「不罷學」所追求的，是認認真真地學習，不再形式化地玩假。在我們這個缺學無思、問題和危機不斷積累的年代，強調「不罷學」，恐怕遠比提出罷課更基進(radical)。\n\n\t \n\n\t「罷課」為「不罷學」提供了一個條件，令我們離開了一個習以為常的空間，呼吸點新鮮的空氣，讓一些陌生事物容易走近，召喚我們的回應。在學校課室以外的廣場上講學，往往能夠避開學校課堂的各種阻礙我們主動學習的限制，包括缺乏選擇(課程內容、上課時間、授課語言、任教老師)，以及考試、功課形式與內容的規範。不過，「罷課」並非「不罷學」的必要或充份條件。真正的問題在於「學」與「不學」，而非「罷課」與「不罷課」。\n\n\t \n\n\t要學會學習，唯一的方法就是進入學習的過程，開放地回應來到你面前的重要新事物。波蘭尼進一步指出，能夠不斷學習或有求知熱情的個體，是只有在一個尊重這些熱情、肯定這些價值的社會支持下，才會產生。換言之，學習不完全是個體移除各種阻礙學習的路障。為此，我們必須分析造成香港\n\n"}
{"書名":"哈柏露塔，猶太人的教養祕訣教出個性獨立，卻喜歡主動跟父母親近的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200164665?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"全聲洙","出版社":"大是      ","ISBN":9789865770907.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200164665\/2015200164665b.jpg","書籍簡介":"\n\n\n你的孩子能找你聊天超過兩個小時嗎？\n\n猶太人的哈柏露塔，可以。\n\n\t \n\n\t哈柏露塔是猶太媽媽從懷孕開始就在進行的教養祕訣\n\n\t用問答討論、而非指導糾正，培養孩子們的思考能力\n\n\t這套方法，\n\n\t讓猶太孩子不用補習，甚至於讀書的時間還比其他各國少很多\n\n\t卻成為常春藤名校的多數民族，哈佛有30％的學生是猶太人！\n\n\t \n\n為什麼哈柏露塔這麼厲害？\n\n\t \n\n◎這套教養法，讓孩子跟你很親，卻不依賴：\n\n\t‧猶太媽媽重視親子間的肌膚碰觸，此舉能讓孩子心情平靜，進而促進腦部發展。\n\n\t‧但她們也深知光為孩子犧牲，孩子不會懂得愛，因此，哈柏露塔，能幫助你解決親子之間親近，卻不依賴的兩難。\n\n\t \n\n◎週末跟孩子一起吃個飯吧——餐桌上的哈柏露塔\n\n\t‧安息日是猶太人最重要的傳統，家族固定在週五晚上聚餐，而餐桌上最重要的一道程序，就是家人間的哈柏露塔。\n\n\t‧所以猶太人從不叫小孩「好好吃飯別說話」，他們持續溝通、辯論、交談、分享，維持家人感情。\n\n\t \n\n◎哈柏露塔是聊天，但不是純聊天\n\n\t‧這是一套沒有教師也可以自己學習的方式，讓猶太人從小習慣彼此提問、對話、討論，敢與眾不同，也不容易累積負面情緒。\n\n\t‧雖然不是純聊天，但別急著打斷孩子說話，告訴孩子怎麼做才對。\n\n\t讓孩子自己思考並「舉個例子來說……」\n\n\t \n\n◎哈柏露塔要你別當家長——當孩子的父母吧！\n\n\t‧重視成績的是家長，重視教育的才是父母。你重視的是教育，還是升學？\n\n\t‧而且，為人父母不是本能，世上也沒有完美母親，所以別為小事自責。\n\n\t「過度教養」反而讓孩子變笨，改用成長取代成績。\n\n\t \n\n◎猶太媽媽希望孩子「去做跟別人不一樣的事」，而不是「優秀」。\n\n\t‧猶太人從不要求小孩要優秀，因為她們深知，父母的野心，常常以「我是為你好」為名。\n\n\t‧偏偏那些自我價值感最低落的父母，很會督促子女，所以，請先面對你自己的「內在小孩」的創傷，才能提升孩子的自我價值感。\n\n\t \n\n\t愛因斯坦、佛洛伊德、史蒂芬‧史匹柏、馬克‧祖克柏、賈伯斯，\n\n\t這些世人尊敬讚賞的優秀人物，有什麼共同點？\n\n\t他們全都是在哈柏露塔中成長的孩子。\n\n"}
{"書名":"讓天賦發光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214724633?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"肯．羅賓森、盧．亞若尼卡","出版社":"天下文化  ","ISBN":9789863207412.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214724633\/2015214724633b.jpg","書籍簡介":"\n\n\n世界教育部長  肯‧羅賓森  投入教育創新領域超過40年\n\n創下TED史上最高點擊率  全球3億人瀏覽  最新迴響力作\n\n\t \n\n\t這是一場注定由下而上的革命\n\n\t \n\n教育改革為什麼總是越改越糟？\n\n不但沒有幫到孩子，還毀了他們的大好前途\n\n\t \n\n\t不能用19世紀的思維，培育21世紀的人才\n\n\t教育系統需要的不是修正微調，而是徹底改變\n\n\t別再讓孩子的天賦，被僵化體制消磨殆盡\n\n\t \n\n這是一場你我都必須參與、分秒必爭的革命\n\n\t \n\n\t你擔心教育嗎？我承認我很擔心。\n\n\t \n\n\t--Ken Robinson (肯‧羅賓森，本書作者)\n\n\t \n\n教育革命，迫在眉睫，也正在發生！\n\n讓教育回到最初的原點，讓學校成為學習如何做人和做事的地方。\n\n\t \n\n\t2006年在TED發表演講之後\n\n\t肯‧羅賓森到世界各地\n\n\t每個人都問他一樣的問題：我們的教育到底出了什麼問題？\n\n\t \n\n\t讓學生了解世界和自身的天份，幫助他們擁有充實的人生，\n\n\t並成為有熱情、有生產力的公民，是教育最初，也是最重要的目的。\n\n\t但現今越來越講求標準化、形式上公平的學校組織，\n\n\t卻一直與教育的初衷背道而馳。\n\n\t \n\n\t如果我們可以重新規畫理想的教育，我們該把它設計成什麼樣子？\n\n\t學校裡應該要教什麼？\n\n\t每個人都能為改變教育盡一份力，應該從哪兒開始？\n\n\t \n\n\t無論科技如何進步，「學校」仍然會是最重要的學習場所。\n\n\t為了不讓標準化思維的教育系統成為學習的阻礙，\n\n\t為了讓下一代的天賦得以自由發揮，\n\n\t肯‧羅賓森帶我們一同重新思考學校應該如何運作，\n\n\t巡禮世界各國成功案例、建立大家對不同教育制度的信心。\n\n\t為這場已經啟動、你我都應參與的教育革命，提出明確的建議。\n\n"}
{"書名":"所有你想知道關於華德福教育的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232533736?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"南茜．福斯特","出版社":"小樹文化  ","ISBN":9789865837303.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232533736\/2015232533736b.jpg","書籍簡介":"\n\n\n童年，是人一生的基礎。\n\n我們長大以後面對世界所需要的創造力、好奇心、傾聽能力、\n\n學習能力及思考能力以及健康的身體，都需要在童年中培養起來。\n\n\t \n\n這所學校不用考試，沒有成績單，每天最重要的是就是「玩」。\n\n\t孩子在這裡接觸的是自然的素材，期望能在童年時期開發所有的感官，回歸天然的純真。\n\n\t華德福教育全力發啟孩子的美感經驗，豐富的感官體驗，讓他們的手、腦、心能均衡發展，培養創造力與想像力。\n\n\t \n\n\t究竟華德福教育有什麼魅力？能在全球近百個國家成立4000所學校！\n\n\t為什麼家長會如此趨之若鶩？連科技天才比爾．蓋茲都捐錢蓋華德福學校？\n\n\t \n\n\t這本書收集了家長對華德福學校的問題，由資深教師歷經數年編纂而成。透過詳盡回答這些問題，清楚描繪出華德福教育的圖像，我們可以體會到更大範圍的愛的力量、教養的力量，以及成就一個人生命的完整。\n\n\t一所學校，一個家庭，乃至於一位家長，就是改變的起點。\n\n"}
{"書名":"失去山林的孩子：拯救「大自然缺失症」兒童(全新修訂版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730215297?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"理查．洛夫","出版社":"野人文化  ","ISBN":9789863840152.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730215297\/2011730215297b.jpg","書籍簡介":"\n\n\n現代孩子最需要的自然療法！\n\n震撼全美教育界的必讀書目！\n\n\t \n\n\t你的孩子是否寧可在家上網，也不肯到戶外走走？\n\n\t即使到了戶外，還是戴著耳機聽音樂？\n\n\t你的孩子缺乏創造力、想像力？不懂得與人分享嗎？\n\n\t你的孩子過胖、注意力不集中或有憂鬱、躁鬱傾向嗎？\n\n\t他們可能只是患了「大自然缺失症」（nature-deficit disorder）！\n\n\t \n\n\t讓孩子同溪流和小魚玩耍，學會傾聽和專注；\n\n\t讓孩子在白雲微風下奔跑，擺脫不健康的肥胖因子；\n\n\t讓雨水陽光洗淨並晒乾他陰鬱幽暗的心……\n\n\t翻開本書，你將知道如何善用純天然的綠色治癒力，\n\n\t使孩子自己在大自然中去看、去聽、去聞、去感受、去嘗試，\n\n\t幫助孩子與大自然重修舊好！\n\n\t \n\n\t作者長期關注兒童與自然議題，點出兒童與自然間令人震驚的隔斷。\n\n\t他以親身採訪的眾多案例，結合包括環境心理學、自然史學、\n\n\t人類生態學、神經生物學等各領域學者的論點與多年研究證據，\n\n\t點出人與自然環境的隔絕，如何使得現今在電子產品環繞中成長的下一代，\n\n\t大量出現過胖、注意力不集中、過動和抑鬱症狀等令人擔憂的發展。\n\n\t \n\n這是第一本總結眾多領域針對「人與自然」之間關係研究成果的書籍，\n\n作者不僅敲響了一記警鐘，更從家長、教育者、政府、都市計畫等各個面向，\n\n提出治癒這種人與自然斷裂現況的實用方法。\n\n作者以優美動人的筆觸，鏗鏘有力的語調，\n\n引領讀者擁抱自然美夢，並深刻思考下一代與大自然的未來。\n\n\t \n\n\t本書在美國甫上市就獲得廣大迴響，掀起一波波熱烈的討論：\n\n\t各種環境教育、兒童山林教育機構組織紛紛成立。\n\n\t政府公部門舉行相關會議，並立法推動各項培育計畫。\n\n\t土地開發業者推出與自然生態結合的建築，打造生態社區。\n\n\t風潮延燒至海外，譬如荷蘭政府就贊助了本書的翻譯出版。\n\n\t最重要的是，愈來愈多美國家庭正親身參與自然活動。\n\n"}
{"書名":"翻轉過動人生(舊版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290078941?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"陶德．羅斯","出版社":"親子天下  ","ISBN":9789862419847.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290078941\/2015290078941b.jpg","書籍簡介":"\n\n\n不是進監獄，就是上哈佛。\n\n一個被貼上過動症標籤的孩子，決心掀起一場學習革命，\n\n將自己送上頂尖的知識殿堂。\n\n  \n\n 有一個孩子，偷偷把妹妹從二樓窗戶推下去，只為了知道天使會飛嗎？等到他上學了，頑皮的本事更大了，他製造臭彈，搞得教室臭氣沖天。處罰、挨罵已成為日常生活寫照，但他心裡清楚得很，這並非本意，他真的有想過好好念書，只是對每個閃過腦中的好奇念頭，有著無法克制的衝動執行力而已。他是鄰居眼中的問題孩子，是老師心中避之唯恐不及的問題學生。如果在20歲前就入獄，認識他的人一點也不訝異。\n\n  \n\n 有一個孩子，進幼稚園前被測出頗有資質。有好的人緣，能為朋友挺身而出，在常春藤名校裡，別人稱他：機智、勇於破除舊勢力、有創意。\n\n  \n\n 這兩個孩子，是同一個人。一個18歲前，一個18歲後。\n\n  \n\n 陶德．羅斯，13歲時被診斷出ADHD（注意力不足過動症）。18歲前，他是個輸家，從中學退學。16年後，他成為哈佛大學教育研究所的研究員。\n\n  \n\n 他從自身經驗與你分享：他的衝動，來自於有限的「工作記憶」。但我們的教學，仍在揮霍孩子們可貴的記憶容量。這18年來，沒有精心調製的藥讓他變得乖乖，沒有因為管教威嚇而變得正直，沒有很棒的老師對他循循善誘、諄諄教誨……他的生命也沒有一朝醒來，突然翻過新頁的幸運或是神奇。\n\n  \n\n 相反的，他的轉變，他的未來，開始於一連串看似沒有章法、卻總是交錯相關的環境與事件。他反思自己的學習經驗，試著讓自己的過動人生能產生往正向力量前進的可能性，在全新的科學領域獲得應證：複雜系統！（類似蝴蝶效應）\n\n  \n\n 他想告訴大家：在家庭、在學校，請大人們拋開想「治好」孩子的祈雨心態。因為，行為就像天氣一樣，複雜得難以想像、無法預測。但我們可以從「情境脈絡」著手，改變教學的方式，試著理解孩子、建立正向迴路，以及避免貼上負面標籤，並且協助孩子找到自己的方法與策略。\n\n  \n\n 從羅斯的精采旅程，我們將能更了解ADHD的孩子。 也能在戲劇性的故事中，了解教育領域的最新發展，為受困的家長與老師，提供終極準則。\n\n  \n\n本書特色\n\n  \n\n 錦囊妙計：每章摘要文中的精華筆記重點，幫助你更認識孩子的世界、思路與種種行為背後的情緒脈絡。\n\n  \n\n 行動寶典：作者提出具體步驟，讓你也能用來支持適應不良的孩子。\n\n"}
{"書名":"資優教育A-Z","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232458169?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"陳玉成","出版社":"青森文化  ","ISBN":9789881357762.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232458169\/2015232458169b.jpg","書籍簡介":"\n\n\nA for Accuracy(精準)\n\nB for Bachelor’s degree(學士學位)\n\nC for Career(職業), Change(改變), Concentration(專注), Creativity(創造力)\n\nD for Demonstration(身教)\n\nE for Encouragement(鼓勵), Enthusiasm(熱衷)\n\n……\n\n  \n\n 26個英文字母，蘊含培養孩童的大智慧！\n\n 想子女／學生的思維和眼界有所突破，不可不掌握這26個字母、56個重點！\n\n  \n\n我們要因材施教，因為沒有一個教育課程是完全適合一切孩子的。不過，教育的方針和原則卻適用於所有人，教育的導向和目標亦該殊途同歸。此書乃由資優教育而生，但同時亦為希望兒童成為資優生的家長、教師而設。\n\n  \n\n 中國改革開放後，國民的健康水平提升了、生活水平提升了、大學的學額增加了，研究生的名額更是以驚人的速度飆升。中國人天賦不錯，有才華的孩子多得很，不少更是天生異稟，是資優生，甚至是天才。不過，亦不難見到有才華但缺乏後天培育的孩子，他們只有課堂上的硬知識，接觸文化不多，思維及發展受到局限，欠缺軟知識和技巧。\n\n  \n\n 作者從事資優教育多年，《資優教育A-Z》是他的個人感受和經歷，以英文字母排列出來，以散文形式寫下，但刻意包含培育資優兒童所應有的條件和規範，是為了資優兒童的家長和從事資優教育的工作者而寫的，希望能激發他們成為資優兒童的啟蒙者、師父和導師。\n\n  \n\n"}
{"書名":"教孩子，別人搶不走的優勢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200161749?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"張德齡、林琮盛","出版社":"遠見雜誌社","ISBN":9789869057011.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200161749\/2015200161749b.jpg","書籍簡介":"\n\n\n愛孩子，要用對方法，\n\n鼓勵孩子問問題，而非找標準答案；\n\n帶著孩子動手做，而不是動嘴說；\n\n給孩子機會學習，勝過處處保護。\n\n看以色列教育，如何教孩子開創Ａ+的未來！\n\n  \n\n 人口800萬，國土面積不到台灣2\/3的以色列，資源缺乏、強敵環伺，為什麼能在過去20年，產生10位諾貝爾獎得主？每1800人就有一家新創公司？答案是：教育\n\n  \n\n 華人與猶太人是世界上兩大最重視教育的民族，然而，由於理念和出發點相異，造就出截然不同的學習氛圍。華人父母通常會以「愛」之名，要孩子多聽少說，較少跟他們講道理、傾聽兒女內心想法。\n\n  \n\n 然而，以色列父母從小鼓勵孩子問問題，而不是找答案；鼓勵孩子動手做，而不是動嘴說；他們也鼓勵孩子犯錯，會稱讚失敗的孩子「太棒了」。\n\n  \n\n 從家庭教育啟蒙，到學校教育的培養、國家社會的栽培，都願意在孩子成長階段，給與時間、空間，耐心等待。讓孩子從摸索中，找到自發性的學習熱情，以及獨立思考的能力，成為終身受用的人生財富，更是別人搶不走的競爭優勢！\n\n"}
{"書名":"不在紙上的教育：培養孩子獨立自主，一生愛學習的澳洲教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200160377?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"許雲傑","出版社":"木馬文化  ","ISBN":9789863590323.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200160377\/2015200160377b.jpg","書籍簡介":"\n\n\n培養孩子獨立自主，一生愛學習的澳洲教育。\n\n\n 「先讓孩子們享受學習、喜歡學習後，孩子自然會在喜歡的事物上，堅持下來，開始自己探索與研究。」澳洲學者\n\n 澳洲教育重視每個孩子的特性，它們覺淂天底下只有難教的小孩，但絕不會有教不會的孩子，耐心的陪伴、傾聽、引導，在生活中協助孩子、發掘出他們的興趣，才是最好的教育方式。\n\n 作者在澳洲從事教育工作，書中以澳洲的父母、學校等真實案例，展現澳洲教育的各個面向，如何敎出孩子有創意、但生活上也要守規矩，如何對事物尊重、學習更專心，如何培養孩子有禮貌、人際關係的應對，如何引導孩子管理發怒的情緒，以及如何在麻煩中找樂趣！\n\n先快樂，才能堅持\n 先讓孩子們享受學習、喜歡學習後，孩子自然會在喜歡的事物上，堅持下來，開始自己探索與研究。因此，澳洲的國中小教育，除了奠定孩子的基礎知識外，很大的一部分，是建立在引導孩子們找到喜歡的方向。\n\n從小就得自己好好的「學習」作\n 澳洲父母教育的基本，孩子可以自己作的事情，鼓勵孩子自己作，陪孩子作，作給孩子看，引導孩子作，但是偏偏就不會幫孩子作。\n\n框架下的自由學習\n 各個科目綱領明確，才有學習的自由。因為綱領內應該學習的內容與規矩規範的清清楚楚，因此，對學習的方法就不會有明確的規範，教師有非常大的權利與自由來決定學習的方法。不管用什麼方法，只要不違反規矩，學生學的會，就是好的方法。\n\n主題樂園中的作業\n 數學作業的主題是微積分中的積分問題。在夢幻世界的一進門處，有一個很大的水池，孩子們必須互相合作，拉開皮尺分組丈量池塘的實際面積，然後將池塘繪 製成圖，再用各種學過的數學函數模擬池塘的邊線。最後，分別用梯型法與積分公式，估算出實際池塘的面積。讓他們實際去了解這個世界。\n\n書中澳洲教育深思小句：\n\n ‧澳洲的教育，並不贊成太小的孩子用枯燥的方式來記憶來學習，在這個學習的啟蒙階段，學校會更重視孩們解決問題的能力與獨立思考的能力。\n\n ‧管她是一個非常嚴格的老師，但是她對孩子們規矩的訂定，都是以身體力行的方式，帶著孩子們實作，而不僅僅只是以教條、口頭訓誡、言語要求等方式來要求孩子們。\n\n ‧教育裡所謂的自由，必須是建立在明確的規矩與規範之下的。有規矩與規範的自由，是教育。沒有規矩與規範的自由，是放縱。\n\n ‧處罰主要的目的，是要孩子們知道他們的錯誤，並協助他們找出犯錯的原因。目的不是要孩子們害怕，而是要他們知道錯誤。\n\n ‧教師有非常大的權利與自由來決定學習的方法。不管用什麼方法，只要不違反規矩，學生學的會，就是好的方法。\n\n ‧孩子們其實是相當單純且敏感的，只是我們大人常常過度重視或是忽視他們的感受，造成孩子們在個性上不同的發展。\n\n本書特色\n\n ※以實際案例，將澳洲教育的「沒有敎科書，處處是教材」特點呈現。\n ※以長期教育工作者的觀點，將觀察到、實際遇到的教育問題在這本書中為父母找到解答。\n\n"}
{"書名":"讓每個孩子都發光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200159708?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"杰．馬修","出版社":"天下文化  ","ISBN":9789863204497.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200159708\/2015200159708b.jpg","書籍簡介":"\n\r\n教育界的新希望，連歐普拉、比爾‧蓋茲、歐巴馬、小布希、柯林頓都大受感動的教改奇蹟！完整介紹KIPP（Knowledge Is Power Program，知識就是力量課程）如何幫助弱勢孩子以品格支柱、突破逆境，建立學習熱情，迎向海闊天空的自信人生。從一間教室到141所KIPP學校，KIPP 創辦二十年來，幫助了55,000名低收入家庭學生（九成以上的有色人種），大幅地提升學習成績。本書詳實地記錄創辦人李文和范柏格，創造KIPP學校傳奇的經歷。分析KIPP如何建立起親師和學生之間的伙伴關係。KIPP的教師以永不放棄的教學熱情和更有效的學習方法，一路教導孩子扎實的學習基本功，樹立勇氣、毅力、好奇心等品格特質，藉此幫助弱勢孩子擺脫家族惡性循環的命運，走出自己的成功人生。\r\n                    \n"}
{"書名":"劍橋基因：人生勝利組，從心開始培育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280604662?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"馬澤峰、侯景華","出版社":"佳魁      ","ISBN":9789865712204.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280604662\/2015280604662b.jpg","書籍簡介":"\n\n\n 那些偉大的事物，皆起源於劍橋\n ◎1661年的劍橋-牛頓發現萬有引力、發展出微積分學\n ◎1828年的劍橋-達爾文提出進化論\n ◎1960年的劍橋-珍．古德致力於黑星星的野外研究，成為今日的權威\n ◎1962年的劍橋-史蒂芬．霍金攻讀宇宙學、提出奇點，成為量子力學的翹楚\n 他們或許聰明、天賦異稟\n 但引領他們走向偉大成就的\n 是那一個埋藏在DNA裡，讓你抓住成功先機，轉變的力量\n\n 藉由劍橋的校訓，點出孩子的教育應該是從心靈層面先建構好，而不是學習各類才藝或一定要名列前茅，要成為人生勝利組，心態是關鍵！\n\n本書特色\n\n 高材生贏在智力\n 富二代贏在財力\n 平凡的你我，就靠自我培育的啟動力\n\n   ◆啟動一個夢想，不管別人看來多麼荒謬或遙不可及\n   ◆啟動愛的能力，用各種愛的角度去看待世界\n   ◆啟動人格的正向力，讓心在逆風順風都能展翅飛翔\n   ◆啟動思考與觀察，仔細評估所有風險利弊\n   ◆啟動行動的代碼，隨時作好準備，把理想付諸實行\n\n"}
{"書名":"教出最聰明的孩子：向腦力強國學習教育之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200159258?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"亞曼達．瑞普立","出版社":"天下文化  ","ISBN":9789863204275.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200159258\/2015200159258b.jpg","書籍簡介":"\n\n\n聰明，教得出來嗎﹖\n\n\n 英文的「資優」（gifted）本身就意味天賦，是與生俱來的才能，不是努力認真就可以獲致的能力。然而現在世上有幾個國家，幾乎全國的小孩都在努力學習，希望自己能更聰明，聰明的提出詳盡週全的論點，聰明的解決前所未見的難題。\n\n 也就是說，這些孩子努力學習如何思考，如何在變動的未來成功站上浪頭。\n\n 在這些新的教育強國中當學生，會是什麼樣子？\n\n 為了幫下一代尋找解答，本書作者（也是《時代》雜誌記者）亞曼達•瑞普立（Amanda Ripley）追蹤採訪三名遠赴這些教育強國，體驗當地學校生活一年的美國學生。十五歲的金，辛苦籌募一萬美金後暫別家鄉奧克拉荷馬州，前往芬蘭；十八歲的艾力克，捨棄明尼蘇達州一個富裕市郊的舒適生活，換取在南韓一個蓬勃發展的城市——釜山的生活經驗；十七歲的湯姆，離開賓州一歷史悠久的小鎮，前往夢想國度波蘭。\n\n 透過這三位提供第一手情報的交換學生，我們得以一窺身經百戰、遍體鱗傷的教改者、睡眠不足面色蒼白如殭屍的學生，還有一位年收入四百萬元的補教名師。他們的故事加上作者對這些國家教育問題突破性的研究，揭露一個令人吃驚的轉型模式：在幾十年前，這些國家並沒有「聰明」學童。但在這幾十年內他們出現驚人進步，因為學校教育轉趨嚴格；父母改專注於重要的事情上；學童開始相信教育會為人生帶來希望。\n\n 本書是報導文學的傑作，關於在迅速變遷世界中如何養成能力、逆勢而起的真實故事。\n\n"}
{"書名":"愛，無國界（本書為中英文雙語版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770967125?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"王美恩","出版社":"親子天下  ","ISBN":9789862418154.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770967125\/2011770967125b.jpg","書籍簡介":"\n\n\n愛，不必靠血緣來定義，也不必被國界所侷限。\n\n五位台灣之子，遠渡重洋來到鬱金香國度，跨國尋找幸福的收養故事。\n\n投入兒福領域近二十年的資深工作者、前兒童福利聯盟副執行長與知識長王美恩，\n\n從台灣到荷蘭，探訪原生家庭、收養父母與孩子的心路歷程，重新思索「親職」的真實涵意。\n\n  \n\n 每年，有將近兩百個等不到家庭收養的台灣之子，只好遠渡重洋，到國外落地扎根，尋找幸福。台灣看起來是先進國家，為何還需要國際收養？為什麼我們仍然無法照顧這群失依的孩子？\n\n  \n\n 是什麼「束縛」了我們，讓我們面對失依孩子時，缺乏更開放的收養態度？無條件地愛孩子，真的只能由血緣來決定？不論是為國內、國外天災的募款，台灣人的關懷絕對不落人後，總能在最短時間募到巨款，實在很難妄下結論說台灣人較無愛心。\n\n  \n\n 本書作者王美恩投入兒童福利工作近二十年。在十餘年任職兒童福利聯盟期間，除曾參與護送孩童到荷蘭收養家庭外，更詳細訪談、記錄了與收養家庭密切互動的過程。藉由五個被荷蘭家庭收養的台灣之子的故事，檢視我們到底少了哪些對待兒童的文明態度，同時也希望解開文化中對於收養的種種迷思。\n\n  \n\n 舉例來說，收養家庭如何啟齒與孩子深談「收養」事實？要讓孩子尋根嗎？如何看待孩子的「認同」議題？跨國借鏡荷蘭的收養制度，我們的社會支援體系還可提供什麼協助，幫助收養家庭的特殊孩子？\n\n  \n\n 書中不僅有宏觀的跨國制度面探討，更有扣人心弦的生命故事，並且進一步引發作者回頭思索，探討「親職」角色的真實涵意。\n\n  \n\n本書特色\n\n  \n\n ‧任職兒童福利聯盟十餘年的資深實務工作者，近距離觀察收養家庭與孩子的第一手訪談記錄\n\n ‧跨越台灣與荷蘭兩地，宏觀思考「收養」議題在文化與制度面的差異，提供政策制定者參考\n\n ‧中英雙語對照，協助跨國收、養家庭跨越語言隔閡，窺見收養家庭最真實的生命故事\n\n ‧推廣「愛的接力賽」理念，附國內專業收出養機構「兒童福利聯盟」服務資訊與聯繫方式\n\n  \n\n目標讀者\n\n  \n\n ◎ 對「收養」議題關切，服務於兒童福利體系、社會工作體系的工作者與政策制定者\n\n ◎ 對收養、出養議題關心的父母、師長與社會大眾，或對跨國收養有興趣的文化觀察者\n\n"}
{"書名":"同學，上課了！妙管家湯尼的菜鳥老師教學實錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240106199?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"湯尼．丹薩","出版社":"商周出版  ","ISBN":9789862723982.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240106199\/2015240106199b.jpg","書籍簡介":"\n\n知名影集《妙管家》的管家湯尼，現實生活中他也叫湯尼，湯尼．丹薩六十歲那一年，他下定決心一圓兒時夢想??當老師從明星到教師、從舞台到教室、從劇本到課本一場震撼的教育現場實錄，一段打破師生界限的校園冒險如果可以改變現況，他相信教育會是最好的方式！我是湯尼．丹薩，過去是拳擊手，後來當演員，現在是老師……我爸是清潔工，我媽是簿記員。儘管我一路走來還算幸運，但我知道對人生充滿懷疑的感覺。你做什麼事，就造就你這個人；如果你一事無成，你就會覺得自己一無是處。在我快要六十歲那年，突然驚覺自己可能時日不多了，因為我爸只活到六十二！回想從前，我想起大學時我原本的職涯計畫是教書，畢業後卻走上不同的路，先是進入拳擊界，然後改行演戲；但我認為我在影集《妙管家》裡飾演的角色最後當上老師，絕不是意外，是個預兆！我心想，也許現在正是時候，停下來、重新調整，返回當年沒走的那條路。教室的大門還沒對我關上。我仍然能夠有所貢獻。我當然可以。我要做一番讓孩子們能夠以我為傲的事。改變永遠不嫌遲。我接受了教師訓練，幾經波折和努力，終於獲得費城東北高中一年的聘書。我第一次搬離熟悉的紐約，前往一個陌生的小鎮。我忐忑不安的走進教室，拿起點名簿一一唱名班上每位同學，光是這個動作，就已經讓我的襯衫濕成汗衫。我的老師角色正式上演……這本書是我變身菜鳥老師第一年的教學札記，也是我第一次找到比演藝工作更有意義的工作。穿著教師的鞋走了一年的路，我深深體會，為了讓學生投入，我必須參與他們的生活、他們的問題，以及他們的未來。正是那種聯繫，讓教職變得意義非凡！\r\n                    \n"}
{"書名":"想像力教育：跟你想像的教育不一樣！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213926571?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"Sean Blenkinsop","出版社":"遠流      ","ISBN":9789573272205.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213926571\/2015213926571b.jpg","書籍簡介":"\n\r\n愛因斯坦說：「想像力比知識更重要，因為知識是有限的，而想像力概括著世界的一切。」人類所有的發現發明、創造思考，都需要以想像力為催化劑，有想像，才有「可能性」，人類的文化和科學進化才有往前推動的力量。想像力離不開教育。只要不受到壓抑，孩子們多半有潛質積極運用自己的想像力，創造出樣貌豐富且具說服力的「真實」世界；而成人們是否能夠認真地看待孩子，實際聆聽那些想像，以便了解想像力的本質、潛力與價值，並且用之於教學課程，將孩子的想像變成是教育過程中重要的一部分，擴大它的界限與可能，便是所有教育工作者所應深思與力行的。本書區分為三大部分，以理論為焦點的探討開始，將想像力運用於教育場域的實踐研究，以及在實踐場域中的關鍵挑戰議題等，逐一鋪陳、思索、驗證，讓想像力跳脫空想、不切實際、與理性相對的質疑，也讓想像力脫去只與藝術文化有關聯的外包裝，直指出想像力如何應用於科學、數學科目的教學現場，如何讓嚴謹實證的理性科學研究更有趣，更「平易近人」。彙整來自十一個國家的學者的十三篇報告，透過各式各樣的研究題材，讀者不僅有機會認識這個領域的多樣性，也能夠找到與自身教學領域相關的連結：無論是有關想像力是德行的討論、善加運用想像力做為提升北加拿大原住民教育的途徑，或巴西兒童博物館計畫以兒童的想像力為核心的描述，都各有獨到之見，但其實這些觀點又趨於一致。閱讀與探究本書正是一項認識與應用想像力的旅程，在此旅程中可以找到想像力的城堡，也可以順著想像力的應用路線，找到城堡內的迷人小徑與花園。\r\n                    \n"}
{"書名":"可汗學院的教育奇蹟：兩億人的家教課，跟比爾．蓋茲的孩子一起學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213916794?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"薩爾曼．可汗","出版社":"圓神      ","ISBN":9789861334592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213916794\/2015213916794b.jpg","書籍簡介":"\n\n感動！比爾．蓋茲最嫉妒的人，讓你在家就能免費享受世界頂尖的教育！驚呼！未來教育曙光！沒有地域、階級、時間與年齡的限制！每個人都能因材受教！★ 可汗學院＝免費+全世界的人+高品質的教育★ 可汗學院創下的驚人紀錄：4000多個課程、超過6億次的練習、全球3萬多所教室使用該課程、全球7千5百萬名學員、超過2億3千萬人次觀看。★ 全球媒體爭相報導：商業周刊、今周刊、中天、CNN、富比士、時代雜誌、財富……等。來自全球各地超過兩億人的肯定！讓世界變成一個學校，讓科技成為教育最大幫手的奇蹟人物！薩爾曼．可汗並非出身教育界，卻掀起21世紀最強的教育大海嘯。他從未出現在教室裡，卻是全球最受歡迎的老師。教室有牆，教育無牆；可汗用網路科技蓋了一所沒有藩籬的全球大學校，讓任何地方的任何人，都能和比爾．蓋茲的孩子免費享有世界一流的教育。他的教學方法，讓原本被放棄的學生，也能和享有豐厚教育資源的學生一較高下。當「學習」遇上「科技」，可汗提出以下問題：．為何10分鐘就能掌握的概念要花50分鐘聽講？．為何95分跟59分一樣不及格？．為何學校只能分科教學？．為何學習進度不是由學習者自己掌控？如果你對當前教育制度感到失望或無所適從，本書將顛覆你對教育的認知、提供令你眼睛一亮的全新觀點與有效方法。擔憂未來競爭力、關心教育議題的人，以及任何關注科技對未來影響的人，一定要看的一本書！\r\n                    \n"}
{"書名":"芬蘭教育這樣改！全球第一個教改成功案例教我們的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200141185?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"帕思．薩爾博格","出版社":"商周出版  ","ISBN":9789862722879.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200141185\/2015200141185b.jpg","書籍簡介":"\n\n為什麼青年窮忙22K？為什麼企業慌沒人才？為什麼學校老忙評鑑？為什麼老師嘆沒尊嚴？大家都在說台灣教育出了問題！看全球第一個教改成功案例－－芬蘭經驗如何解決教育問題！當我們走在歧路重重的教改之路上，芬蘭的成功將給我們全新的啟示！芬蘭教改30年歷程全紀錄．第一手資料分析報導探究芬蘭的國家政策、經濟發展和歷史文化的脈絡，重新思考當前教改的目的與方法！享譽全球教育大師、芬蘭教育改革家帕思．薩爾博格 Pasi Sahlberg研究報導美國亞馬遜五顆星評價！國內外專家學者一致推薦！芬蘭不但是國際教育機構評比的常勝軍，世界各大媒體、教育專家也紛紛對芬蘭的教育成就表達肯定。當大家都在說芬蘭教育好：芬蘭的孩子學習不為了競爭，而在同儕間彼此平等互助的關係中學習。芬蘭的老師以評語代替評分，以輔導代替教導。然而，什麼樣的教育體系能成就如此教學方法？芬蘭又是如何的成功改革教育體系，讓一個北方小國成為各地教育當局群起效法的對象？愈長愈好？義務教育的目的迷思－－關鍵在培養學生基礎學力，提高繼續學習意願！芬蘭政策重視平等，希望讓所有人都能接受義務教育，並在完成義務教育後，出於個人選擇而參與普通或是技職體系教育。愈高愈好？升學率的迷思－－關鍵在完成學業率，輔導學生把握當下學習！芬蘭學校不看升學率，只看畢業率。學校的畢業率將影響學校爭取補助的機會，促使學校積極幫助學生完成學業，減少中輟生。企業怨嘆大學生？職場排擠研究生？－－關鍵在技職教育改革！芬蘭教育體系保持普通、技職教育體系間的流通性，平衡發展「普遍知識與技能」以及「各種技職技能」。採綜合評量方式、WORKSHOP教學。在學生接受的訓練中，職場實習至少佔六分之一，學校、雇主、勞工，將合作針對學生進行績效評估。一綱好幾本？學習沒效率？－－關鍵在教師領導教學，模組化課程不讓教學受限班別！教師負責課程準備、規畫以及執行，教師嫻熟學科知識，鑽研教學方法替每個學生量身訂做合適的教學法及評量法。模組化課程教育更不以級別、年齡限制學生學習路徑。學校忙評鑑？教師苦流浪？－－關鍵在師資培訓任用制度在芬蘭教育是最頂尖的工作。唯有讓優秀人才願意獻身教育事業，並建構良好的師資訓練系統，才能讓教師受社會信任，創造師生互信且互動良好的教學環境。而教學品質無法量化評估，追求數據導向的教育改革，無法增加教學質效。芬蘭透過教師群合作、校內社群檢討，達到改善教育品質目的。全書以第一手資料全面性記錄芬蘭過去30年來的教改歷程，探討芬蘭如何打造世界級的教育體系。作者從政治和經濟的角度分析芬蘭教改政策，點出芬蘭教育如何不同於歐美其他工業化國家。芬蘭教育不靠標準化測驗，建立競爭淘汰機制來教育學生。芬蘭重視師資的培育，充分將「教學」工作專業化，並授權教師主導課程和領導學校，同時增進學生、教師、學校，以及家長間的互信關係。本書詳盡的點出教育改革的複雜性，不但牽涉國家政策、經濟發展，還必須考量歷史文化背景。而芬蘭的教改成功，正好讓全球教育學者們重新思考教改的目的與方法。\r\n                    \n"}
{"書名":"愛上學的老師:芬蘭教育現場觀察紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200139144?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"李光莒 張淑惠等人","出版社":"漢帝      ","ISBN":9789868845909.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200139144\/2015200139144b.jpg","書籍簡介":"\n\r\n從芬蘭回來後，這些投入教育職場多年的一線教師，基於對教育的熱情以及對學生的義務，除了具公職身分的教師外，大家想方設法的成立漢帝學習創新中心。即便財力有限，即便理念陳義過高，還是義無反顧的投入課後學習市場。在補習班林立的市場中，給孩子一個不同的選擇。或許曲高和寡，但是台灣的每一個角落中，就是有不同的傻子們，做一些傻事，這種感人的力量，讓我們覺得台灣教育還有希望！芬蘭Espoo市Hosmarinpuiston學校校長101年六月來到台灣，回訪漢帝課後學校這群老朋友。Marjut校長十分肯定漢帝學校對教育的用心與付出，留下她的問候──歡迎來到學校學習。教育是每一個人重要的權益，尤其是兒童。Terveisia Suomesta－Tervetuloa kouluun Opetus on tarkea paaoma kaikille,mutta varsinkin lapsille.漢帝官網 www.hanzi.com.tw\r\n                    \n"}
{"書名":"美力芬蘭(送：每個孩子都是第一名)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200132480?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"陳之華","出版社":"天下文化  ","ISBN":9780002160810.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200132480\/2015200132480b.jpg","書籍簡介":"\n\n芬蘭，一個獨立不到百年的國家，不僅教育成果傲人，更以音樂、建築與設計美學上驚豔全球，它是如何辦到的？★本書完整破解芬蘭美力教育的成功密碼！洪蘭、彭廣林、林千鈴專文推薦嚴長壽、吳祥輝、陳郁秀、楊照、蔡詩萍等感動推薦旅居芬蘭六年的陳之華，透過親身的體驗，分享芬蘭如何從教育中培養孩子對藝術、音樂與建築的欣賞能力；以及如何讓美力在日常生活中綻放，讓環境及城市未來更加美好。美力的基礎，來自於美感的養成，而這一切，都緣自於幼年即開始的教育。美感是對周遭事物的感受力，來自於對自我環境的了解與認識，來自於聆聽，來自於觀賞，來自於感受，來自於接觸，來自於體驗。它可以是音樂饗宴，也可以是影像與設計感的震撼，更可以是環境的舒適、心靈的洗禮、人文的沉澱。北歐芬蘭本著「以孩子為中心」的思維，將「美感」教育往下扎根，讓孩子從小多動手做、多欣賞、多接觸、多感受，自然而然對藝術、音樂與人文產生興趣與欣賞能力；芬蘭更將「美感」貫注在世代子民的日常生活中，讓音樂、建築、設計美學成就驚艷世界。這樣的美力教育，對於整個國家社會、無數子民以及你我孩子的影響力，值得你我深思。\r\n                    \n"}
{"書名":"常春藤菁英教育的66條法則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280536116?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"田萍","出版社":"婦女與生活","ISBN":9789867273994.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280536116\/2015280536116b.jpg","書籍簡介":"\n\n常春藤教育原則是美國菁英教育的不二法門常春藤教育中家庭教育比學校教育更重要 引子走進最受青睞的「常春藤菁英教育」在美國，「常春藤學府」一般指的就是美國高等學習院校，而「常春藤聯盟」則是指美國東北部八所久負盛名的大學，它們分別是：哈佛大學、耶魯大學、普林斯頓大學、哥倫比亞大學、康奈爾大學、布朗大學、達特茅斯大學和賓夕法尼亞大學。這八所學校是世界公認的一流大學，他們歷史悠久、治學嚴謹，除了康奈爾大學之外，所有的這些學校都是在北美獨立戰爭之前創設的。教授的授課水準高，學生的綜合素質好，為美國的發展輸送了大量的政治領袖、商界菁英和意見領袖。正是因為這個原因，常春藤大學又時常作為頂尖名校的代名詞。在習慣上，人們也會將菁英教育稱為是「常春藤菁英教育」。　　今天，常春藤聯盟不僅僅針對美國人，它正以更寬廣的胸懷面向整個世界。作為世界上最好的大學，常春藤對所有的優秀學子都敞開懷抱，每年，從世界各地寄來的入學申請書不計其數。　　也正因為如此，常春藤聯盟中每所學校的入學標準都非常嚴格，那些具備申請資格的學生不僅要學習成績好，而且要獨立、自信、有特長。為了找到優秀的生源，這些學校很早就到各個高中去物色合適的人選，有許多得到全國優秀學生獎或者是SAT成績優異、高中課程成績在全校前十名的學生，都是常春藤盟校搜羅的對象。進入常春藤的學生，不僅基礎扎實，且綜合素質過硬。　　說到這裡，一定有很多家長都夢想著把自己的孩子送進常春藤，或者是讓自己的孩子也有機會接受這種菁英教育。機會對每個孩子來說都是均等的，只是需要每一位家長和學生自己去爭取。在達成這個目標之前，有一點是家長可以完全靠努力做到的，那就是讓自己的孩子具備一種「常春藤素質」。要想做到這一點，最好的方法就是使用常春藤的教育準則、用最菁英的教育思維來培養我們的孩子。這樣的話，即便你的孩子在現實中沒有機會走進常春藤接受教育，而「常春藤素質」將一直陪伴他，同樣可以使他在未來的生活中更優秀、更具有競爭力。　　美國曾有一位著名的企業領袖說過：「即便是讓那些哈佛的新生不去上學，讓他們隨便幹點什麼，等二十年後，他們還是比別人要成功。這個問題的關鍵不在於哈佛教給了他什麼，而是在於哈佛選擇了什麼樣的人。」所以，常春藤的教育並不是局限於狹隘的知識教育，選擇或者塑造什麼樣的人，才是教育成功的關鍵。相信那些被常春藤選中的幸運兒，本身也已經具有了一種「常春藤素質」，家長正是這種素質的第一教師，每一個家庭就是孩子人生中的第一所「常春藤」學校。　　培養孩子的常春藤素質需要父母有意識地進行，而且是從孩子在媽媽肚子裡的時候開始，到他出生、學會說話、上幼稚園、小學、高中，直到他具備那些「常春藤素質」。這個過程中，父母會不斷收穫一些新的感悟，不斷發現孩子身上可喜的變化。當孩子真正進入常春藤學校或者其他優秀學府的時候，也許那已經不是一個巨大的驚喜，而是一種必然。　　在介紹常春藤菁英教育法則方面，有一位重要的人物不得不提及，他就是著名的「反智書生」薛湧。薛先生用自己的親身經歷總結出了很多常春藤菁英教育與傳統教育的不同之處，為中國讀者打開了一扇瞭解常春藤菁英教育的視窗，他的著作《一歲就上常春藤》也是本書重要的參考資料，希望我們在介紹常春藤菁英教育方面的共同努力，能夠給更多的中國家庭帶來科學、優質而又充滿人情的教育方案。　　正如薛湧所言，夢想，如果不以一種嶄新的教育作為起點，那就終究是水中明月。而一種嶄新的教育，不在學校的課文裡，不在任何組織的文件裡，只在每一位家長與孩子相處的細節裡。　　當有一個家長懂得用常春藤的方法來教育孩子的時候，這個孩子是幸運的；當越來越多的人開始運用常春藤菁英教育法則的時候，它會形成一種巨大的浪潮，那麼我們這個國家和民族就是幸運的。可能有的人會想，運用常春藤法則教出來的孩子會不會沒有「中國味」，沒有傳統。其實這是多慮的，一方面人才國際化是一種趨勢，社會需要的是具有創造性的人才，所有格教育方式最終都會殊途同歸；另一方面，我們的傳統中既有優秀的東西，也由需要改良的東西。從來沒有無源之傳統，既然傳統本身是一個時代的風格的延續，那麼尊重時代的風格，則自能成傳統。　　本書重點在於討論實現菁英教育的具體路徑，參考了許多美國歷史上有常春藤菁英教育背景的人物成長經歷，希望廣大讀者在閱讀的過程中越來越瞭解常春藤菁英教育，也越來越能自然而然地將它運用到自己的生活中去。 常春藤菁英教育的目標是培養成功的人　　如果說常春藤是菁英教育的話，恐怕會有人提出異議：菁英不全是「常春藤出品」，例如培養出眾多諾貝爾獎獲得者的芝加哥大學、加州理工學院，科技人才薈萃的麻省理工和史丹佛，乃至英國古老的牛津大學和劍橋大學。　　其實，完全沒有必要用門戶之見來對待「菁英教育」，如果要辦一個菁英擂臺，陣容強大的常春藤聯盟在當今美國的政治界、商界、科技界肯定是碩果累累的，這一點毋庸置疑。而且，常春藤菁英教育的原則並不是徹底排他的，不是說一旦某一條原則屬於常春藤，就像校徽一樣只能專屬，不能共存。不管是在常春藤學校，還是在其他大學，有一些原則是共通的，相似的，互補的。我們可以這樣看：以哈佛大學為首的常春藤聯盟，更全面、更系統地體現了世界菁英教育的特點，介紹常春藤原則，也就是介紹了菁英教育的本質。常春藤的培訓目標是為世界培訓未來的領導者，也就是要培養出成功的人。　　哈佛大學在接受學生入學申請的時除了考察成績以外，還非常著重考察學生的綜合素質。哈佛大學的「附加個性評價表」中涉及了十五個方面的內容如下：一、Intellectual curiosity好奇心及求知欲二、Intellectual creativity創造能力三、Academic achievement學業成績四、Academic promise學業前景五、Leadership領導能力六、Sense of responsibility責任感七、Self－confidence自信心八、Warmth of personality為人熱忱九、Sense of humor幽默感十、Concern for others關心他人十一、Energy活力十二、Maturity成熟十三、Initiative主動性十四、Reaction to setbacks對挫折的反應十五、Respect accorded by faculty受老師們的重視程度 哈佛大學「附加個性評價」所涉及的這十五個方面，幾乎也是美國常春藤學校都關注的。這些名校精心設計了申請程序，包括用表格考察的各個方面，用各種方法從各種角度來評價申請者：這個學生各方面的狀況和發展潛力如何？在同校、同屆、同地域的學生中有多突出？在優秀程度不相上下的競爭者中是否仍然佔據優勢？　　不難看出，名校一直看中的那些方面，樣樣都直擊人的素質，也就是前面所提到的「常春藤素質」。常春藤菁英教育出來的絕不僅僅是研究型人才，「幽默感」、「關心他人」、「活力」等項的考察，其背後指向一個人的影響力、團隊精神、協作能力等等，只有具備這些品質，才能承擔得起更大的成功和榮耀。如果說常春藤的教育目標可以分為兩個部分，那就是品格和能力。所謂的品格，也是指一個人的價值觀念，這是教育中最重要的一部分。把孩子培養成為一個好人，一個有道德的人，他會更容易理解別人，更加有興趣來探索解決社會問題的路徑，因而更有可能成為社會的領袖，也更容易得到較高的報酬，這樣的孩子最容易成功，生活的幸福感也最強。至於能力，和智商無關，也完全仰仗於後天的培養。 家教比學校教育更重要　　教師被譽為「人類靈魂的工程師」，其實，父母更接近這個崇高的角色。在哈佛大學考察新生的十五項中，好奇心及求知欲、創造能力、領導能力、責任感、自信心、為人熱忱、幽默感、關心他人、活力、成熟、主動性、對挫折的反應這些都是在父母日積月累的影響下形成的品質。　　父母的教育比教師更能塑造人，影響人。　　但我們常有「不識廬山真面目，只緣身在此山中」的感慨，天天肩負教育責任的父母，卻往往把自己當成了「外行」，誤認為教育是學校的責任；也有一些重視家庭教育的父母，還在用上輩人教育我們的做法在教育今天的孩子。家庭還沒有發揮出應有的教育作用，而這正是常春藤學生的家長們做得最好的地方。　　父母身上有一個極容易被忽略的教育優勢：在孩子成長的敏感期內與他（她）朝夕相處。在陪伴孩子成長的過程中，父母可以清楚地看到孩子變化的每一個細節。在日常的生活中，父母的言行舉動都在潛移默化地影響著孩子，這些細節上的影響，會形成孩子日後待人處事的潛意識中的標準，可以說，父母的高度決定了孩子人生的寬度。　　美國教育學家泰曼‧詹森說：「成功的家教造就成功的孩子，失敗的家教造就失敗的孩子」。這句話說得不無道理，從這個意義上講，家庭教育決定著孩子的命運，父母對於孩子的成長產生著決定性的作用。家庭的教育決定著孩子的命運。\r\n                    \n"}
{"書名":"現在就開始芬蘭式教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200110822?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"藤田理佳子","出版社":"晨星      ","ISBN":9789861775296.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200110822\/2015200110822b.jpg","書籍簡介":"\n\n台灣小孩的教育煩惱  用芬蘭式的學習來解決芬蘭成功的教育經驗  提供現代育兒新觀念本書採用豐富圖示，帶領讀者走入芬蘭，循序漸進介紹當地托兒所到小學的教育階段，提供育兒的成功秘訣：以興趣和快樂為優先考量，這就是芬蘭小朋友一天的學習！很多父母都希望孩子的未來奠基在正確的學習文化，教育的價值不是壓迫孩子進行分數的競爭，而是從「人文」角度思考，以尊重、信任孩子的態度，讓他們盡情發展自身潛能。大人的角色‧培育獨立思考和行動的孩子大人引導孩子時，不是直接告訴他答案、幫他做好，而是適時從旁協助他，讓他以自己的力量達成目的！當孩子想幫忙說出「我想做」，正是讓他成長的機會，大人的支持會培養他的自信心，讓孩子朝著自己有興趣的事物發展而逐漸變得獨立，擁有「解決問題的能力」才能在未來表現得更好。加強理論思考和應用能力的學習重視思考的能力是芬蘭教育的一大特色，問孩子「為什麼？」目的不在要求標準的答案，而是說出答案的理由，當孩子說出理由，同時創造重新思考答案的機會。藉由「為什麼」讓孩子習慣這般思考模式，學會將自己的意見和理由一併表達，提升邏輯思考力，也看見溝通表達能力的重要。好喜歡學習  沒有教不會的孩子在沒有補習班、沒有家教的芬蘭，依舊能培養出全球頭腦出色的孩子。芬蘭教育重視孩子的理解力有差異存在，學習不是單一導向的填鴨式，也並非「一視同仁」要求孩子同時達到某種程度的表現。在芬蘭的「課後輔導」是激發學生學習的快樂時光，好的學習能提高孩子的學習意願，以正確的觀念引領孩子、掌握學生的理解程度，就沒有教不會的孩子。現在就開始實行！芬蘭式學習法有正確的概念，日常生活中也能加入芬蘭式教育！本書提供芬蘭小學生的問題，親子一同挑戰國語、算術、理科、英語，擴展孩子不一樣的思考，體驗芬蘭式的輕鬆氣氛和自由發想。以活用設計的題目，加深孩子的學習樂趣，你也可以試著出題看看！本書特色●活潑生動的圖解，輕鬆上手，是認識芬蘭式教育的最佳入門書。●帶領讀者走入芬蘭的生活，一探當地幼兒園和小學的教育進行式。●挑戰芬蘭小學的國語、數學、自然、英語問題，親子一起嘗試不同的解題方法。●貼近現代父母的育兒煩惱，提供親子互動方式，以及人性化的教育概念。\r\n                    \n"}
{"書名":"美力芬蘭：從教育建立美感大國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200110242?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"陳之華","出版社":"天下文化  ","ISBN":9789862167878.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200110242\/2015200110242b.jpg","書籍簡介":"\n\r\n美力的基礎，來自於美感的養成，而這一切，都緣自於幼年即開始的教育。美感是對周遭事物的感受力，來自於對自我環境的了解與認識，來自於聆聽，來自於觀賞，來自於感受，來自於接觸，來自於體驗。它可以是音樂饗宴，也可以是影像與設計感的震撼，更可以是環境的舒適、心靈的洗禮、人文的沉澱。北歐芬蘭本著「以孩子為中心」的思維，將「美感」教育往下扎根，讓孩子從小多動手做、多欣賞、多接觸、多感受，自然而然對藝術、音樂與人文產生興趣與欣賞能力；芬蘭更將「美感」貫注在世代子民的日常生活中，讓音樂、建築、設計美學成就驚艷世界。這樣的美力教育，對於整個國家社會、無數子民以及你我孩子的影響力，值得你我深思。\r\n                    \n"}
{"書名":"先別教答案，帶孩子自己找到想問的事：我們付不起想也不想的青春：全美最佳創新中學校長記錄的師生聯絡簿","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260015679?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"琳達．娜生","出版社":"大寫出版  ","ISBN":9789866316197.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260015679\/2015260015679b.jpg","書籍簡介":"\n\n中學是孩子人生的第一個十字路口，我們每天都在找方法幫他們想像未來！太多的課堂故事都在述說某個好老師的偉大與愛，真正的學校卻不該靠這樣的教育英雄。看獲獎無數的全美傑出教育家怎樣辦出「讓學生自己看見需要而學」、「老師永遠自問教育本質是否還對」的學校！本書可說是一所高中校長的教育日記及教育工作者的告白，她與該校老師們均體認到「如何問對問題」，才能讓老師與孩子們真正成長；並因此開始與老師們一起努力改造制式教育及考試／評鑑方法的努力過程。不論校園教育最常見的「家庭作業」到「校規」、「成績評量」，作者與這所學校的老師們不斷地反思，「這重要嗎」、「這是我們要教孩子們的嗎」；當作者娜生與老師們共同探索，發現許多傳統的教育工具卻造成「學生們可以熬夜K書，隔天考試拚出好成績，卻浪費了真正的人生學習時間」時；他們決定長期不懈地發展更能讓學生自我轉變的制度與教育方式。於是，這所學校有十多套課表及課程設計、有各種同儕及共享價值的分享場合，有讓學生自由選擇自己的優勢及補其不足的對話，這些精采的校園教育實況，都收錄在本書內容中。而更耀眼的成績是，在與娜生與同僚「不放棄任何一個孩子」的努力下，這所學校（波士頓藝術高中，BAA）的升學成績與週邊的名校所差無幾，更有些出身於混亂社區、原本連書寫識字都有困難的孩子，也終於體認到繼續完成高等學院的必備技能、不辜負自身天賦這件事的重要性。本書除了教育的意義外，對教育工作及現場困境有興趣的讀者也不容錯過，作者娜生在本書中也提及，「我們多半不是因為喜歡喋喋不休講述規則才來當老師；我們變成教育人員，是因為我們喜歡孩子，喜歡各種點子，想把這股愛轉給孩童。我們很多人投入教職，是因為相信教育是改變現狀的關鍵……」；而這群不希望被舊有教育制度綁死、並得面對公立教育體制政治限制的高中老師們，如何突破現狀及教學規範的故事與激烈爭執，也在本書各個篇章中都能找到對「教育」這件事核心本質的精采論辯！\n\n"}
{"書名":"在奮進中成長：香港城市大學廿五周年歷程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200099585?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"陳志誠","出版社":"城市大學  ","ISBN":9789624423181.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200099585\/2015200099585b.jpg","書籍簡介":"\n\n\n 十年人事幾番新，對香港城市大學而言，從1984年的香港城市理工學院到1994年正名成為香港城市大學，這十年的成長變化固然不止是翻了一番，但羽翼漸豐不等如已能展翅高飛；脫胎成教研並重的大學後，緊接這十五年來，香港城市大學仍然在「承先啟後，共創未來」的目標下，致力透過科研開拓新的知識領域，促進社會進步，由一所國際都會的城市大學發展至今天成為教研並重的世界大學，並一直以培育下一代為己任，細雨潤物，灌輸終身學習觀念。\n\n  \n\n 教育是「百年樹人」的大計；能趁此銀禧紀念的時刻，回顧創校二十五周年以來大學、大專教育，以至香港社會的變化，藉此凝聚師生和校友情誼，一同為城大下一個十年、二十年、百年而努力。只要城人心連心，眾志必成城。\n\n"}
{"書名":"失去山林的孩子：拯救「大自然缺失症」兒童","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730181677?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"理查．洛夫","出版社":"野人文化  ","ISBN":9789866807442.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730181677\/2011730181677b.jpg","書籍簡介":"\n\r\n現代孩子最需要的自然療法！震撼全美教育界的必讀書目！◆2008年「奧杜邦大獎」◆2006年《全美教育委員會期刊》指定讀物◆2005年《發現雜誌》年度最佳科普書◆2005年《心靈與健康》雜誌年度心靈類書Best 50你的孩子缺乏創造力、想像力？不懂得與人分享嗎？你的孩子過胖、注意力不集中或有憂鬱、躁鬱傾向嗎？你的孩子是否寧可待在家上網，也不肯到戶外走走？即使去了戶外，還是戴著耳機聽隨身聽？他們可能只是患了「大自然缺失症」(nature-deficit disorder)！本書告訴您，如何親近大自然，善用純正天然的綠色治癒力！讓孩子和蒲公英對話，激發他的想像力和天賦；讓孩子同溪流和小魚玩耍，學會傾聽和專注；讓孩子在白雲微風下奔跑，擺脫不健康的肥胖因子；讓雨水陽光洗淨並晒乾他陰鬱幽暗的心……如果你也關心我們的孩子，請翻開這本書，讓他們自己在大自然中去看、去聽、去聞、去感受、去嘗試，教會他們與大自然重修舊好！作者理查．洛夫長期關注兒童與自然議題，在本書中他點出了兒童與自然之間令人震驚的隔斷。作者以他親身採訪過的眾多案例，結合包括環境心理學、自然史學、人類生態學、神經生物學、教育心理學等各領域學者的論點與多年研究證據，點出自然棲息地的消失，以及人與自然環境的隔絕，如何使得現今在電子產品環繞中成長的下一代，大量出現過胖、注意力不集中、過動和抑鬱症狀等令人擔憂的兒童發展趨勢。這是第一本總結了眾多領域對於「人與自然」之間關係研究成果的書籍，作者不僅僅敲響了一記警鐘，更分別從家長、老師、教育學者、政府單位、都市計畫等各個面向，提出為治癒這一斷裂現況的實用改善之道，包括父母如何帶領孩子親近自然，改善孩子的注意力不足症狀；教育者如何將孩子從教室解放，藉由豐富的自然環境激發他們的創造力；都市規畫者又如何打造出綠色城市，讓孩子從小沉浸在大自然裡。作者以優美動人的筆觸，鏗鏘有力的語調，引領讀者重溫自然美夢，並深刻思考我們下一代與大自然的未來。本書在美國甫上市就獲得廣大迴響，掀起一波波熱烈的討論：→各種環境教育、兒童山林教育機構組織紛紛成立→政府公部門舉行相關會議，並立法推動各項培育計畫→土地開發業者推出與自然生態結合的建築，打造生態社區→風潮延燒至海外，譬如荷蘭政府就贊助了本書的翻譯出版→最重要的是，越來越多美國家庭正親身參與自然活動本書特色：作者以優美的文筆，整合手上嚴謹的研究證據和歷年採訪資料，點出兒童與自然隔絕後所產生的種種問題，並提出具體的辦法，為人類更美好的明天指引出路。\r\n                    \n"}
{"書名":"芬蘭式：兒童技能教養法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280471103?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"班．傅爾曼","出版社":"晨星      ","ISBN":9789861772332.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280471103\/2015280471103b.jpg","書籍簡介":"\n\r\n芬蘭教育大國，就是這樣產生！<世界第一競爭力的芬蘭有世界一流的教育芬蘭式-兒童技能教育 正以驚人的速度在全世界蔓延中挪威、瑞典、丹麥、德國、奧地利、西班牙、波蘭、荷蘭、美國、澳大利亞、紐西蘭、墨西哥、加拿大、新加坡、日本、伊朗、以色列、埃及等大國，正熱烈實施中。從教導技能來思考，比應付孩子的問題，更容易讓孩子感受「學習」的快樂，同時保持興趣、引發自信與動力。孩子本身並沒有問題，只是還沒學會應對的生活技能。因此只要先瞭解孩子行為背後究竟不會哪一項技能，在從中引導學習該項方法，問題自然能獲得正面的改善。《兒童技能教養法》是一種教育工具與解決問題的方法，可以用來幫助我們的孩子處理各種疑難雜症，比方行為上的問題、壞習慣、恐懼、學習障礙，以及說話、飲食或大小便等，這些與身體機能相關的狀況。此外針對精神學問題，此書也能以神經病理學的基礎，幫助孩子對一些遭遇過的困難感到釋懷。善用這個技巧，我們可以幫助孩子學習用新的技巧克服各種問題。本書內容分為兩大部分~．第一部從觀念出發，用十五個技巧步驟，循序漸進教導父母應該怎麼引導孩子學習技能。．第二部用個案來印證理論並解說過程，讓整本書兼具理論與實用。\r\n                    \n"}
{"書名":"下流志向：為什麼孩子不上學、不工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420053459?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"田樹","出版社":"麥田      ","ISBN":9789861734255.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420053459\/2015420053459b.jpg","書籍簡介":"\n\r\n別以為日本的問題，不會發生在台灣！97學年度，大學指定考錄取率高達98%，甚至7分也能上大學。除了學校過多、學生人數大幅銳減之外，真正的原因之一，是台灣已面臨學力集體下降的事實了。2008年立法院三讀通過，勞工強制退休年齡，由60歲延後為65歲，其背後的隱憂之一，是五年級、六年級前段班的人，根本無法如期在60歲退休，台灣專業經理人，已經後繼無人，企業正面臨「專業斷層」的問題！這些現狀與問題，在日本早已引起關注，台灣卻很少人正視。日本重要思想家內田樹從最根本家庭教育切入，分析日本為何愈來愈多的孩子不願讀書、年輕人不願工作。如果，這些現象持續惡化，日本社會的未來，將何去何從？當我們不知不覺踏著「學力集體下降」的風險邁向未來時，內田樹教授所分析的日本現狀，是我們的借鏡，也是我們避免重蹈覆轍、避免懷抱下流志向的社會活教材。\r\n                    \n"}
{"書名":"街頭日記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440377610?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"艾琳．古薇爾","出版社":"親子天下  ","ISBN":9789866582332.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440377610\/2015440377610b.jpg","書籍簡介":"\n\r\n● 本書集結了艾琳˙古薇爾以及150青年學子發人深省的日記，描述這位充滿熱情與理想的年輕老師，如何用閱讀和寫作，扭轉了這150位桀傲不馴中學生的宿命，讓這群曾被放棄的青少年，以自己脫胎換骨的人生作為見證，成為改變世界的力量，是一部適合師生共讀的動人佳作。● 派拉蒙電影公司翻拍本書原著，由金獎影后希拉蕊˙史旺（Hillary Swank）領銜主演一個關於「相信」就能改變，「用心」創造奇蹟的師生故事203教室不只是教室，而是我們的閣樓、地下室與歡樂場……在這裡，我們扭轉了宿命，實現了夢想。有誰能料到問題學生會有今天？但我們做到了！《街頭日記》集結有青年學子發人深省的日記及老師古薇爾的筆記，是一部凸顯努力、勇氣與決心如何扭轉師生未來的動人佳作。初出茅廬、充滿理想的艾琳‧古薇爾，在加州長堤的威爾森高中擔任英文老師，負責教導一堂英文課，包含拉丁裔、墨西哥裔、亞裔、白人等混合的問題學生，家庭問題、幫派、暴力和死亡，是學生每天面對的挑戰。透過閱讀名著以及書寫日記，古薇爾老師帶領學生展開一場消弭偏執和誤解，徹底顛覆人生、大開眼界、啟迪人心的學習之旅，改變這些孩子對人生和種族的看法，變得積極、有自信，對自己的未來懷抱希望，順利自高中畢業上大學，並成立「自由寫手」基金會，鼓勵與他們境遇相似的人，追求希望！\r\n                    \n"}
{"書名":"沒有資優班，珍視每個孩子的芬蘭教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200084888?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"陳之華","出版社":"木馬文化  ","ISBN":9789866973826.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200084888\/2015200084888b.jpg","書籍簡介":"\n\n不強調要贏在起跑點  只在乎不讓一人落後在芬蘭，學校不設資優班，上課時數全世界最少，課後複習時數也最低，但是芬蘭在國際教育評量（PISA）數理成績全球第二，僅次於台灣（差一分），而且芬蘭15歲中學生還被「國際經濟合作發展組織」（OECD）評為整體表現世界第一。在芬蘭，學校也沒有後段班，小孩滿七歲才能入學，但芬蘭被被評鑑為全球最平衡、學生通過測試比例最高的國家，也是全世界學生成績落差最小的國家。 唯有人人都有好教育，國家才會世世代代有好人才，整個民族的前途，才會有希望芬蘭在1917年奮力爭取獨立成功之前，有將近八百多年是夾在瑞典和俄羅斯兩大強國之間，建國後的內戰和二次大戰中兩次對抗蘇聯，讓芬蘭民族認清，一定要建立堅實的國力，不能讓鄰國看低、欺壓自己。而培植紮實國力的唯一方法，就是藉由原本就十分重視教育的理念，平實地一代又一代逐步培養出建構國力的基礎人才。今天，芬蘭得以成為全球國家競爭力、國家清廉程度、資訊科技能力、教育成就等各項評比的佼佼者，實在不是憑藉僅有的森林與湖泊，而是一直深深信仰唯有「教育」才能延續、發展自己民族的生命力！國力的基礎唯有靠自己建構，也唯有「教育」，才能使芬蘭社會重生，走出一條自己的路。為什麼芬蘭教育辦到了？本書囊括芬蘭教育成功的精髓，以作者親身的貼近觀察與走訪，去敘述、探討芬蘭教育的完整樣貌，將芬蘭這個風靡全世界的新品牌「教育」以更細微的呈現，冀望激起不同角度思考的火花，引起更多人對你我人生、所處社會、教育本質的重新認識。芬蘭教育理念◎見樹又見林，「先見林，再見樹」學習的過程與結果，卻可能因為基本理念和出發點不同，而產生了截然不同兩種結果：「快樂」與「痛苦」！看似既不嚴謹、又不嚴格，先不要求動作標準，而用體驗、鼓舞法的「玩樂」教學，卻能讓孩子們學得快樂自在！◎不求躁進、不講形式、以「人本」為出發點在芬蘭，每個孩子和你我身邊的孩子一樣，純真、青澀、懵懂，但在課堂上的他們，熱愛學習、喜歡發問，下課之後，喜愛閱讀、思考，在班級裡成績都一樣好，出了社會，仍一直保有主動學習的自發式熱情。◎馬拉松教育人生真的不是只有一場贏在起跑點的百米衝刺，而是一場與自己賽跑的馬拉松。學習，不是只有一開始的衝勁，而是要擁有終身學習的動力及習慣。◎不做不公平的較勁所有的評估與考試都是為了讓學生知道從哪裡去改進，考試的目的，不是要給孩子帶來挫折，和成為數落他人落後、不長進的工具。只是讓孩子和老師共同瞭解學生對於這門科目的認識到哪裡了，提供日後成長的基礎與學習能力進步的空間。◎不凸顯資優學生善加鼓勵、運用資質優異的學生來幫助一般或落後的學生，也使資優生瞭解人與人之間的差異，不僅不會影響資優生的學習，反而有助於群體社會的平等發展。◎多問「為什麼」鼓勵孩子多問、多瞭解事物的所以然，而不是為了應付考試而反覆訓練，更從不教導孩子們任何快速成功的訣竅。◎讓孩子獨立自主信任、尊重孩子，在教學中賦予孩童責任，讓他們有獨立發揮的空間。教育孩子能獨立思考，孩子自然能在不同地方與時間，展現出自我學習的能力，無止盡的自我發展。◎老師都一樣的好，不用評比「平等、品質、公平」是芬蘭教育中不斷強調的。人人都應賦予相同的機會，但從不強調要贏在起跑點上！以每個人不同的條件與情況去評估，讓老師自己找到生涯規劃的真諦，找到自我成長，對自我期許的鼓勵◎教育不是大量製造！老師，一切都是為了學生如何善待學生，怎樣教導才對學生最有益處，從來不是為了讓學生，或自己的教學成果拿第一或搶第一。◎量身訂做的教育照顧弱勢，讓個別能力不足的新生代受到更多輔育，把立足點不平等所衍生的教育與社會不公平現象降到最低。關懷移民孩子，提供所有孩子一個相對「公平」的受教機會與求知權利。將移民或弱勢社群，努力轉化為社會安定與發展的中堅力量一部分。芬蘭教育的傑出表現：●全世界學生成績落差最小的教育體制（芬蘭4.7％，美國29.1％，英國23.5％）●被評鑑為全球最平衡、學生通過測試比例最高（平均未通過測試比例超過20%，芬蘭低於5%）●15歲中學生被「國際經濟合作發展組織」（OECD）整體表現世界第一●國際教育評量（PISA）數理成績全球第二，僅次於台灣（差一分）芬蘭教育特點：●全球上課時數少，課後複習時數少，暑假長●沒有資優班，不需要贏在起跑點，滿七歲才入學●不讓一人落後●沒有後段班，只有引導班●中小學生下課很少待在教室，即使天寒地凍，下課也要全副武裝出去玩●偏遠地區學生坐計程車上下學●沒有固定上課時間、下課時間、●教育目的在於培養孩子終身學習力●重視過程甚於結果●沒有城鄉差距，重視弱勢學生，盡力輔導學生●重視移民孩子的教育，降低移民與主流社會疏離感（530萬人口的芬蘭，禁不起族群間的疏離、猜忌、階級化的不安與衝突造成的社會成本）【本書特色】★第一本最完整的芬蘭教育剖析！★作者與兩個小孩在芬蘭生活六年，對教育所見所聞的親身經歷。★本書參訪數十間芬蘭學校、老師、教科書商、圖書館、教育座談所整理而出。\r\n                    \n"}
{"書名":"阿甘老師的美國大冒險","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240072999?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"阿甘","出版社":"親子天下  ","ISBN":9789866759987.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240072999\/2015240072999b.jpg","書籍簡介":"\n\n拒絕聯考的台灣五專畢業生阿甘，憑著對語言學習的熱情，一路摸索成為在美國教英文的老師台灣新手教師跨入美國教育叢林，提供了深刻、幽默、諷喻好讀的第一手觀察筆記若看到美國中學生乖張的行為和低落的學習成果，真讓人直覺這國家快要完蛋，然而開放教學卻使更多的學生受惠，而美國的強大，主要就得歸功於他們特具包容力和想像力的教育理念及制度。美式教育帶給阿甘老師的第一個衝擊是靈活的教學方式，開放正面的溝通，以及多樣化的課程內容。從小學到大學，老師都鼓勵學生和老師及同學互動，學習永遠不只是單向；有效的教學技巧不僅幫助能力較差的學生更容易進入狀況，也讓所有學生享受深入學習的樂趣。不用說，評量學生學習成果靠的絕不只是測驗。而為了讓學習活潑有趣，幫助學生充分發揮，針對老師的訓練和講習也非常豐富。另一方面，更大的衝擊則來自美國族群文化多元和貧富差距所衍生出的各種問題與挑戰。此外，軟硬體資源豐富，反而讓學生毫不珍惜得來容易的教育環境；給了學生太多自由，導致他們不懂得尊重與自律；家長不檢點，卻將管教責任全推給學校，流行文化的負面示範等等，都是暗藏在燦爛光芒底下的黑暗面。透過曾在台美兩地求學、教學的阿甘老師深刻觀察與生動記錄，我們發現，台灣與美國的教育體制，在師資養成、教學方法、評量方式、師生倫理建構等方面，各有優缺點；美國校園絕不只有好萊塢電影中呈現的精采光明，台灣學校教出來的學生也不只是優異的考試機器。美式作風的長處我們可以學習，而弊病更值得我們警惕，阿甘老師提供了值得我們進一步深思的參考資料。【本書特色】這是一個在台灣受到升學主義排擠的五專技職生，成為美國中學英文老師的幽默勵志故事；這也是一本所有嚮往美國學校的父母教師們，必定要看的美國教育現場實錄。2007年全球華文部落格大獎年度最佳訊息∕觀點部落格 入圍被台灣的升學主義折磨多年後，阿甘老師，一位親身體會台灣升學體制的五專插大學生，到美國念英文教學碩士並成為美國中學老師，體驗了美國教育不為人知的一面，他記錄下教學過程的酸甜苦辣，及教室裡光怪陸離的亂象，以第一手親身體驗，帶我們一窺美國公校教育的優點與危機。\n\n"}
{"書名":"芬蘭教育，世界第一的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200084628?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"蕭富元","出版社":"親子天下  ","ISBN":9789866759543.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200084628\/2015200084628b.jpg","書籍簡介":"\n\r\n芬蘭能，台灣為什麼不能？芬蘭教育，世界第一的秘密「小孩會主動想、主動問、主動找答案」是芬蘭教育為什麼能連年驚豔全球的原因。自2001年以來，芬蘭四次摘下世界經濟論壇（WEF）全球競爭力桂冠。芬蘭十五歲中學生，在四十三個先進國的「國際學生評量計劃」（PISA）大賽中，蟬聯兩次總冠軍。國際透明組織公布的最清廉政府榜單上，榜首還是芬蘭。芬蘭成了典範移轉的新標竿。芬蘭人說話總是三句不離：「芬蘭是個小國」。小？有九個台灣大呢！因為覺得自己小，芬蘭才鐵了心孤注一擲投資教育和研發。這兩筆投資所花的經費，每年佔去10％的GDP，是除了社會福利之外，芬蘭政府最重要的支出。三十年算下來，政府這筆投資價值連城，不但中學生數理、閱讀、解決問題的能力技壓群倫，高等教育也表現不俗，在2007年世界經濟論壇的國際排名中，「高等教育人才與訓練」這項評比仍獨佔鰲頭。芬蘭教育世界第一的祕密，值得我們好好探索！\n\n"}
{"書名":"美國教育指南2007-2009","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290060878?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"何伯恩","出版社":"哦加拿達  ","ISBN":9789868060616.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290060878\/2015290060878b.jpg","書籍簡介":"\n\r\n「美國教育指南2007-2009」是一本介紹美國教育制度及學校的專書，作者何伯恩( Brian Hockertz) 曾任加拿大教育中心主任，擁有17年以上協助學生至美國、加拿大留遊學經驗。本書是作者出版的第二本美國教育指南，對於計劃要出國留學或是遊學的學生及社會人士有相當的幫助。 「美國教育指南2007-2009」內容豐富而完整， 主要單元包括︰ 1.美國教育制度的介紹及如何申請研究所的秘訣、 2.美國所有大學、部分學院、高中及語文學校的詳細資料及簡介、 3.全美頂尖75名校詳細介紹。 其他對於認識美國有幫助之資訊，諸如：行前準備與美國生活須知、行前英語準備、學生經驗談、美國在台協會領事組所提供之簽證流程須知與簽證申請表中文樣本、台灣駐美國台北經濟文化代表(辦事)處的聯絡資料及旅遊資訊。完整且詳實的內容，一定能解決學子對於申請學校、獎學金、文件準備等許多困惑，這是一本對留遊學美國相當有助益的工具書。 \n\n"}
{"書名":"加拿大教育指南 2007-2009(附光碟)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290060588?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"何伯恩","出版社":"哦加拿達  ","ISBN":9789579783231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290060588\/2015290060588b.jpg","書籍簡介":"\n\r\n『2007-2009加拿大教育指南』作者何伯恩先生（Brian Hockertz）曾任加拿大教育中心主任，擁有17年以上協助學生至加拿大留遊學的經驗。本書為作者針對加拿大留遊學教育所撰寫之第六本著作。從出國前的規劃、到加拿大後的食、衣、住、行、讀書計劃等全方位整合而成的實用遊留學工具書，讀者不必再花時間蒐集資料。書中內容豐富完整，涵蓋從加拿大教育制度、加拿大學生簽證申請、行前準備與加拿大學生生活須知、學者撰寫有關中學教育、行前英語準備的文章以及加拿大大學暨學院協會(AUCC)提供光碟『給國際學生之加拿大大學完全指南』，到詳細介紹所有加拿大大學及50多所學院、中學、語言課程等學校概況與費用。有關加拿大研究所、大學和學院的教育官方單位CICIC、加拿大駐台北貿易辦事處(CTOT)等機構的資訊網站亦清楚提供在每個單元中，對於想進一步搜集更多資訊的讀者會有相當的幫助。『2007-2009加拿大教育指南』完整的教育體制與學校資訊，勢必能幫助您有效的規畫您的遊留學計畫，是一本相當實用的遊留學指南。 \n\n"}
{"書名":"愛在紐西蘭：優質創新中小學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231269278?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"周祝瑛","出版社":"知識風    ","ISBN":9789571139531.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231269278\/2015231269278b.jpg","書籍簡介":"\n\r\n您知道魔戒電影怎麼來的嗎？您聽過「候鳥小孩」嗎？您看過獨自在海上航行的少年嗎？還有可以喊出全校小孩的村姑校長？　　近年來，許多家長與中小學老師經常和作者談論教育問題，尤其對於教改後，台灣升學主義未除、孩子課業壓力仍重的現象感到心疼。有鑒於此，本書希望透過紐西蘭的教育的介紹──這個被視為世外桃源的國度，如何能夠培養出「魔戒」的一流導演？如何全民熱愛運動？且如何以優質與創新的教育，吸引世界各地學子前往取經。　　由於作者曾經幾度深入紐西蘭中小學校園，目睹活潑、快樂與深具創意的學習環境，透過許多相關的小故事，描繪紐西蘭中小學的教育現場，希望能提供國內關心教育人士，另一個不同的思維方向。\r\n                    \n"}
{"書名":"中國新教育的萌芽與成長","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200073189?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"蘇雲峰","出版社":"五南      ","ISBN":9789571138862.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200073189\/2015200073189b.jpg","書籍簡介":"\n\r\n西力東漸，傳統教育備受挑戰，由抗拒至接納，經一段漫長歷程，所爭者為如何簡化「中學」，增添「西學」，於清季獲得一個「中體西用」共識，並建立制度，付之實施。到民初則為追尋新教育目標，各家爭鳴，言之成理，也具時代意義。對新教育之推動，除政府外，紳商及外人也扮演一定角色。各級、各類及省區之教育，均有成長，惟受政治、經濟等因素影響，而有落差。本書根據翔實資料，作統計分析論證與詮釋，對今日台灣之教育改革，具有參考價值。\r\n                    \n"}
{"書名":"前進MIT(1CD)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850076589?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"Philip Sung","出版社":"貝塔      ","ISBN":9789577294418.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850076589\/2017850076589b.jpg","書籍簡介":"\n\r\n華裔少年Philip Sung 自小即展露出對數理的喜好與天賦，因此在高中時期，積極參加各個數學方面的競賽，並獲得多項大獎，包括全美數學競賽(AMC)，加州灣區奧林匹亞數學競賽 (BAMO)、全美奧林匹亞數學競賽(USAMO)等，因而被他的高中老師譽為「數學天才」。2003年更以全校第二名的成績自加州明星高中畢業，前往MIT 繼續深造。作者特地將他個人的學習與成長經驗，以20篇中英文對照短文的方式，呈現給讀者，讓讀者分享他對數學的熱情與執著。此外，本書特闢單元，由作者提供有趣的數學問題，以期激發讀者學習數學的興趣與能力。\r\n                    \n"}
{"書名":"加拿大教育指南2004-06","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250020768?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"何伯恩","出版社":"哦加拿達  ","ISBN":9789572900307.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250020768\/2015250020768b.jpg","書籍簡介":"0"}
{"書名":"加拿大教育指南2004-2006(附光碟)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290048470?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"何伯恩","出版社":"哦加拿達  ","ISBN":9799572900306.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290048470\/2015290048470b.jpg","書籍簡介":"0"}
{"書名":"美國課堂叢林戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200056991?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"羅薰芬","出版社":"天下文化  ","ISBN":9789576217104.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200056991\/2015200056991b.jpg","書籍簡介":"\n\r\n美國課堂叢林戰\r\n　華裔人士在美國求生存，甘苦為何？多種文化雜融於一所學校中，會是什麼情況？什麼是美國式的人情世故？\r\n\r\n　本書是一位在台灣完成大學教育的華裔高中老師，懷抱東方的教育理想與西方的學術內涵，在麻州春田市商務高中寫下她初為美國人師的經過。處於陌生的文化背景與不同的價思維下，作者透過「教育」的管道窺探美國式的人情世故、種族文化、政治角力等，笑中有淚，是一種全新的書寫經驗。\r\n\r\n　其中呈現出美國教育改革實況，以及華裔第一代在美國社會震撼體驗，初執異國教鞭，作者從動輒得咎到見怪不怪，師生關係從對立到互尊重，這之中的改變在於體認並包容彼此文化的異同。\r\n作者簡介\r\n　羅薰芬\r\n\r\n　１９５９年生，台灣省台南市人，淡江大學西班文系畢業。美國德州大學額爾巴索分校西班牙文學碩士，麻州大學安赫斯特分校多重文化教育碩士。麻州大學安赫斯特分校文學教育博士。現職麻州春田市商務高中教師。\r\n\r\n　輝煌紀錄：１．上法庭告學生。\r\n　　　　　　２．說出「教書像演戲」名言的老師。\r\n　　　　　　３．被學生社團票選為服裝最不搭配的老師及學生心目中最佳夫子。\r\n　　　　　　４．被同事票選為１９９７～１９９８年度最聰明的老師與燃燒先生第二。\r\n　　　　　　５．當選學校教師代表。\r\n                    \n"}
{"書名":"紐西蘭的活潑教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200054317?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"林爽","出版社":"世界華文  ","ISBN":9789579853842.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200054317\/2015200054317b.jpg","書籍簡介":"0"}
{"書名":"加拿大教育指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290031489?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"哦加拿達編","出版社":"哦加拿達  ","ISBN":9789579783200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290031489\/2015290031489b.jpg","書籍簡介":"0"}
{"書名":"新世紀的學校","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200050999?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"歐用生","出版社":"臺灣書店  ","ISBN":9789575672102.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200050999\/2015200050999b.jpg","書籍簡介":"0"}
{"書名":"美國教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270019155?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"梁建鋒","出版社":"三聯書店  ","ISBN":9789620413179.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270019155\/2015270019155b.jpg","書籍簡介":"0"}
{"書名":"一所沒有圍牆的學校：開放教育之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200042086?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"加藤幸次","出版社":"建築情報  ","ISBN":9789579919029.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200042086\/2015200042086b.jpg","書籍簡介":"0"}
{"書名":"加拿大教育手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290024948?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"加音國際顧","出版社":"愛旅文化  ","ISBN":9789579948593.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290024948\/2015290024948b.jpg","書籍簡介":"0"}
{"書名":"英國教育指南（第二冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290021022?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"英國教育中","出版社":"英國教育  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290021022\/2015290021022b.jpg","書籍簡介":"0"}
{"書名":"英國教育指南（第三冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290019951?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"英國教育中","出版社":"英國教育  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290019951\/2015290019951b.jpg","書籍簡介":"0"}
{"書名":"談七十年代中等學校數","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210276525?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210276525\/2015210276525b.jpg","書籍簡介":"0"}
{"書名":"歐美教育制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210967867?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"周正倫","出版社":"傳統書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210967867\/2015210967867b.jpg","書籍簡介":"0"}
{"書名":"世界各國教育政策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200001786?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"開明      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200001786\/2015200001786b.jpg","書籍簡介":"0"}
{"書名":"世界各國教育制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200001816?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"開明      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200001816\/2015200001816b.jpg","書籍簡介":"0"}
{"書名":"世界各國學校教育新貌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200004992?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"天馬      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200004992\/2015200004992b.jpg","書籍簡介":"0"}
{"書名":"世界教育改革動向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200006156?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200006156\/2015200006156b.jpg","書籍簡介":"0"}
{"書名":"美國教育的演進","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200008730?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"今日世界  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200008730\/2015200008730b.jpg","書籍簡介":"0"}
{"書名":"日本教育研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200009782?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"白龍芽","出版社":"世一文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200009782\/2015200009782b.jpg","書籍簡介":"0"}
{"書名":"瑞士教育制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200010061?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"詹棟樑","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200010061\/2015200010061b.jpg","書籍簡介":"0"}
{"書名":"世界各國學制改革動向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200011143?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"華欣      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200011143\/2015200011143b.jpg","書籍簡介":"0"}
{"書名":"世界各國教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200012775?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"天馬      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200012775\/2015200012775b.jpg","書籍簡介":"0"}
{"書名":"日本教育制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200017855?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"王家通","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200017855\/2015200017855b.jpg","書籍簡介":"0"}
{"書名":"歐洲各國教育制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200019569?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"李恩國","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200019569\/2015200019569b.jpg","書籍簡介":"0"}
{"書名":"西德的教育制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025200006049?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025200006049\/2025200006049b.jpg","書籍簡介":"0"}
{"書名":"世界初等教育改革動向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230004986?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230004986\/2015230004986b.jpg","書籍簡介":"0"}
{"書名":"澳洲教育指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290018169?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"澳洲教育中","出版社":"澳洲教育中","ISBN":9789577090010.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290018169\/2015290018169b.jpg","書籍簡介":"0"}
{"書名":"世界的學校","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200033121?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"沖原豐","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200033121\/2015200033121b.jpg","書籍簡介":"0"}
{"書名":"森林小學假日學校實驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290016875?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"陳清枝","出版社":"中華民國假","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290016875\/2015290016875b.jpg","書籍簡介":"0"}
{"書名":"緒川學校","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211023050?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"新美一成","出版社":"師大      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211023050\/2015211023050b.jpg","書籍簡介":"0"}
{"書名":"美國教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200023474?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"孫邦正","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200023474\/2015200023474b.jpg","書籍簡介":"0"}
{"書名":"尼爾與夏山學校","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730050393?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"遠流      ","出版社":"停售","ISBN":9789573201809.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730050393\/2011730050393b.jpg","書籍簡介":"0"}
{"書名":"瑞士教育制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260002976?zone=book&lid=book_class3_aaf&actid=book_class3_aaf","作者":"詹棟樑","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260002976\/2015260002976b.jpg","書籍簡介":"0"}
