{"書名":"看見教育的光：中原大學的全人之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250069354?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"林惠君、洪佐育、樊語婕、蕭","出版社":"天下雜誌  ","ISBN":9789863986768.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250069354\/2015250069354b.jpg","書籍簡介":"\n\n用全人教育的光照亮高等教育前行之路學習不僅是在課堂上、教室裡而是透過一個個不同的場域產生學習動機及能量成就每個不一樣的全人中原大學1955年創辦至今堅持全人教育，校長張光正不僅將辦學理念轉化為行動，落實在多元豐富的教學場域，更將影響力從校園延伸到地方、擴散至國際，培育無數兼具科技與人文、用專業造福社會的全人。本書從中原大學的全人教育理念出發，透過教學實踐場域：廁所、風雅頌藝文廳、樂學園、通識教育、社團及課外活動、專業倫理課程、大學社會責任、國際服務學習，呈現中原大學全人教育如何涵養學生的專業知識與人文素養。同時以不同世代校友現身說法，分享全人教育對他們在職涯與人生的助益。最後以大學社會責任案例，分享中原大學師生走出校園，走進地方，走向國際貢獻己力，幫助他人幸福的故事。\r\n                    \n"}
{"書名":"臺灣校務研究之招生策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015520127401?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"廖慶榮、何希慧","出版社":"秀威出版  ","ISBN":9789863268291.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015520127401\/2015520127401b.jpg","書籍簡介":"\n\r\n教育本著於增加學識涵養、健全人格發展、培養一技之長。因應資料科學時代與國際化浪潮，教育部自2015年起推動大學校院校務專業管理制度，鼓勵大學校院重視以證據為基礎的校務經營管理哲學，將校務資料彙整與分析，轉化成有用的資訊，作為校內各級相關單位及長官決策依據，並藉此活化學校決策機制。校務研究主要的目的即在提供資料驅動與證據為基的決策支援，國內大學校院面臨近年來學生生源不足現象，更凸顯對此議題研究的迫切性。本書由臺灣校務研究專業協會與國內大學校院校務研究單位合作，以招生策略為探討重點，共收錄8所大學校務研究中心之實例說明，針對該議題透過數據科學化分析，體現校務研究在高教招生決策過程中的運作，並提供對該議題有興趣之學校或學者之參考依據。\r\n                    \n"}
{"書名":"竹師芳華：國立新竹教育大學校史專書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250064434?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"劉先翔","出版社":"清華大學　","ISBN":9789869842402.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250064434\/2015250064434b.jpg","書籍簡介":"\n\n\n 本書為國立新竹教育大學校史專書，內容分成六大章節，將「嚴管勤教」以及「為全民而教育願教育以終身」的竹師人精神，用多元角度予以詮釋與紀錄。\n\n"}
{"書名":"蛻變，師大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250060306?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"林安邦、柯皓仁 主編","出版社":"秀威經典  ","ISBN":9789869618618.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250060306\/2015250060306b.jpg","書籍簡介":"\n\n\n歷史悠久的師大，如何在短短八年內蛻變為具有新氣象且創意無限的頂尖大學？\n\n\t一個學校的蛻變重生，除了需要掌舵手張國恩校長的帶領，還有賴各團隊目標一致，一起邁步前進！\n\n\t本書收錄臺師大各單位首長在教育現場的現身說法，見證由臺師大全校師生同仁攜手開創師大新局的歷程，如：樹立績校典範，行政革新的鄭志富副校長；推動臺大&臺師大&臺科大三校聯盟的吳正己副校長；以華語文與科技研究中心、科學教育中心為核心，引領臺師大邁向頂大的宋曜廷副校長；調整學術組織，成立國際雙碩士管理學程，建立跨域學習環境的陳昭珍教務長與教務處；廢除操行成績，實施專責導師制度，打造學務工作新標竿的張少熙學務長與學務處；提升服務效能與專業職能，建立創新品味的樂活校園的許和捷總務長與總務處；修訂研究獎補助辦法，建置各項專責單位，激勵台師大提升學術品質的吳朝榮研發長與研究發展處；成立師資培育學院，師培與就業雙軌並進的劉美慧師培長與師培學院；推動一系所一交換、課程國際化、教師國際講學機制，與世界接軌的游光昭國際長與國際事務處；深化學科服務，改造圖書館空間，啟動臺師大閱讀節，實踐數位人文真人書的柯皓仁館長與圖書館；改善機房、擴大節能效果，推動雲端服務的簡培修主任與資訊中心；提升師生運動參與率，增加運動賽會獎牌數量，提高場館營運績效的洪聰敏主任與體育室；營造綠色大學，規畫三校災害防救，整合學校實驗室安全設備及資源的陳美勇主任與環境安全衛生中心；活化林口校區，加強海內外合作交流，企業化主管訓練與員工培育的高文忠主任與進修推廣學院；提升華語教學的學習體驗，拓展新市場，邁向國際的沈永正主任與國語中心；文薈廳整建翻新，爭取可發展校地，打造「臺師大幸福校園」的吳忠信主任與僑生先修部；推動公文電子化、管考系統化、孔子行腳交流活動，與各單位協調溝通的林安邦主任祕書與祕書室等，分享這些年校務運作的寶貴經驗。\n\n本書特色\n\n\t臺師大各單位首長現身說法，暢談如何以具體行動扭轉校風，\n\t讓師大一舉躍升為與世界各國頂尖大學平起平坐的一流學府！\n\n"}
{"書名":"給青年知識追求者的十封信（全新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250059997?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"朱敬一","出版社":"聯經      ","ISBN":9789570851229.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250059997\/2015250059997b.jpg","書籍簡介":"\n\n\n在普遍高學歷的現今，追求知識的途徑更多、更豐富\n更需要經時間沉澱、淬鍊的中肯建言\n\n\n\t經過十餘年的沉潛，走在求知路上的朱敬一院士，始終心繫台灣的青年學子。\n\t在《給青年知識追求者的十封信（全新版）》裡，朱敬一院士告訴我們不因歲月磨滅的體悟：追求知識之人要喜歡胡思亂想，如此一來才有創新；在創新之時也須專精，求取廣泛訊息當中最精華的著力點深求；深求的過程中，尚需觸類旁通，望眼更廣大的市場、突破自身的領域，而在這漫漫長路上，一顆強健的心能助你抵禦大小打擊。追求知識的姿態是活潑又嚴肅的，而知識是既廣且深、既能窮盡，又無法窮盡的。\n\n\t如今，大環境的變化帶動求學問的途徑改變；做學問的風潮改變，加深了青年人的徬徨與猶疑。不知不覺間，「求知」成了一件複雜的事。究竟該遵循什麼樣的原則去「求」，又該求得什麼樣的「知」呢？進入學校或研究機構的平台後，如何在事業與最根本的做學問之間求取平衡？而知識的價值，又是評鑑可以衡量的嗎？\n\n\t朱敬一院士建議所有欲踏上追求知識道路的年輕人們，都問問自己：「我屬兔嗎？我白嗎？我是白兔嗎？」做學問說難是極難，但若要簡單地說，總歸與初心、一股腦往深處鑽的傻勁有關。在涉入更深的知識之路甚或是規劃人生時，我們都該回歸最本源，在踏出第一步前須認清自身的能耐、衡量自己是否能擔得起求知路上的諸多挑戰、磨難。學問與人生同是廣袤、纏結難解的密林，即便是白兔在其中也需懂得生存之道。\n\n\t追求知識之路難行。朱敬一院士的《給青年知識追求者的十封信（全新版）》，寫給在橫跨科學與人文的廣闊求知場域裡的知識青年追求者們，勇敢尋覓屬於自己的人生道路吧！\n\n"}
{"書名":"實踐六十年叢書（共七冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215653819?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"實踐大學","出版社":"千華      ","ISBN":9789864873005.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215653819\/2015215653819b.jpg","書籍簡介":"\n\r\n一九五八年實踐大學以家政立校，創辦人謝東閔先生以弘揚家政教育作為「修齊治平」的基石，以民生科學專業教育培養「力行實踐」的精神。謝孟雄董事長貫徹創辦人的辦學理念，期能培育出生命有品德、專業有品質、生活有品味的現代公民，以傳承家政治校的核心價值。轉眼間，實踐創校已屆一甲子，為留下歷史見證，謝董事長特囑編撰「實踐六十年叢書」，以「國民生活寶典」為定位，分「食、衣、住、行、育、樂」六大領域，並納入「國際化」碩果，而成實用兼具全球觀的套書，以為誌慶。本叢書自籌備至出版歷時三年，感謝各書策劃和作者群：郭家芬、張哲朗等（食）；葉立誠（衣）；李清志、顧庭歡（住）；劉怡君、張景棠等（行）；高博銓、鄧蔭萍等（育）；歐陽慧剛、李明宗、顏華容（樂）； 郭壽旺（國際化），未及列名的作者亦一併致謝。同時要向擔任英文校閱的李昶嫻、Tari Lee Sykes兩位老師致意。更要由衷感謝出版組葉立誠老師和王雯珊組員，各職編輯工作小組總幹事和執行祕書，與千華數位文化公司編排團隊緊密合作，備極辛勞。在眾人齊心協力下，於期限內完成這項重大工程，終不負總策劃指導謝孟雄董事長託付的使命。\r\n                    \n"}
{"書名":"翻轉，師大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250058655?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"王彩鸝、黃兆璽、胡世澤","出版社":"秀威經典  ","ISBN":9789869566759.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250058655\/2015250058655b.jpg","書籍簡介":"\n\n\n\t歷史悠久的臺師大，如何在短短八年內蛻變為具有新氣象且創意無限的頂尖大學？本書從教育方針、國際交流、資產活化、組織變革、績效管考策略等各種層面切入，並收錄臺師大校長張國恩現身說法的專文，完整呈現臺師大如何以創新思維翻轉校風的精彩歷程！\n\n\t在師大校長任內，張國恩鼓勵師生多元發展，大學不只是學習知識，而是提供多元環境的學習平臺，讓學生學會與人共同生活、合作、解決問題。同時，大學也透過兩種方式影響社會發展：一是人力資本的養成，促進個體的自我實現和收入的提升；一是對真理的追求，新世紀的大學雖然強調知識創造，本質仍與宇宙精神相繫，使更多人獲得啟蒙，引領文明的創新。\n\n\t張國恩校長任內也身體力行，開創了許多新制度：他主張大學是人力資本養成的場所，不該有退學制度，取消了師大的「雙二一退學」規定，只規範修業年限，重視學生學習權利及回歸教師評量權；減少必修學分數與授課時數，以增加學生學習機會；與技術型高中合作「生活技能通識課程」，讓大學生回到高職去學習實作技術；率先廢除「操行成績」，培養學生自律能力；率先設置「專責導師」，進行全方位學生輔導；率先設置「社團人專業領導培力學分學程」，專業學識課程搭配社團實務經營。此外學生在海外實習、海外志工的經歷，列入「世界足跡學程」；此外，師大每年暑假舉辦「孔子行腳」活動，和北京大學、香港中文大學、澳門大學等名校學生共同至偏鄉關懷弱勢學生。\n\n\t從日治時期高等學校時代至今已數度轉型的百年老校臺師大，在未來將走向何方？\n\n\t張國恩說：「臺師大要走一條自己的路！」\n\n本書特色\n\n\t臺師大校長張國恩現身說法，暢談如何在任內八年以創新思維翻轉校風，\n\t讓師大一舉躍升為與世界各國頂尖大學平起平坐的一流學府！\n\n"}
{"書名":"通往知識的祕徑2：如何上一堂通識課？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250055449?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"通識在線雜誌社","出版社":"開學文化  ","ISBN":9789869408967.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250055449\/2015250055449b.jpg","書籍簡介":"\n\n\n\t通識教育（general education）的內涵中具有跨領域的成分，是未來課程發展之趨勢。但如何上一堂通識課？繼上一本收錄二十一門通識課程，作為教師的教材選擇。「通識在線雜誌社」再次精心挑選二十門通識課程，同樣提供第一線的實務經驗，協助不同背景及學科的教師解決教學現場的問題。\n\n\t本書橫跨四大知識領域，從人文學科、自然科學、社會科學、生命科學中探討漢字文化與藝術、歷史與思想、物理學與創意思考、自然災害與永續發展、網路民主與公共論壇等跨領域的通識課程。文中除了闡述如何設計一門好的通識課外，並附有圖表輔助，提供一般讀者或想要經營通識課程的教師參考，值得讀者研讀的通識教材。\n\n"}
{"書名":"計畫中的自由教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250055289?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"林從一","出版社":"師大書苑  ","ISBN":9789574968060.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250055289\/2015250055289b.jpg","書籍簡介":"\n\n\n\t教育、通識教育或是計畫引導下的通識教育，都是一個外在拉力與內在自由恆常的對抗。這是一個正向的對抗，教育存在，對抗就存在，這個對抗消失，教育也就同時消失了。\n\n"}
{"書名":"中國書院制度考略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250057023?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"張正藩","出版社":"台灣中華  ","ISBN":9789869406840.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250057023\/2015250057023b.jpg","書籍簡介":"\n\n\n\t本書記述中國書院之起源、規制、演變及影響，與其在宋元明清各朝之蓬勃發展景況。了解書院制度，可知中國教育發展軌跡。\n\n本書特色    \n\n\t1.本書記述中國書院之起源、規制、演變及影響。\n\t2.了解書院制度，可知中國教育發展軌跡。\n\n"}
{"書名":"大學的陽光與森林：課堂外教授要告訴你的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250054817?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"夏祖焯(夏烈)","出版社":"五南      ","ISBN":9789571192123.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250054817\/2015250054817b.jpg","書籍簡介":"\n\n\n\t大學有陽光的一面，也有晦暗的一面，有快樂，也有痛苦。\n\n\t這本書不只告訴你大學的歷史、過去、現在及未來，也告訴你選擇科系的策略，學士後的未來有什麼在等待著你？如何與職場掛鉤，職場上的男女關係；也切實的分析給你一生的財產規劃，及由青年、中年走到老年一生約90年的里程；更告訴你未來科技、社會及人文藝術的發展趨勢，台中美日四國的牽動與糾葛。這是一本每個大學生及青年人都該讀的參考書，不是老生常談的勵志書籍。你讀過書中前十三篇後更認識你自己，更瞭解你所處的社會，領悟我們台灣的處境及未來。\n\n\t許多大學生應該瞭解的複雜事務，夏祖焯教授以平易近人、幽默、深入淺出的筆調寫出，閱後令你印象深刻難忘。    \n\n\t千萬不要錯過這本書！\n\n"}
{"書名":"高等教育的藍海策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250058785?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"楊國賜","出版社":"師大書苑  ","ISBN":9789574968138.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250058785\/2015250058785b.jpg","書籍簡介":"\n\n\n\t本書共分兩部分：第一部分為「理念與方向」，主要探討有關現代大學的理念與發展新方向，其中特別強調科技教育與人文教育的融合，知識經濟的衝擊與因應，以及現代化大學的治理理念；並充分運用現代科學管理方法與採行有效的行政治理策略。第二部分為「創新與改革」，主要在探究新世紀高等教育政策規劃與改革動向，特別提出高等教育的藍海策略，強調高等教育在面對全球化的挑戰，宜採取「差異化」與「創新突破」的做法，而全球化競爭關鍵，在於重視「創新」、「速度」和「品質」。\n\n"}
{"書名":"才18歲，你可以成為任何人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200174992?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"樂擎","出版社":"溦曦      ","ISBN":9789869344906.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200174992\/2015200174992b.jpg","書籍簡介":"\n\n\n\t《才18歲，你可以成為任何人》為寫給高中、大學所有階段的書，談到學生階段中該如何面對徬徨，在高中要怎麼發展出一套對自己完美的讀書方法，對於高中生而言究竟什麼才是最重要的，為什麼上了大學反而更加迷惘，越忙卻越茫而後越盲，到在大學中的各類困境該如何突破，有什麼方法可以幫你交到朋友，真正意義上的擺脫孤單，怎麼樣判別一個朋友是真心還是過客，又該如何長久維持友誼，在我們生活中朋友的種類有哪些，有什麼建議是你該知道的，找到愛情的技巧有哪些，哪些愛情陷阱是你該避開的等議題。\n\n"}
{"書名":"大學第六件事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280665496?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"TA、KAY、Chris Wong、毒男","出版社":"研出版    ","ISBN":9789881477231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280665496\/2015280665496b.jpg","書籍簡介":"\n\n\n踏進人生的新階段，夢想真的就在不遠處？\n終於，有人醒覺，學懂待自己誠實，掙破長久以來的枷鎖；\n有人思考因何而活，絕不重覆別人走過的路；\n有人摸清追夢的界限，發掘心中的至善；\n有人學懂以生命影響生命，重新堅定曾經疑惑的信念；\n有人知道了放下，以體驗失敗來造就更好的自己……\n\n\t「你希望把你作的夢，投放在大學的三年，還是投放到你的一生？」 － 老鬼\n\n\t「有些事，十年前不喜歡，十年後也不會喜歡。」 － KAY\n\n\t「在奮鬥和努力之中很重要的一環，就是你要經歷失敗。」 － Chris Wong\n\n\t「我也許永遠也是毒男，但至少我會嘗試改變。」 － 毒男\n\n\t「每一個遇到的人，每一件發生的事，都有它到來的意思，都是為了成就一個更好的自己。」 － 姐姐\n\n\t「做任何事情，最最最重要的是心態。當有了目標之後，一直走向目的地就是。」 － TA\n\n\t「不要害怕成為人群中的小眾，而甘願讓自己的聲音埋沒於人群之中。」 － Mocha\n\n\t賣點：\n\t \n【人氣網絡作家－藍橘子熱血推薦】\n\t「追尋夢想不是肯拋棄多少，而是為了追夢，你願意做多少不喜歡的事…… 十年後當你猶豫，甚至想放棄追夢的時候再把書翻開，看看那個為了追夢想而努力，純粹的自己。」 （藍橘子推薦序摘錄）\n\n【大學第六件事？不是只有五件事嗎？】\n\t大學五件事 ─ 讀書、上莊、住hall、part time、拍拖。我在大學期間，甚或我在一些中\n\t學的圈子裏，聽過無數次。但如果，我跟你說，大學應該有第六件事呢？我們想說的，是理想。\n\n\t「只有理想才能支撐一個人在殘酷的現實中生存。」要在這瘋狂的社會生存，並不是把理想、理論掛在嘴邊而已。而是須直面、認清殘酷的現實，再踏實地把那瘋狂的現實，改造成我們理想的模樣。而改造的方式可以是推倒現有制度，亦可以是順著那制度一步一步向前。而前提是我們須衡量我們的能力，以及我們願意付出的代價。\n\n\t以上便是我們七人在大學的體驗，亦是我們想分享予你、你、及你的想法。這亦是我們撰寫此書的原因。\n\n"}
{"書名":"通往知識的祕徑：通識課程理念與教學實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250051601?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"通識在線雜誌社編著","出版社":"開學文化  ","ISBN":9789869255844.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250051601\/2015250051601b.jpg","書籍簡介":"\n\n\n\t二十一世紀是知識經濟、數位化的時代，如何成為一位具有「知識競爭力的人」？過去在高度分工的社會中，人們需要從專業知識裡獲得一技之長。隨著社會的轉變，在專業知識與技能外，還必須具備跨領域的知識。「通識教育」（general education）強調學科之間的整合，並培養學生批判思考與解決問題的能力，是推動高教改革與創新的重要基礎。\n\t長期深耕通識教育的「通識在線雜誌社」，有鑑於課程內涵對翻轉教育的影響性，特別精心挑選二十一門曾在100~101學年度，獲得教育部「現代公民核心能力計畫」補助的績優課程。從課程理念到教學實務，有系統地規劃設計每門通識課程，希冀能鼓勵更多教師投入。\n\n\t本書橫跨四大知識領域，從人文學科、自然科學、社會科學、生命科學中探討希臘羅馬神話、詩與當代生活、人類與環境、政治與民主、性別與法律、媒體與社會、生物科技與倫理等跨領域的通識課程，分別由來自全國十八所大專院校的教師，累積多年實務經驗撰寫而成。文中除了闡述如何設計一門好的通識課外，並附有圖表輔助，提供一般讀者或想要經營通識課程的教師參考，值得讀者研讀的通識教材。\n\n"}
{"書名":"中國近代國立大學學科建制與發展研究（1895－1937）  上冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250054657?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"斯日古楞","出版社":"萬卷樓    ","ISBN":9789869291521.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250054657\/2015250054657b.jpg","書籍簡介":"\n\n\n\t學科是相對獨立系統化的科學知識體系，是大學的組織細胞。以學科建制為組織基礎，學科發展從高深知識的傳播、創新到應用，逐漸完善了大學的人才培養、科學研究與社會服務職能。本書以宏觀的視角、翔實的史料、嚴謹的考證，著力闡述清末、民國初期、國民政府時期國立大學學科建制、學科調整與學科發展演變過程，結合綜合研究專門考察了中國近代國立大學教育學科建制的演化進程以及國立東南大學（中央大學）與私立廈門大學學科發展之異同。\n\n"}
{"書名":"中國近代國立大學學科建制與發展研究（1895－1937）  下冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250054787?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"斯日古楞","出版社":"萬卷樓    ","ISBN":9789869291538.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250054787\/2015250054787b.jpg","書籍簡介":"\n\n\n\t學科是相對獨立系統化的科學知識體系，是大學的組織細胞。以學科建制為組織基礎，學科發展從高深知識的傳播、創新到應用，逐漸完善了大學的人才培養、科學研究與社會服務職能。本書以宏觀的視角、翔實的史料、嚴謹的考證，著力闡述清末、民國初期、國民政府時期國立大學學科建制、學科調整與學科發展演變過程，結合綜合研究專門考察了中國近代國立大學教育學科建制的演化進程以及國立東南大學（中央大學）與私立廈門大學學科發展之異同。\n\n"}
{"書名":"肯，才有機會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200170284?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"商周編輯顧問編著","出版社":"商周顧問  ","ISBN":9789867877383.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200170284\/2015200170284b.jpg","書籍簡介":"\n\n\n\t大葉大學培養學生「肯學、肯做、肯付出、肯負責」的四肯精神，期望在大葉畢業的莘莘學子們，能成為各界企業的搶手人才。本書闡述大葉在各方面的四肯表現，並將四肯精神與現實生活作連結，展現大葉人對於四肯精髓的實踐。\n\n本書特色\n\n\t肯，是一種決心的表現，更是對於自我要求的堅毅精神。「肯學、肯做、肯付出、肯負責」缺一不可，這樣的四肯精神，造就優秀的大葉人。\n\n"}
{"書名":"前進港大：Tiffany的MBA日誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290080722?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"蔡宜恩","出版社":"字遊出版  ","ISBN":9789865793807.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290080722\/2015290080722b.jpg","書籍簡介":"\n\n\n本書特色\n\n\t \n\nMBA到底在幹嘛呢？念完到底有沒有用？投資報酬率高嗎？\n\n\t \n\n我認為這一切都沒有標準答案。像戀愛一樣，不能被量化。但放長時間來看，對生命都有影響。\n\n\t \n\n\t「人生沒有標準答案，應該要離開熟悉的環境、擴大自己的胸懷、享受寂寞。」中研院士夢懷縈在2015臺大畢業典禮上致詞中曾這麼說。這個年代，人人都說著要跳脫舒適圈，而我覺得出國進修是最值得的途徑。在有限時間內充實自己的專業、與國際接軌、學習接納不同以及最重要的，了解自己。我在此書內記錄我MBA生活的點滴，分享給認為MBA很神祕的你。\n\n"}
{"書名":"哈佛名師教你如何讀大學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250047536?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"理查．萊特","出版社":"立緒      ","ISBN":9789863600411.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250047536\/2015250047536b.jpg","書籍簡介":"\n\n\n※本書原書名為《哈佛經驗：如何讀大學》\n\n\t \n\n菁英學生暢談怎樣善用大學資源\n\n\t \n\n\t為什麼有些學生可以左右逢源地善用大學生活？而有些學生則顯得左支右絀，回首來時路，竟發現自己老是趕不上進度、或與機會失之交臂？\n\n\t \n\n\t學子們可以擁有什麼樣的選擇？而老師和大學裡的領導者，又各有什麼樣的法寶，可以幫助更多的學生，改善他們的大學經驗，並使學生所投入的時間與金錢，得到最大的收穫？\n\n\t \n\n\t學生要如何聰明地選課呢？最好的學習方法是什麼？為什麼有些教授可以點石成金，而有些教授則只會冷眼旁觀呢？要如何將課堂上的學習，和生活上的所見所聞結合呢？略舉萊特先生的建議如下：\n\n\t \n\n\t•與他人共同學習，比孤軍奮戰更有成效。\n\n\t•學會時間管理是最首要、也最重要的技能。\n\n\t•個別指導的獨立式研究與工作實習，往往能帶來豐富的學習與刺激的挑戰。\n\n\t•和來自不同地區的學生交流，是一種學習，也是最豐碩的體驗。\n\n\t \n\n\t一籮筐的具體建議，佐以學生們充滿迷惘、挫敗、發現與希望的真實故事，使本書成為追求學術及個人成就上不可多得的指南。\n\n"}
{"書名":"北京大學能給你什麼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250047246?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"王保蘅","出版社":"布拉格文創","ISBN":9789869162258.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250047246\/2015250047246b.jpg","書籍簡介":"\n\n\n北京大學傳遞百年的超級心理密碼\n\n\t \n\n提起「北大」二字，人們心中不免產生一種力量，這種力量就是北大強烈的精神正能量。世界上沒有哪所大學，像北大那樣緊密和國家命運聯繫在一起。\n\n\t \n\n\t一提起北大，每個中國人心裡都會油然生出一種神聖感。在很多中國人心裡，北大已經不僅僅是一所著名大學，而已經被當成中國現代教育的一個符號，是一種正面能量的象徵。自1898 年洋務運動開展時設立京師大學堂以來，北大就擔當起了教育興國的重任。在中國近代歷史上，北大從誕生起就與國家民族的命運緊密相連，在很大程度上影響了中國近現代史的進程。北大不僅是五四運動的發祥地與新文化運動的中心，還是自由民主思想的傳播陣地。北大為國家的振興與民族的進步做出了不可替代的貢獻，在中國邁入現代社會的過程中起到了重要的先鋒作用。\n\n\t \n\n愛國、創新、民主、自由的傳統精神與勤奮、刻苦、認真、求實的學風，在北大被發揚光大、代代相傳。\n\n\t \n\n\t在中國，大學被人們神聖地稱為象牙塔，隨著我國教育事業的蓬勃發展，國內的大學越來越多，而北大自成立以來就一直處在象牙塔的頂尖。即便到了現在，大學教育已經從精英教育發展成一種大眾教育的情況下，北大和清華這兩所大學依然享有「攬半國精英而育之」的盛譽。\n\n\t \n\n\t在 2015 年世界各國大學綜合實力的評比中，北大排名從去年的第 41 名上升至第32名。北大的教育理念不但讓北大學子受益終生，也得到了全球教育界的高度認可和尊重。在現代教育蓬勃發展的今天，北大精神文化的厚重感顯得尤為珍貴，依然是國內任何一所大學所不能比的，也從來沒有哪一所大學能像北大那樣，形成一種源遠流長的精神和文化體系。未名湖、胡適樓、博雅塔..這些校園風景在北大都被賦予了厚重的歷史和文化氣息，這也讓北大在教書育人方面擁有得天獨厚的優勢。建校 110 多年來，北大桃李豐碩。在 2012 年「中國大學傑出校友排行榜」中，1952 年以後畢業於北京大學的政學商界出色人物最多，多達 456 人，遙遙領先於第二名的清華大學。由此可見，北大不僅能以德育人，還能培養出符合時代發展要求的傑出人才。\n\n\t \n\n\t這些各領域的頂尖人才，不是僅僅用良好的教學條件就能培養出來，他們更多的是受到了北大精神的深刻影響。正是因為北大擁有良好的精神建設體系，才能在學校發展的長河中培育出頂尖的人才。一個真正接受過北大精神薰陶的學子，一定能懂得怎樣去更好地生存，怎樣去更好地學習，怎樣去更好地工作，怎樣去熱愛國家社會和怎樣去善待我們身邊的每一個人。因為北大從學子一進入學校，就教育他們要有激情和夢想，用積極和充滿夢想的心態去面對人生，時刻保持一種生命的緊迫感，不斷充實自己，提高自己。\n\n\t \n\n\t作為中國最高學府，北大在提高學生學習能力上自然有自己的獨到之處。北大教育學子們要正確地看待學習，還要會學習，並把學習當成一種信仰伴隨自己的一生。哪怕自己資質平庸，只要努力學習，就能充分發掘自身的潛能，讓自己的能力最大化。\n\n\t \n\n\t另外，北大還注重對學子性格和心靈的塑造，因為只有一個人格完整的人才能對這個社會有所貢獻。作為一所擁有悠久歷史的著名學府，北大還會教育學子怎樣用正面和積極的心態來面對職場，培養強大的工作能力來征服職場。這也正印證了我們的一句古訓：「只有先做好了修身養性，才能做好齊家治國平天下」。\n\n\t \n\n\t本書共分為十章，從生命正能量、學習正能量、國家正能量、心靈正能量、事業正能量、性格正能量、情緒正能量、畢業正能量、團隊正能量等方面全面闡述了北大作為一個教育聖地，對莘莘學子從人格、思想、情緒，到工作能力和方法等各方面的正能量的全面培養。本書就是通過對北大精神的弘揚，向讀者展示了北大的育人之道，希望讀者能從文章中接收到北大這些正能量，並從中有所收益，同時也希望各位讀者能夠學以致用，指導自己更好地做人做事，樹立正面積極的人生觀和價值觀，努力讓自己成為一個積極、正面、有能力、有格調的人。\n\n"}
{"書名":"清華大學能給你什麼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250047376?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"王保蘅","出版社":"布拉格文創","ISBN":9789869162265.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250047376\/2015250047376b.jpg","書籍簡介":"\n\n\n清華大學傳遞百年的超級心理密碼\n\n\t \n\n\t2015年由英國泰晤士報所公布的全球聲譽最佳的百所大學，清華大學已經從去年的卅六名進升至第廿六名（超越過第卅二名的北京大學），說她已成為大陸「第一學府」也不為過！\n\n\t \n\n\t清華大學，前身為留美預備學校，於1911年誕生。清華大學以「自強不息，厚德載物」為校訓，勇於承擔歷史使命，在政治、科學、教育等方面作出了巨大的貢獻，並在五四運動和新文化運動中勇於承擔先鋒作用，讓校園成為知識和思想的傳播陣地，讓清華人成為國家振興的棟樑之才。\n\n\t \n\n\t而今，清華人以自身為榜樣，刻苦努力，在中國邁入現代化建設進程中擔負著中流砥柱的作用。在前所未有的機遇面前，清華人銘記歷史的使命，奉獻的優良傳統，秉承「自強不息，厚德載物」的偉大情懷，追求嚴謹、求實、創新、勤奮的學風，積聚了強大的正能量，走向世界一流大學之林。\n\n\t \n\n\t進入清華大學學習，是許多學子的夢想，因為清華大學一直是中國綜合實力最強的大學之一，在這所學校中，中科院院士38人，工程院院士34人，973項目首席科學家28人。這一切都是其他高校難以企及的。清華為社會各界培養了無數的精英人才。清華大學的精神不斷地給廣大清華人以薰陶，使清華人終身受益。\n\n\t \n\n\t在物質蓬勃發展的今天，一所大學的輝煌能得以延續，需要的不僅是物質，更需要一種精神，一種厚重的精神和文化體系，一種能量的聚集，而清華就有著這樣得天獨厚的優勢。\n\n\t \n\n\t清華大學自建校以來培育了無數精英，如為民族爭光的詹天佑，幼兒教育先行者陳鶴琴，大數學家華羅庚，「兩彈一星」元勳錢學森、鄧稼先等等，他們的勤奮、愛國、奉獻精神不僅影響了一屆又一屆的清華學子，更讓國人深受鼓舞。\n\n\t \n\n\t在清華的精神體系裡，每一個清華人都擁有著自己的激情和夢想，並在求知中懂得人生需要勤奮和進步，也要有堅定的毅力和恒心。每個清華人都有自己的目標，並為實現自己的目標不斷努力。\n\n\t \n\n\t正是出於對清華精神的仰慕，我們才創作了此書。全書共十四個章節，全面分析了清華作為世界一流大學所獨有的學習氛圍與奮進精神。希望讀者閱讀後，能接收到這種正能量，並吸收和傳播它，真正做到學以致用，時時刻刻以清華人為榜樣，樹立正面積極向上的價值觀和人生觀，做一個受人歡迎的人和社會中有用的人，實現個人人生價值，收穫完美的人生。\n\n"}
{"書名":"On China，s Military Rise","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250046034?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"MING-HSIEN WONG","出版社":"淡江大學  ","ISBN":9789865982850.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250046034\/2015250046034b.jpg","書籍簡介":"\n\n\n\tSince the 21st century, China's rise has become a fact, and People's Liberation Army has developed rather quickly. Thusso-called China's military rise has become the most challenging phenomenon in world politics.\n\n\t \n\n\tRegarding to its army building and readiness, many studies have shown that the People's Liberation Army, in 2020, will form a complete (antiaccess\/area denial) capabilities, capable enough to turn China into a great military power in Asia-Pacific.\n\n\t \n\n\tIt will have an impact on the Asia-Pacific regional stability, the cross-strait military halance, and under United States re-balance strategy. Under China's military threat, Taiwan must be innovative in terms of strategic thinking and concept.\n\n"}
{"書名":"大學倒了沒？大學教育和教授的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250044870?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"陳振貴","出版社":"獨立作家  ","ISBN":9789865729523.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250044870\/2015250044870b.jpg","書籍簡介":"\n\n\n台灣159所大學，五年後僅存100所？！\n\n\n\t本書從大學教育的問題與挑戰談起，分析少子化與招生、學雜費調漲、大學與教師評鑑、大學退場等問題，接著談如何拯救大學，聚焦於人才培育、招收陸生僑外生及大學專業化等議題，最後則表達一位大學校長的內心話，包括陳校長的生涯點滴、志願服務歷程、非洲歷險記及其個人巧合的政治靈驗經驗談等，內容十分值得參考。──前教育部長  黃榮村\n\n\t台灣大學教育走過數十年的歲月，其間的巨大變遷，若非局內人，實在很難以體會。近年隨著少子化的浪潮逼近，各大學莫不倍感壓力，身為掌舵手的校長尤其肩負使命，思考如何化危機為轉機，帶領學校走出一條不一樣的道路。──總統府資政  林澄枝\n\n\t少子化的來臨可能造成高教的大海嘯，作者以大學校長的身分，對此問題特別有感觸，藉機會對高等教育的資源分配、評鑑制度、學雜費調整、大學退場機制等問題作全面性檢討，同時提出了包括擴招生源、解決人才問題、大學國際化等面向之因應之道，全書共分十四章，包含相關主題，同時也把作者的生平經歷融入其中，作者希望陳述個人看法，針砭高教現勢，並提供管見，為大學創造新的契機。\n\n本書特色    \n\n\t少子化的來臨可能造成高教的大海嘯，作者以大學校長的身分，對此問題特別有感觸，藉機會對高等教育的資源分配、評鑑制度、學雜費調整、大學退場機制等問題作全面性檢討，同時提出了包括擴招生源、解決人才問題、大學國際化等面向之因應之道。\n\n"}
{"書名":"大學的蛻變：指南山下的創新實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250043538?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"吳思華等","出版社":"遠流      ","ISBN":9789573274445.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250043538\/2015250043538b.jpg","書籍簡介":"\n\n\n\t我始終秉持「改變是可能」的精神，以發揚光榮校史、師法國際標竿學校的前提下，訂出一連串的再造計畫，從節慶、空間改造的逐步被看見之後，大家相信改變是 可能的、有意義的、有回報的，那麼比較不容易被看見、一直在進行的基礎改造，就有更多動力去推展、實踐，我們才能達成博雅創新的大學教育、國際一流的專業 學院、自由卓越的學術研究等目標。\n\n\t人文社會科學發展憑藉的不只是實驗室，更是典範，傑出教授才是引導社會發展的重要力量，因此大學有大師，更需有傳習制度，讓年輕老師和學生親炙大師風 采，養成良好的教學態度。同時，現今社會最需要的年輕人，不僅應具備專業能力，更應擁有廣闊的視野與豐富的知識，才能成為未來社會的領導人，針對這一點， 我們將博雅教育分為思想的全人和生活的全人，兩者同時全面推動。\n\n\t其中，在思想全人上，學校通識教育的設計與革新就成了最關鍵的一環，為了使過去被視為「營養學分」的通識學習更加紮實，政大通識課程這幾年有了不少改 變，設定核心課程，引進了國外實施已久的TA 制度，增加許多藝文課程，我們雖然沒有藝術科系，可是從政大出來的藝術家或是從事藝文工作的校友非常多，這點我們非常自豪，關鍵在於我們沒有藝術科系，但 有其他豐富而獨特的藝文活動。\n\n\t其實政大校園本身就是一個有特色的學習環境，比如歷史最悠久、串連所有政大人回憶的「文化盃」合唱比賽、有「明星夢工廠」美譽的「金旋獎」、形形色色 的音樂和藝文相關社團。其中最具特別性的，我認為是在鄭瑞城校長任內規劃舉辦，至民國一○三年已經舉辦十四屆「駐校藝術家」，讓同學們的大學四年像海綿一 樣，沉浸在有多種活動的環境裡吸收藝文的養分。\n\n\t這幾年來，政大在美感教育上做了很多「第一」：東區「粉樂町」第一次進入校園、第一次有藝術家進入大學駐校完成創作、第一次由大學生自行創作音樂劇， 在沒有藝術類科系的大學裡也是創舉。這些活動使政大校園不斷充滿各種驚喜，我覺得這「驚奇感」是政大這幾年在活動和環境營造這兩個面向相當重視的部分。你 發現校園的新變化會覺得這很有趣，那一瞬間的「驚奇感」正是創意最重要的來源。\n\n\t在舉辦活動的過程中，藝文中心和秘書處的同仁，以及擔任志工的同學們是一個團隊，將每一個大小活動都打造得非常有特色，我認為這本身就是一種創造力的展現，同時也是鼓勵大家發揮創意、腦力激盪的過程。\n\n\t培育具時代前瞻眼光、得以引領趨勢的領導人才是政大創辦的初衷，而領導人才的見解、格局無法從竟日埋首書堆涵養。面對生活條件普遍改善、以及少子化的 時代變遷，今天的學子在成長過程中，較少在困境中進取以及與人合作、為人付出的經驗。因此，在政大校園裡，除了提供學術氛圍供師生浸淫思辨，更陸陸續續透 過師生激盪，「創造」出諸多有趣好玩又有意義的團隊合作任務，為學生開展各式各樣親身參與實作、經歷見聞的機會，讓新一代人才在埋首學術鑽研。\n\n"}
{"書名":"21世紀歐洲聯盟高等教育整合與世界高等教育大趨勢：兼論台灣高等教育問題及因應之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250042876?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"鄒忠科","出版社":"五南      ","ISBN":9789571175560.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250042876\/2015250042876b.jpg","書籍簡介":"\n\n\n 本書為台灣第一本完整論述歐洲聯盟高等教育整合與世界高等教育大趨勢之專書，耗時九年完成，為一通識性質，但亦具學術性與普遍性，適合各界参考。          \n\n 歐盟已在全球扮演國際性的角色，其高等教育整合與政策影響世界深遠亦被受國際矚目。同時在全球化下的今天，世界主要國家之高等教育也有重要轉變，以因應國際變局。歐盟深具旺盛企圖心，已在其境內建立自認為是世界最卓越的高等教育區域，本書係以宏觀之國際視野來探討歐盟如何推展高教整合及其高教政策為何、分析歐盟會員國主要國家的高等教育學制、論述世界高等教育大趨勢、兼論臺灣高教問題及其因應之道。\n\n"}
{"書名":"如何訂做一個好學生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250042296?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"肯．貝恩","出版社":"大塊      ","ISBN":9789862132104.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250042296\/2015250042296b.jpg","書籍簡介":"\n\n\n 暢銷書《如何訂做一個好老師》的作者肯．貝恩又一最新力作！這次針對想在學習過程中脫穎而出的學生，以及在教育事業中戮力不懈的師長們，帶來更具人性、實踐性與啟發性的建議和幫助。\n\n 如何成為一個優秀的大學生？首先，不能只用成績好壞來衡量。大部分人討論的好學生，往往只是強調如何拿高分，但這本書不是在談成績最好的大學生，作者所強調的最優秀的大學生，指的是那些創意獨具、大學畢業後改變世界的成功人士們，他們念大學時的目標不只是拿A而已。在四年大學的光陰裡，他們培養思考與反省的習慣，使自己成長茁壯，並且能靈活應變，隨時充實自我。\n\n 本書結合有關學習與動機的學術研究，以及訪談傑出的成功人士而來，這些人生洞見來自於諾貝爾獎得主、艾美獎得主，以及諸多卓然有成之士。肯．貝恩指出，最優秀的大學生與一般人態度的差別，在於前者相信智慧與能力皆能隨著努力成長茁壯，而不是如一般智商測驗，從一出生就命定或是固定不變。\n\n 他們融會貫通各個領域的訓練，了解自己的思考方式，找到方法處理「有問題」的問題，而不只是尋找正確的答案而已。受到自我內在動機的驅策，他們學習如何擁抱失敗，不受世俗所謂的「成功」而束縛。這些行動家與革新者之所以成功，並不是把成功當成目標而已，他們重視的是培養好奇心、如何解決實際的問題，以及為了學習和成長而勇於承擔風險等等。\n\n"}
{"書名":"大人變了，孩子就會不一樣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250042166?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"柳林緯、趙如璽","出版社":"遠見雜誌社","ISBN":9789863203827.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250042166\/2015250042166b.jpg","書籍簡介":"\n\n\n 或許有不少人覺得，年輕人只是「愛講話」，言不及義，總是「我想．．．」、「我要．．．」，自我感覺過於良好；相對地，大人嗎，就是愛說教，只會扣上一頂「我是為你好．．．」、「你以後長大就知道了．．．」之類的大帽子，就要孩子乖乖聽話。是這樣嗎？或許是，但也可以不是。\n\n 跨世代溝通的問題，沒有你以為的那麼難。大人拿出誠意先改變自己，這世代的年輕人並不上個世代傻，慢慢也會漸漸變得不一樣。\n\n 在許多學生、家長憂心「畢業即失業」、企業常嘆找不到可用人才的時代，這是一個由學校扮演橋樑的故事，讓學生、家長、老師、企業能夠彼此對話。透過書中的精彩案例，教你如何跨世代溝通，無論你是學生、家長、老師、企業，都能學會如何跟不同世代的人和諧共處。\n\n"}
{"書名":"大學的教養與反叛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250041824?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"黃榮村","出版社":"印刻      ","ISBN":9789865823641.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250041824\/2015250041824b.jpg","書籍簡介":"\n\n\n歷史永遠不會放棄不想遺忘的人\n\n\n 黃榮村是台灣第一位詩人教育部長，也是擅長傾聽的心理學家，曾任九二一災後重建委員會執行長，亦傾力研究困難重重的教改問題。\n\n 不論在民間或內閣，他始終站在教育的最前線，面對各種衝突、紛擾與爭議，也在複雜的政治詮釋與資源分配的難題下，持續思考教養價值、公民品質與讀書人的分寸。\n\n 數十年學界與政界的時光流轉，無數次的會議，及其背後無數次的抗爭、協調與傾聽，收攏成台灣高等教育現場的珍貴歷史片段。\n\n 黃榮村從大學生涯的浪漫情懷開始，細數自身與台灣社會各個生命的交會點，每一個簡單的現象，背後都存在複雜的議題，校園不單是念書的場域，亦是追尋自由與正義等價值的起點。\n\n 事件回顧：從民國三十八年四六事件、七〇年代台大哲學系事件與九〇年代學運談起，細剖社會的碰撞與重建。\n\n 人物追昔：他感性地書寫數十年來大學師友與人物所織成的記憶之網，記述張肖松、張昭鼎、黃崑巖、劉英茂、楊國樞等學界前輩的風範，以及他與國內外友人的交往憶舊。\n\n 教育論述：返回教育現場的觀察，析論現代大學的定位、辦學方向與特色，並以中國醫藥大學校長任內的幾則小故事，探討一所大學的改變歷程，並論及大學教育中人文關懷的對話與實踐。\n\n 作者結合歷史、科學、教育多重方向，以感性關懷的角度出發， 讓我們明白，只要『盡心』，每個人都能走出自己的一片天。\n\n本書特色\n\n 你的一生在追求什麼？你想要什麼？黃榮村在大學時代，既浪漫求知又不斷解剖自己，從《紅樓夢》，讀到Emily Dickinson的作品。歷經國運與學運、主持過高爭議性會議，參與調查學運的真相。於聖嚴師父與單國璽樞機主教身上，看到宗教智慧也不違反科學知識。並從解嚴前後的時代轉動，看見未來美好的社會。集感性與理性於一身，在過去，現在與未來的時空流動中，尋找自己之所以成為教育家的動人故事。全書流露出黃榮村真情的一面，不要懷疑，你也可以成為社會進步與穩定的力量。\n\n"}
{"書名":"大學課程與教學的改革與創新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250042616?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"中華民國課程與教學學會","出版社":"五南      ","ISBN":9789571174976.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250042616\/2015250042616b.jpg","書籍簡介":"\n\n\n 大學校院正遭遇少子化和國際化等衝擊，既要管好「入口」招到量足質優的學生，也要管好「出口」培育出各界歡迎的人才，入出口兩者的質量除了相互關聯之外，入出口之間更高度依賴課程與教學的串連。本書主要介紹與評論可供大學校院標竿的國內、外課程與教學改革與創新新猷。共收錄20篇文稿，課程篇與教學篇各10篇，各篇均經學術同儕匿名雙審，再送作者做必要修訂後印行，是本不容錯過的好書。\n\n"}
{"書名":"邁向華人首學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250041404?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"黃彥瑜","出版社":"遠見雜誌社","ISBN":9789863203421.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250041404\/2015250041404b.jpg","書籍簡介":"\n\n\n 打破疆界，才能跨領域合作\n\n 透過角逐國家品質獎的過程，聚焦全面品質改善。\n\n 藉由全面自我檢視與第三者評鑑，採取合宜的精進行動。\n\n 清華將國品獎八大構面的管理思維融入組織文化，\n\n 與中長程校務發展計畫相互連結，\n\n 讓清華的發展目標有更具體的架構與策略。\n\n"}
{"書名":"研究所這條路：升學、研究、社交、謀職一把罩的研究所生存術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250039913?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"羅伯特．彼得斯","出版社":"所以文化  ","ISBN":9789868819375.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250039913\/2015250039913b.jpg","書籍簡介":"\n\r\n「若能參照本書建議，必能建立一套有效的系統、享受求學的過程，最終獲得你夢寐以求的學位。」這類的實用書籍，坊間不常見。從申請研究所、找指導教授、寫論文、口試，到求職，作者提出許多經驗實例與有用的訣竅。不過，除了考上研究所、找到工作這種實用目的之外，倒是希望讀者能夠多想想，讀書的目的，很重要的一個價值是：改變社會、追求正義。對於當前的學術處境，研究生除了適應，也可以研擬抵抗的策略。──畢恆達，台大建築與城鄉研究所、土木工程學系教授沒有其他任何一本書可以和這本相提並論，還好我在唸博士班前就讀了這本好書，我非常希望這本書也能夠造福更多莘莘學子。這本書對出國升學，或者留在國內讀研究所都很適合。──黃貞祥，中研院生物多樣性研究中心博士後研究員暢銷經典，研究所必備！✔你應不應該讀研究所？你需要碩士或博士學位？怎樣挑選學校及系所？✔如何順利通過資格考？如何應付學校人事？如何選對指導教授？✔想要寫出高水準論文？想要順利通過口試？想要快速取得學位？✔最重要的是，本書還教你如何在畢業後順利找到理想工作！很多研究生都有這個經驗：茫茫然毫無頭緒。碩士課程比較容易完成，但許多人依舊讀得很辛苦，經歷了數個寒暑的悲慘時光才寫完論文；博士生平均花六到七年攻讀學位，但大約只有一半的人能順利畢業。研究生不了解研究所，所以才會遭逢重重困難。大學與系所壓根都沒有提供實用的建議，讓學生不知何去何從。本書揭露研究所的真相，告訴你如何取得學位，教你如何融合交際手腕與心理學去制定完整策略，讓你付出汗水後能順利畢業並找到工作。\r\n                    \n"}
{"書名":"給大一外甥的40封信：一起聊聊學校不會教的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280588955?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"邱珍琬","出版社":"雅書堂    ","ISBN":9789863021308.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280588955\/2015280588955b.jpg","書籍簡介":"\n\n正值青春年華的高中生、充滿抱負的大學新鮮人必看！年輕人，你的未來會擁有怎樣的驚喜呢？無論遇上什麼樣的道路，每一次經驗都是一條條人生妙計希望書中的真誠提醒與經驗分享，幫助每一個年輕的你，重新思考、看待自己並迎接豐富變化的人生！作者有鑑於家長的煩惱：「現在的孩子到底是怎麼了？」而作者最熟悉的族群就是大學生，而外甥也正好上大學，那麼就以大學生為對象，將擔心與用心寫出來，順便也為家長分憂解勞。孩子們對於諄諄訓誨反應不佳，似乎沒有說到痛處，那麼就改變方式，以較為犀利的筆法為之，因此這一本書的筆調較為嚴厲，希望可以是警世明鐘，讓現代的青年看到自己可以努力之處。\r\n                    \n"}
{"書名":"學歷遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551614520?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"楊寒","出版社":"二魚文化  ","ISBN":9789865813017.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551614520\/2018551614520b.jpg","書籍簡介":"\n\n天空的思想家：闖出自己一片美好未來的天空！只想透過這本書和學生們說說話，並不是好像壞掉的鋼琴被用力彈出聲音來那樣地對學生說教，而是想和學生站在同一個方向去尋找觀看生活、觀看未來的方式。在書寫過程中，不但是對年輕孩子們說話，其實也是對自己說話，像風對自己呢喃似的那個樣子，在虛無中產生了小小的旋風，然後又轉向一個新的方向。希望每個年輕學子都可以是自己的思想家，而且是有實踐力的思想家，闖出自己一片美好未來的天空。本書特色這是一本與各科系學生在課堂外的生命對話用淺顯有趣的筆調、真誠的態度。作者的文字像朋友那樣的角度關懷學生的生活和學習。本書每一封信都從學生的課堂表現、校園生活及生涯規劃去延伸思考，促使年輕人們去思考當下自己該做什麼，以及未來願意成為什麼樣的人！◎本書分成三大篇章：生活學習、溝通互動、夢想起程\r\n                    \n"}
{"書名":"教育小革命：大學生的十堂社會參與課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250033621?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"東華大學教學卓越中心社會參與","出版社":"心靈工坊  ","ISBN":9789866112270.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250033621\/2015250033621b.jpg","書籍簡介":"\n\n身為教育者，我們必須行動，而且在行動中，我們必須忠於自己的呼喚。──范梅南（Max Van Manen）誰說大學生很草莓？誰說上課只能待在教室內？如果說，學生們宛若一群青春候鳥，飛到大學校園裡停駐四年，他們將在這裡汲取哪些教育經驗，作為成長的養分？又有哪些美好的回憶，可以陪伴他們，展翅飛向社會，長成一個擁有夢想和行動熱情的大人？位於花蓮的東華大學，有一群關心土地、關懷社區、充滿創意的老師，他們從教育部的「卓越計畫」出發，設計了多樣化的「社會參與課程」，帶著大學生們走出校園，走進部落偏鄉，接觸山海大地，在服務學習的新鮮玩趣中，創造一輩子難忘的另類學習體驗。環境教育課，學生們走訪有機農場、聆聽草根的環保故事，到高山感受台灣之美，喚起守護家園的情感；部落工作課，學生們走進八八風災受創部落，記錄有機小米復育的新希望；鄉村規劃課，學生們在花東縱谷和海岸之間徒步四天三夜，實踐低碳、零食物里程的慢活壯遊；認識博物館課程，大學生挽起袖子，整理天送伯文物館的古老農具，讓社區孩子了解阿公阿嬤的歷史；生命與人權教育課，學生們走進錄音間，為電影「神鬼傳奇」、「深夜加油站遇見蘇格拉底」說戲並配音，讓盲人朋友享受「聽」電影的樂趣。此外還有非正式課程，例如：在花蓮小農市集，大學生們幫忙叫賣，創造有機小農和消費者之間的友善平台；在豐田五味屋，大學生協助偏鄉孩子開設二手商店；一堂沒有學分的認輔計畫，大學生走進原鄉小學，跟孤單的孩子在一起，建立出小王子和狐狸般的單純友誼。透過十堂有趣的另類課程，大學生們看見了土地，也認識了自己。教育小革命的種子，灑在年輕人心裡，期待美麗的花朵，終將在台灣各地的角落綻放。\r\n                    \n"}
{"書名":"元智密碼：帶您走進教育的桃花源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250032839?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"張錦弘","出版社":"聯經      ","ISBN":9789570838213.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250032839\/2015250032839b.jpg","書籍簡介":"\n\n帶您走進教育的桃花源教育的最大功能就是培育優秀人才，提升競爭力，而培育優秀人才必須強化學生的基本功。理想的大學教育，如何創造學生競爭力最大的加值？21世紀的台灣大學生要具備哪些能力才有「國際競爭力」？而大學又要透過何種教育方式才能培養出競爭力？《遠見》雜誌對企業界調查「近年來畢業生素質提升最多的學校」，元智大學在2008及2010年都名列全國第一。元智大學提供完整的配套措施，透過英語授課、雙語校園、經典閱讀、師友計畫……等一系列獨特的教育方式，大幅提升學生的英語能力、國際視野及思辨、表達與創新能力。本書提供讀者元智教育的關鍵密碼，引領學子走進高等教育的桃花源。\r\n                    \n"}
{"書名":"文學博士「踹共」大學的生命體驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551443847?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"謝明輝","出版社":"釀出版    ","ISBN":9789866095023.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551443847\/2018551443847b.jpg","書籍簡介":"\n\n本書的主要目的並非告訴你如何成為文學博士，而是不論各行各業，或是何種人生理想的人，在念大學時，應該要抱持哪樣的生命精神和態度，不致浪費寶貴的光陰。內容所言揭示出「以身作則」的觀念，文學博士以切身的實際經驗出發，不引其他知名人士的生命歷程佐證，開創出實踐理想的某種成功典範，若是隨其他成功者的腳步，那麼從古至今成功的典範就只有一種而已。文學博士將提供給你一種誠懇的生命內容，以日記體寫成，分成近三十種主題精神，每個主題下各設一「文學博士導讀」的說明文字，表達一位文學博士對過去大學生活的回味，每則日記可能摻雜不同的生活，希望幫助就學中的大學生重新思考學習的意義與價值，創造更有意義的大學生活。本書特色文學博士以切身的實際經驗出發，提供一種誠懇的生命內容，以三十種主題精神來發揮，告訴您如何在大學時期激發自我潛能！\r\n                    \n"}
{"書名":"大學差很大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250031597?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"高安邦","出版社":"樂果文化  ","ISBN":9789868618190.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250031597\/2015250031597b.jpg","書籍簡介":"\n\r\n現在的大學真的差很大：公立與私立差很大、想像與實際差很大、過去與現在差很大、國內與國外差很大一本高中生、大學生、老師、學生家長、關心教育體制者必讀的一本書。大學發展差很大若以當前的出生人口換算，18年後，全台的大一新生將少12萬人，換句話說，可能一半的大學招不到學生，是何等的嚴重！大學生差很大四十年前的大學生為了減輕生活壓力，主要的副業收入是兼家教，當今大學生的最主要副業收入卻來自於打工。經濟壓力比較大的學生，打工成了主要的收入來源，並影響到學校的學習，造成學期考試的扣考，甚至過多的學分數不及格而面臨被退學的命運。研究生差很大現在的研究生由於人數眾多，碩士畢業生的薪資普遍下降，博士畢業生也供過於求，造成有希望博士畢業生去教高中的呼聲，這和以前只要博士畢業，在大學就可從副教授的等級開始任教，有很大的差異。大學教授差很大早期在我們傳統的尊師重道觀念中，老師具有相當的權威，只有讓老師管教學生，怎麼可能會讓學生評量老師？但在時勢所趨，各校成功地推動教學評鑑後，有些教學評量不佳的老師會受到校方的關切。目前許多大學老師有過勞的現象，單身的大學教師與已婚但未有子女的大學教師也愈來愈多。所領取的薪資不能和所付出的努力相對應，大學教師這個行業已不吃香了，大學老師們：請醒醒吧！校園政治差很大早期的大學沒有設置教師評審委員會，一旦聘用之後，除非違反重大學術倫理或行為規範，幾乎都是保障終身聘用。然而時過境遷，有了教評會及評鑑制度的推動，大學老師消遙的日子不再，反而是鞠躬盡瘁死而後己。大學真的差很大私校的學費高出公立大學不少，一學期的差額有兩萬元以上。頂尖國立大學的教授容易獲得各種研究計畫，有較豐富的研究資源，退休撫卹制度也比照公務人員，私立大學教師的退休撫卹制度則遠不如國立，且除了教學、研究之外，尚需接受學校委託的招生任務。國外頂尖的大學，資源豐沛、建築富麗堂皇神聖莊嚴。但是台灣再好的私立大學也難以和頂尖的明星國立大學相提並論，都是因為政府對私立大學管得太多、管得太死。\n\n"}
{"書名":"話說清華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250031887?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"國立清華大學圖書館特藏組策劃整","出版社":"清華大學　","ISBN":9789866116094.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250031887\/2015250031887b.jpg","書籍簡介":"\n\r\n《話說清華》採說故事的手法，輕輕道出清華大學的歷史與在台建校迄今重要的校史事件。全書分為五大章節，依序為「清華建校」、「創新精神」、「地景與校園建築」、「校園記事」與「展望與願景」等，並下分為37個主題，為一本內容豐富、兼具軟性與人文關懷的清華大學校史故事集。\r\n                    \n"}
{"書名":"圖像清華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250031917?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"國立清華大學圖書館特藏組策劃整","出版社":"清華大學　","ISBN":9789866116100.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250031917\/2015250031917b.jpg","書籍簡介":"\n\r\n《圖像清華》以圖像的方式呈現清華大學的歷史，共分為四大章節。「建校歷程」呈現歷任校長治校事蹟；「桃李不言、下自成蹊」以專章紀念梅貽琦校長的貢獻；「梅竹賽」記錄了清華與交通兩校學生的年度競賽與共同記憶；「校園地景變遷」則展現清華校園建設的發展歷程。\r\n                    \n"}
{"書名":"藝於言表：徜徉清大校園的藝術中心","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250032679?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"國立清華大學藝術中心策劃主編","出版社":"清華大學　","ISBN":9789866116049.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250032679\/2015250032679b.jpg","書籍簡介":"\n\r\n清華大學是國內優秀大學中唯一沒有設置任何藝術科系的學校，清大藝術中心在校園中扮演的角色舉足輕重，經常舉辦藝文表演及展覽，活絡校園文化氣息。這本書讓更多關心大學美學教育的人，都能深入淺出的理解大學藝術中心的梗概。\r\n                    \n"}
{"書名":"綠能清華：電動車與磁浮車","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250031640?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"國立清華大學動力機械工程學系","出版社":"清華大學　","ISBN":9789866116056.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250031640\/2025250031640b.jpg","書籍簡介":"\n\r\n此本有聲書透過採訪當年參與計畫的老師及學生，回憶電動車與磁浮車的發展歷程，並穿插當年新聞片段及歷史照片，讓所有人能夠再次緬懷清華這段輝煌的歷史。而為了延續節能的概念，末尾加入動力機械工程學系正在進行的氣動城市計畫，並以本校陳力俊校長推動綠色校園願景做結尾，相信在能源日益拮据的時代，清華依舊是節能減碳的先驅。\r\n                    \n"}
{"書名":"原子能與清華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250031770?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"國立清華大學原子科學院策劃整理","出版社":"清華大學　","ISBN":9789866116063.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250031770\/2025250031770b.jpg","書籍簡介":"\n\r\n本書的編寫目的，旨在回顧清華大學於新竹建校後，發展原子科學之教學與研究的完整歷程，並為清華大學參與推動我國原子能科技發展，尤其在核能發電及輻射在醫學與工業應用之具體貢獻及其所產生的重要社會影響留下歷史紀錄。全書共分十二章，除了說明原子科學研究所的草創經過，也對於清華水池式原子爐的籌建過程，以及原子爐啟用後所扮演的原子能和平用途的角色，做重點式的回顧，同時對於清華大學在原子科學與核子工程的教育與研究成果進行簡要的分析，包括核能發電與安全、保健物理及同位素與輻射的研究與應用成果。另外本書也介紹了十九位以核能為職志的原科院早期師長與校友們的事蹟。\r\n                    \n"}
{"書名":"人物清華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250032012?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"國立清華大學校友服務中心","出版社":"清華大學　","ISBN":9789868566781.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250032012\/2025250032012b.jpg","書籍簡介":"\n\r\n《人物清華》主要表彰五十五年來校友與師長們對清華母校的無私回饋與傑出貢獻，並記錄校友與師長們一生的智慧結晶，以傳承清華大學「自強不息、厚德載物」的精神，為社會及年輕學子留下最佳典範。\r\n                    \n"}
{"書名":"創業清華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250032142?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"國立清華大學產學合作辦公室主編","出版社":"清華大學　","ISBN":9789868566798.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250032142\/2025250032142b.jpg","書籍簡介":"\n\r\n學生，是一所大學最重要的產出。清華在台灣建校初期，早期的學生幾乎是一班班的出國了，現在則是半數以上的學生，都投入台灣的產業界工作。在台灣的清華，可說是一直與台灣社會發展同呼吸。從收在本書中的訪問稿，我們不僅認識了許多校友的成長故事，也重溫了一些淡忘的舊夢，更難得的，一些以往甚少在媒體曝光的校友，分享了他們年少輕狂、成長、創業、奉獻的故事。本書有眾多校友對水木清華最深情的懷念，和對台灣社會的關注投入。在民國一百年推出此書，令我們再想起清華大學「與國同壽」的特殊意義。\r\n                    \n"}
{"書名":"人培清華：自強基金會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250032272?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"財團法人自強工業科學基金會","出版社":"清華大學　","ISBN":9789866116001.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250032272\/2025250032272b.jpg","書籍簡介":"\n\r\n自強基金會以誠信合作，創新卓越為願景，致力培育高科技人才，並提供檢測及代工服務；同時也積極整合產、官、學、研各界之資源，從事工業技術之合作與研發。其研發成果應用在工業材料檢測及半導體∕微機電製程代工服務，另外配合產業的發展，則積極推動生物與奈米科技、智慧財產權、科技管理等專業知識與服務，並辦理各項國際合作活動促成國際交流，對我國高科技發展與母校的產業研發都產生了相當的助力。\r\n                    \n"}
{"書名":"相約清華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250032302?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"許明德","出版社":"清華大學　","ISBN":9789866116018.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250032302\/2025250032302b.jpg","書籍簡介":"\n\r\n本書跨越時空，描述清華的成長：從北京清華創校到新竹清華建校；回顧四十多年前的清華學生生活；說明歷經五十多年成長的清華現況；也對清華的未來有所期許。書中附有清華早期的珍貴照片和現今校園景致。本書從各層面導覽清華，讓讀者對清華有更深的認識。對有志進入清華的學子，本書為您導讀清華。\r\n                    \n"}
{"書名":"溫馨清華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250032432?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"國立清華大學校友服務中心編著","出版社":"清華大學　","ISBN":9789866116025.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250032432\/2025250032432b.jpg","書籍簡介":"\n\r\n清華建校百年以來，在校園中所累積的各種面向情感，緊緊維繫歷史、師生、校友，甚至還有相伴一生的良緣等，這些不同層面的情感昇華，正是校園文化核心價值所在，亦是人文涵養的最佳寫照，如此更應有個適當平台予以記錄留存。相信不管是畢業多年的校友或在校的師生們，應該都能夠在《溫馨清華》六十餘篇故事中找到共鳴的情懷。\r\n                    \n"}
{"書名":"梅竹清華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250032562?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"國立清華大學學務處策劃整理、梅","出版社":"清華大學　","ISBN":9789866116032.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250032562\/2025250032562b.jpg","書籍簡介":"\n\r\n仔細搜羅梅竹賽相關的資料，發現關於梅竹賽的種種多如繁星，但卻如斷簡殘篇散佚各地：校史、校園學生刊物、媒體報導、BBS、個人部落格……有些甚至只封存在少數人們的記憶中，無緣證實或被遺忘。至於書寫下來的歷史，有些像政治編年史一般，往往只見比賽勝負比數與停賽複賽幾字的交錯，生冷的文字印刷，除了紀實的義務之外別無他用。其他在個人平台發表的文章情感真摯，主觀之餘卻難以看見梅竹賽的全貌。有鑑於此，便希望本書能夠做一個統整與革新的嘗試。除了將原有資料重整之外，也運用每一位成員的人脈，將自己和其他學生們記憶中的梅竹賽樣貌挖掘出來，融合口述歷史與專題報導的訴說方式，呈現梅竹賽的豐富性。\r\n                    \n"}
{"書名":"何為大學：蔡孑民先生言行錄（經典3.0）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250031337?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"陳平原","出版社":"網路與書  ","ISBN":9789570316582.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250031337\/2015250031337b.jpg","書籍簡介":"\n\r\n《蔡孑民先生言行錄》是中國現代著名教育家蔡元培先生的一部重要思想言論著作，1920年由新潮社編輯出版。全書分六類：第一類「關於最重大普遍的問題」（十八篇），第二類「關於教育」（十六篇），第三類「關於北京大學」（十八篇），第四類「關於中西文化的溝通」（十一篇），第五類為「普通的問題」（十一篇），第六類為「範圍較小、關係較輕的問題」（十篇）。　　蔡元培的大學觀，不能不提他的名言：「愛國不忘讀書，讀書不忘愛國」，導讀者陳平原教授指出蔡元培、北京大學以及新文化運動有著緊密的關係，回顧新文化運動的主要動力，來自北大師生，理解蔡元培之於北大，也就部分理解了現代中國的大學之路。　　陳教授認為所謂「大學」，不僅僅是一種「功業」，同時也是一種「言說」。後人評價蔡元培，看他如何「辦大學」，也看他如何「談大學」。蔡孑民先生在追憶北大歲月時，總不忘闡述自家的大學理想。因為所謂大學精神、大學文化以及大學管理等，既是一門高深學問，也是一種日常生活；如此兼顧理論與實踐，需要一種特殊的文體來實現。校長之即席發揮或精心準備的各種「演說」，便成了關鍵的一環。這些演說，若足夠精采，也可能成為「傳世文章」。陳教授相信，辦大學，需要做，也需要說——持續不斷地闡述大學的宗旨、功能、風格、日常運作乃至專業設置等，某種意義上，也是辦大學的「題中應有之義」。因此今天我們閱讀《蔡孑民先生言行錄》，可以從此角度進入。本書重點　　●多軸心的二十一世紀閱讀，打開傳說中的書  打開夢想與未來　　●香港、上海、北京、台北，四地書展合辦巡迴演講　　●華文世界十位名家導讀　　●結合文字、攝影、漫畫、插圖、圖表的新型態出版　　●歐陽應霽、林怡芬、張妙如、豬樂桃等圖文創作者參與　　●台師大、香港理工大學共同參與繪圖\n\n"}
{"書名":"抉擇：大學治理的心路歷程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250031467?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"黃政傑","出版社":"冠學文化  ","ISBN":9789868632028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250031467\/2015250031467b.jpg","書籍簡介":"\n\r\n全書以教育家的恢弘智慧、宏觀視野和豐富的經營實務，從創造力、領導力與執行力出發，道出學校提升教育品質力，強化優異競爭力的途徑。作者毫不藏私地公開其豐富而精湛的見解，提供學校領航者最佳指南，建立創新成長、永續發展的基石與動力。\r\n                    \n"}
{"書名":"抗戰風雲中的國立西南聯合大學（認識大陸作家系列）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250031177?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"聞黎明","出版社":"秀威資訊  ","ISBN":9789862215869.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250031177\/2015250031177b.jpg","書籍簡介":"\n\r\n本書是第一部研究國立西南聯合大學與抗日戰爭關係的專著。書中介紹了這所戰時最高學府的戰時遷徙、戰時教育、戰地服務、學術參戰、國防科學等活動，同時對師生們的形勢分析、國際關係、日本研究等問題，也進行了有益的攷察。本書不僅開拓了國立西南聯合大學研究的若干空白領域，並且力圖從更高層次上，表現中國知識分子推動中國現代化的努力與貢獻。\r\n                    \n"}
{"書名":"邁向專業化之路：論大學校院休閒觀光系所之發展與規劃（寄售）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250048038?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"黃金柱","出版社":"師大書苑  ","ISBN":9789574966950.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250048038\/2015250048038b.jpg","書籍簡介":"\n\n\n\t本書係作者近些年來在休閒觀光系所的教學心得彙整；同時，也是二年來擔任技術學院休閒和觀光組專業評鑑後的省思反映。書中見解與策略思維，係參考國內外休閒、觀光和餐旅相關著作與期刊資料，且相互印證後，加以編撰。本書內容側重系所發展的概念性思維（conceptual thinking），並以技職教育為導向。\n\n\t \n\n\t國際化已是系所學術與實務層面運作必經之路。尤其是，台灣休閒觀光領域專業體系正處築基之時，系所主管和教師須從全球化（globalization）觀點思考如何培育可為國際休閒觀光市場所聘用的人才，增強國人在國際人力市場上的競爭力。作者殷切期盼本著作的付梓，有助益休閒觀光系所的發展與規劃更加專業化，則國內休閒觀光人才培育邁向專業化與國際化之路，將指日可待。\n\n"}
{"書名":"大學教學傑出教師教學樣貌探究：敘說探究取向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240158068?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"林信榕 編著","出版社":"師大書苑  ","ISBN":9789574966875.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240158068\/2015240158068b.jpg","書籍簡介":"\n\n\n本書敘說六位獲得教學傑出獎的大學老師的故事，期望在研究者的探究下，將讀者帶入書中六位老師的經驗世界中：包含這些老師是如何的與學生互動、如何對學生產生深遠影響與啟發，以及如何無怨無悔的投注心力於教學及學生身上。\n\n\t \n\n\t本書採用敘說探究取向，研究者透過不斷的觀察、對話、甚至透過近身參與敘說者的一些活動，以對敘說者的經驗、行事作為背後所隱含的意義有更深的理解。期望這種深度探究所呈現的文本，有助於讀者瞭解書中主角擔任大學老師所秉持的教育理念、核心價值，也希望能引起讀者的共鳴。對身為學生的讀者而言，雖然未曾親炙這些老師的課堂，但期望透過本書，也能深受啟發並對人生意義的建構有所助益。對身為大學老師的讀者而言，或許對自己擔任大學老師所秉持的理想與意義亦有釐清與激勵的作用。\n\n\t \n\n\t在本書中，作者亦從實際的探究經驗中，探討從事敘說探究論文書寫時可能面臨的敘說交織、敘說共鳴、以及研究者（或相關人員）的改變等議題，亦可供有志於進行敘說探究研究者的參考。\n\n"}
{"書名":"藝於言表：徜徉清大校園的藝術中","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250030675?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"清大藝術中心主編","出版社":"藝術家    ","ISBN":9789866565779.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250030675\/2015250030675b.jpg","書籍簡介":"\n\n　　歷史悠久的國立清華大學，在新竹建校已超過五十年，是國內一所經常被提起以理工為主的優良名校。至今，清大尚未成立任何藝術領域的系所，但卻在二十二年前，成立了國內最早的大學藝術中心之一。　　大學校園在我們的社會環境中，通常有著相當的自由與自主性，除了必備的學術與實驗研究功能之外，對學生們生活的方式與文化的培育，也默默地扮演著義不容辭的帶動角色，如果校方願意做得更多一點，會擴展為服務社會鄉里的功效，也極有機會帶動周邊社區文化產業的發展。尤其在理工科系居多的校園裡，適度地加入藝術的啟迪與文化的陶融，將會引導校園成為生活情調更為豐富的場域。　　跨入21世紀的今天，在大學院校中設立藝文中心，已發展為台灣藝術教育生態重要的特色及風尚，但早在1988年時清大即成立了藝術中心，歷經二十二年的開展與精進，今天已顯現出不容小覷的佳績。清大藝中無論在視覺藝術或表演藝術的領域上，為詮釋當代藝術風貌持續努力不懈，提供了一處優良的場地，供藝術家們在新竹地區展演，並不時邀請國內外優秀藝術家們到校與師生及眷屬、居民進行面對面的交流，以互動的方式來開闊學生的視野，達到將藝術學習真正落實在校園生活中的目標。具體成績可從她這二十二年來超越百檔的專業展覽，以及近百場表演節目記錄中取得印證。　　畢竟清大藝中這一路走來的珍貴過程與經驗累積，都與台灣這塊土地上的藝術開墾息息相關。本書即邀請曾經親身參與過清大藝中活動的人士現身說法，以圖文來報導這段歷史的回顧與記錄。\r\n                    \n"}
{"書名":"育達傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250030255?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"林玉等","出版社":"商訊文化  ","ISBN":9789866378140.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250030255\/2015250030255b.jpg","書籍簡介":"\n\r\n二○○九年六月二十四日，教育部宣布育達技術學院八月一日起升格改制為商業科技大學，消息傳來，舉校歡騰，許多師生為這十年奮鬥歷程，終於畫下完美句點，相擁而泣。　　全校狂喜的同時，校長唐彥博博士第一時間向外界表達育達全體教職員生對各界的關愛與支持的感謝，同時也宣示將積極邁向頂尖商業大學之林，今後將回饋地方，盡全力協助苗栗改善並提升地方教育資源。　　在苗栗，育達是唯一的一所私立大學，也是全國唯一的商業科大。改制大學，其實只是開始而已。唐彥博校長雄心勃勃地要把育達商大建設成台灣第一流的商業大學。因為，從過去十年的發展軌跡可以很清楚的看出，事在人為──育達從無到有，從缺老師、缺學生到師生近萬人，從零冊書到今天坐擁三十餘萬冊圖書，從簡單教室到擁有全台頂級的語言、三Ｄ與金融實習教室，這一切，都是秉持創辦人自力更生的辦學理念，所激發出來的毅力和奮鬥。　　在創辦人王廣亞博士「三三三制」的理念引導下，校長唐彥博博士更進一步地提出了「自信與前瞻」為基礎的十二大發展策略，作為未來育達商大邁向一流商業大學的重點工作。這十二項包括教育品質優質化、系所發展特色化、學術交流國際化、學術研究成果化、學務活動多元化、行政管理效能化、校園環境永續化、軟硬體設備現代化、數位學園科技化、產業合作務實化、推廣教育標竿化以及校友力量凝聚化。　　這十二大重點發展策略，無一不是瞄準「一流商業大學」的目標所設定，希望能開創育達科技大學新紀元，建立永世不移的育達品牌。因為，育達商大既擁有一流的設備，就要更進一步創造學生的核心競爭力，並結合校友的龐大力量，朝優質化、卓越化、頂尖化的商業科技大學邁進，為育達商大校務奠立永續發展的萬世基石。　　在可以預見的未來，育達商業大學將以培育「頂天立地，繼往開來，四育均衡，專業第一」精神的中高階商業人才為目標，透過學生資訊能力的培養、電子商務發展、商業資訊運用、商業情境模擬、企業實務實習、職涯發展輔導、專業證照取得、教學資源整合及本位課程規劃等十二大策略，提升育達大學學生科技能力、創意進取、學習技能、團隊合作、人際溝通、自我管理、規劃組織及問題解決能力。　　本書鉅細靡遺的介紹育達商業科技大學的創校經過、辦學精神、創校理念、治校制度，以及目前該校15個科系、四研究所的特色；以及育達商大在產學合作、卓越教學計畫各方面的成就；並及該校推廣教育部在桃竹苗地區「走動式教學」的創新作法。相信在育達豐沛的教學資源，以及全校師生實事求是的努力下，育達商大的未來，一定會更加璀璨、更加亮眼！\r\n                    \n"}
{"書名":"20不惑：校長親授33堂生涯必修課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250030095?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"劉炯朗","出版社":"時報文化  ","ISBN":9789571351506.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250030095\/2015250030095b.jpg","書籍簡介":"\n\n本書特點：是科學家也是教育家的前清大校長劉炯朗第一本談大學教育、談親子、談人生、談科學的教育類的書。對讀者的幫助：大學到底是什麼？為什麼要上大學？會得到什麼教育？我對自己又認識多少？我的自我價值又是什麼？少年十五二十時對於事事充滿了疑問，這些問題和你我都有關係，學生家長會問，還沒上大學的人會問，上了大學的人也會問，是科學家也是教育家的前清華大學校長劉炯朗帶你思考問題。教育並非一張大學畢業文憑就可以代表，教養也不是良好的家世和家庭環境就能表示。教育和教養到底有什麼不同？劉炯朗有精闢的解說。關於孩子的語文教育，雖然劉校長也很擔心，但是他不說教，他直接說起字的故事，引經據典，以幽默風趣的手法讓你知道用字正確、準確與表達的重要。不只是知識的學習，人生課題也要練習，劉校長以他豐富的人生經歷，向家長、老師及學子提出了他對親情、友情、愛情的看法，面對挫折、面對生老病死、面對自我價值，他以其人生智慧提出令人驚嘆的觀點。閱讀此書，猶如一位智慧長者，與你溫暖地說話。閱讀此書，猶如一位光明的長者，用他過去歲月淬練的人生精華，為你提醐灌頂，是一種享受，也是一種感動。\n\n"}
{"書名":"Week Fun星期樂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015260014917?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"億王國企畫團隊","出版社":"商訊文化  ","ISBN":9789866378041.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015260014917\/2015260014917b.jpg","書籍簡介":"\n\r\n「WeekFun星期樂」，是一本最貼近全國大專院校社團的校園刊物。內容不僅詳細介紹各社團的精彩活動，並針對目前校園最夯的人事物做深度報導，讓即使是「宅男宅女」一族，也能立即掌握校園發燒話題。例如，在不景氣中，誰是打工達人、如何生活才能最省錢，不管是吃的、穿的、用的，都在「WeekFun星期樂」的專題內。「創刊號」的封面故事，是近來在網路、學生同儕團體中，最引人津津樂道的由十位美女、各大專院校國樂系女生所組合而成的藝術表演團體。她們的出現，不僅在傳統的國樂表演中造成轟動，就連許多原本不聽國樂、不接觸音樂藝術的人，也紛紛探聽這十位正妹組合而成的「無雙樂團」。引用乾隆皇帝對極珍寶物的讚美「天下無雙，古今鮮對」，現任文化大學國樂系助理教授劉學軒在去年五月，因此將他一路苦思、籌備的藝術表演團體正式定名為「無雙樂團」。許多人看到她們，很難不被她們異常耀眼的外表所迷惑，可是等到她們上台，如林間跳躍仙子的音符紛紛從她們指間流洩而出時，所有人又再度被震懾，原來，隱藏在她們美麗外型下的竟是如此深厚的音樂功力。在本期「WeekFun星期樂」專題中，特別針對此十位美女做大特寫，將讓喜愛她們的青年學子，大呼過癮。此外，六月是畢業典禮旺季，本書也特別企劃「求職教戰」，傳授社會新鮮人訣竅，從寫履歷表到面談注意事項，一一公開，不但教導他們如何在起跑點，並得以在職場上勝出。創刊號「WeekFun星期樂」不僅關注校園莘莘學子的動態，更希望成為學子間互動交流的媒介，不管是食衣住行育樂，或是求職、打工、社團話題，都是採訪報導重點，期以建立一個結合健康、知性與感性的交流平台。\r\n                    \n"}
{"書名":"夢想奔放：美東大學城","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250029266?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"林怡潔","出版社":"太雅      ","ISBN":9789866629358.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250029266\/2015250029266b.jpg","書籍簡介":"\n\r\n第一手校園簡介、景點地圖導覽，教你吃喝在大學城★精選美國東岸10所知名大學★留學選校最佳指南★觀光旅遊校園導覽★著名校內景點含大學週邊美食地圖出國留學的大宗及首選的美國，50州兩千多所要怎麼選？什麼是你選校的參考依據？該校學生現身說法，帶領第一次到訪的遊客參觀學校，透過學生介紹校園中值得一遊的漂亮景點、歷史建築、或是校區附近有哪些不錯的餐廳可以休憩用餐。另一方面，計畫出國讀書或是已經進入選校申請入學階段的同學，也可以用這本書當作參考資訊。本書賣點：1.觀光客參訪的校園導覽：該校學生帶領第一次到訪的遊客參觀學校，介紹校園美麗角落、歷史建築，甚至大學生私房推薦好料，是觀光客不可錯過的美食、逛街指南！2.留學選校的最佳聖經：計畫出國讀書或是已經進入選校申請入學階段的同學，也可以用這本書當作參考資訊，就算無法親自到各學校參觀來作為選校的參考，透過圖片與文字對一所學校做比較詳細的介紹，會增加選到適合學校的機率。10所美國東部明星學校‧ 哈佛大學　Harvard University‧ 麻省理工學院　Massachusetts Institute of Technology‧ 哥倫比亞大學　Columbia University In the City of New York‧ 紐約大學　New York University‧ 賓州大學　University of Pennsylvania‧ 卡內基美隆大學　Carnegie Mellon University‧ 馬里蘭大學　University of Maryland‧ 北卡羅萊納大學　The University of North Carolina‧ 喬治亞大學　University of Georgia‧ 佛羅里達大學　University of Florid★美國大學城系列：《青春 自由 美西大學城》《活力 繽紛 美中部大學城》【作者介紹、活動花絮】豐富的校園資訊以及圖片，將作者對母校的情感和第一手經驗帶出該校特色，不同於市面上千篇一律的留學資訊，篇篇充滿作者滿滿的品質保證。【學校介紹】分學校與城市關係及歷史、學校簡介以及學術聲望與傑出校友，是了解美國大學學術成就最快的方法，也是旅者參觀大學時看門道也看熱鬧的最佳途徑。【校園美景導覽】最快到達學校的交通方式，以及大學生最愛的校園角落介紹。偌大的校園要從何逛起？作者推薦母校最值得一逛的校園景點，趕快安排進去觀光行程吧！【大學生推薦美食】大學週邊校園平價美食地圖，介紹學生最愛吃的美食餐廳、咖啡館， 以及逛街挑好貨聖地！不但是留學生的私房推薦，更是觀光客不可錯過的餐廳指南。\r\n                    \n"}
{"書名":"大學治理：理念與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250028504?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"黃政傑","出版社":"冠學文化  ","ISBN":9789868463301.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250028504\/2015250028504b.jpg","書籍簡介":"\n\r\n本書是國內以大學轉型發展為核心的第一本「大學治理」專書。由於大學辦學環境變遷急劇，轉型發展是老大學、新大學的共同任務，缺乏了轉型發展的治理，大學將失去品質和競爭力，甚至會遭到淘汰。全書分為理念、轉型、功能、領導、文化和校園共六篇、二十五章，內文兼重大學治理的觀念理清和實踐經驗，視野宏觀，思想流暢，策略細緻，方法可行，為大學辦學值得一讀的好書，也是中小學和幼稚園辦學值得參考的指南。\r\n                    \n"}
{"書名":"給大學新鮮人的 12 封信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250028054?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"黃崑巖","出版社":"聯經      ","ISBN":9789570833157.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250028054\/2015250028054b.jpg","書籍簡介":"\n\r\n大學可說是人生最精華的階段。新鮮在踏進大學之前，先聆聽前輩怎麼說。12位精英、12封建言，帶領您迎向大學生涯。黃崑巖：多學語言、多閱讀書籍，提升自己人生經驗！吳重雨：假使你是理工科系的學生，也要有人文藝術管理的涵養。葉永烜：艱險我奮進，困乏我多情！彭懷真：因為愛，找到了人生的目的，成為一個很夠力的人。陳皎眉：未來有無窮可能，好好把握大學四年葉金川：奠定好基礎，養成終身學習的習慣。陳超明：好好學會一種語言與文化，開啟多重的可能與未來！周行一：利用大學生活為幸福未來打基礎。黃碧端：有恆使你成為有用的人。江威娜：培養自己的執行力很重要。盧淑芬：多去接觸美的事物，有助於提升你的美學素養與品味。蔣勳：分享他人的快樂，分擔他人的心事，是最重要的人文素養。內容簡介大學放榜後，一群大學新鮮人就將跨進大學校門，開始專業知識的汲取，大學生涯同時也是全人教育的養成重要階段，可說是人生最菁華的階段，本書特地邀請十二位社會精英為大學新鮮人提出人生寶貴經驗，讓每一位大學生迎接豐富的學習生涯。\r\n                    \n"}
{"書名":"大陸高校人事管理（精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250027392?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"葉至誠","出版社":"秀威資訊  ","ISBN":9789866732096.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250027392\/2015250027392b.jpg","書籍簡介":"\n\r\n「知識是經濟發展與社會成長的關鍵因素。而大學的基本職能──創新知識、傳遞知識，是高等教育最重要的功能，它足以影響到職業、階層、區域、國家的升沉。」在2006年12月天下雜誌的調查中揭示：大陸已成為台灣人境外工作的首選之地，其中針對現於大學任教的教師中有高達67%，希望能到大陸任教。服務高等教育的同仁均了解彼此的政治走向、策略行動的職司，以期能夠盱衡教育發展，前瞻學術未來。爰此，本書係將大陸高校人事管理的內涵區分為二十項主題、六十項單元，自總體政策至具體方案及於作為法規等加以論述，以期為關心兩岸高等教育發展的學者提供清晰認知的素材。  \n\n"}
{"書名":"大學的變革與發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250026813?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"李銓著","出版社":"五南      ","ISBN":9789571146737.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250026813\/2025250026813b.jpg","書籍簡介":"\n\r\n本書針對銘傳大學過去五十年的變革和發展歷程，做出檢視與紀錄，進而擬定銘傳下一個五十年的目標，更深入地從大學教育終極目標、高等教育的進程與世界潮流的發展，進一步闡述銘傳未來重要與必要的前進方向！我們寫的不只是一篇辦學歷史，它的內容更該忠實反映不同時期台灣的社經結構和人才需求變化，因為這是銘傳之所以存在和變化的關鍵；從技職學校轉型為綜合大學，我們走過的路程不但與台灣教育制度演進同步，亦是教育界對變革管理的實踐，這珍貴的經驗，我們希望能有更多人分享。\n\n"}
{"書名":"給青年知識追求者的信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250025978?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"朱敬一","出版社":"聯經      ","ISBN":9789570830781.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250025978\/2015250025978b.jpg","書籍簡介":"\n\r\n「越是調皮的人，越傾向將法則與規矩是為無物，也就越有可能另闢蹊徑，想出一些與傳統思維不同的見解。」站在進入大學等嚴肅學術體制前，許多年輕人惶恐無助。成為一位正規人文及社會科學研究者，應該是許多大學生曾經想過的生涯。看著台上教授展露著豐富學識涵養及精湛的觀點，如果有足夠的能力成為一位為社會盡力的學術研究人，進入學術研究機構，也是應該受到鼓勵的選擇。《給青年知識追求者的信》絕對足以成為畢生目標為社會科學學術研究的準則手冊。什麼是研究？社會科學的知識探索是什麼過程？研究者究竟在追求什麼？研究者究竟在追求什麼？由國內著名經濟學家，中央研究院副院長朱敬一院士來解釋學術這個生涯，絕對是引導此一生涯方向的重要指標。針對很多技術性的問題都有直接並且詳細的探討，例如如何爭取教職、如何面對國際論文評論壓力、如何找到研究方向。本書特色內容針對朱院士自己如何創造學術研究的價值，引用自身的經驗和其他無論全球視野或是本土觀點皆備的生涯索引。包括目前學術界研究技術性問題、教育制度問題、如何面對論文評斷及如何切入大學教職及研究的清楚討論。輕鬆不缺深度，就像一位身經百戰的學問家在溫馨的客廳裡和你談天，觀點明確，重點清楚。\r\n                    \n"}
{"書名":"細看哈佛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250024896?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"徐飛","出版社":"臺灣商務  ","ISBN":9789570520217.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250024896\/2015250024896b.jpg","書籍簡介":"\n\r\n哈佛究竟有什麼?　　哈佛的巨額經費從哪裡來?哈佛的校長是如何產生的?本書通過對哈佛大學許多不被一般媒體注的事物，展現了一流大學獨特而深刻的細節，揭示了發達國家物質文明背後起支撐作用的精神層面。這些看似微不足道，浮光掠影的東西，可能正是我們應予關注和思索的：物質文明的現代化我們可以日新月異，而精神和文化家園的塑造，卻更需要眼光，耐心和兼容並蓄的胸懷。　　因為哈佛不單是一所大學，更是現代文明發展的顛峰與典範。作者從一個獨特的視角，圖文解析式的展現哈佛;相信您也會和我們一樣，透過高山之巔的一片景色，一線風光，得出自己的思考，感受到那種無形的存在這個環境氛圍裡的精神。\n\n"}
{"書名":"大學生活完全手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250024636?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"Gerald Corey","出版社":"弘智      ","ISBN":9789867451118.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250024636\/2015250024636b.jpg","書籍簡介":"\n\n\n\t本書的價值在於協助大學生建立正確的觀念，了解自己屬於何種學習性向，進而找出最適合自己的學習途徑。\n\n"}
{"書名":"大學學問大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250023974?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"湯堯","出版社":"天下文化  ","ISBN":9789864174942.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250023974\/2015250023974b.jpg","書籍簡介":"\n\r\n台灣的大學愈來愈多，一百三十多萬高等教育的在學人口，宣示了高教普及時代的來臨。但這些學校在社會上的影響力是否等量增加？學生的素質是否也相對提升？「大學的未來在哪裡？」引起了廣泛的討論。成大教授、英國伯明罕大學哲學博士湯堯教授，以身為教育學者的專業、社會的眼睛，宏觀剖析「大學之道」的種種面向，並提出了二十七項改善「高等教育」的建言，期許台灣的大學可與歐美日等先進國家等量齊觀，達到：產學合作、政策明確、治理創新、財務自主、評鑑公信、品格教育、務實發展等目標。一如作者的理想：「高等教育如果像一株大樹，我們渴望大學這棵樹枝繁葉茂、開枝散葉……。基於這分使命，舉切身的例、用反諷的筆，試圖喚起更多人的思索，讓這株高等教育的樹，能在眾人的關心中，成為參天古木，找到社會發展的希望與未來。」\r\n                    \n"}
{"書名":"美國耶穌會大學的發展與未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250024239?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"侯永琪","出版社":"五南      ","ISBN":9789571140247.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250024239\/2025250024239b.jpg","書籍簡介":"\n\n\n\t本書「美國耶穌會大學的發展與未來」本書是針對美國28所耶穌會大學的使命、組織、聲譽、課程、管理、遠距教育、全球化及未來發展全面性深入探討的學術研究。過去幾十年來，台灣一些宗教大學致力於學術研究與教學，並受到社會大眾相當高的推崇。然而，近幾年來，教育部不斷鬆綁，並開放高等教育政策，各大學在激烈的競爭之下，皆面臨如何確立學校發展方向的困境。\n\n\t藉由本書，讀者可以了解美國耶穌會大學在二十一世紀的高等教育全球化的發展趨勢中，如何找到自我定位之策略。尤其是本書第二篇中喬治城大學個案研究之資料蒐集與分析是相當珍貴與獨特，可給予國內一些積極想要轉型的大學一個很好的參考。最後一篇有關未來展望的部分，對於美國耶穌會高等教育如何在全球化與資訊化中在不放棄自己的使命之下，如何回應市場的需求有深入的剖析。\n\n\t本書包含了美國耶穌會大學歷史發展、個案與展望三大篇，希望提供國內大學了解其未來在全球化世紀中所應扮演的角色，以提昇自我的生存利基與國際的競爭力。\n\n"}
{"書名":"大學人文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250024186?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"江文雄","出版社":"水牛      ","ISBN":9789575997755.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250024186\/2015250024186b.jpg","書籍簡介":"\n\n~~~人文養成教育必備讀本~~~知識的、生活的 ◎ 社會的、學院的 ◎ 理論的、實用的　　●本書係依據大學校院一般通識教育課程之目標編寫而成。　　●全帙配合各單元內容，提供實例介紹、學習重點、個案研討、實作活動及延續輔導，理論與實務並重，內容與生活結合，講解與討論兼顧。　　●本書著重於通識教育概念的介紹與應用，引領學習者：　　(1)認識文化及台灣主體文化；　　(2)明白做人做事的倫理、道德與方法，建立正確的價值觀；　　(3)找到自己人生的方向，做好生涯規劃，按部就班去努力實踐。　　●每單元均插印警語提示，協助學習者掌握重點，每單元之後並指引課後活動，附有叮嚀小語，鼓勵個人身體力行，以提升學習效果。　　●本書為大學院校一學期2學分人文課程之最佳教材。\n\n"}
{"書名":"誰叫你讀博碩士","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250022212?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"賴祥蔚","出版社":"生智      ","ISBN":9789578186750.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250022212\/2015250022212b.jpg","書籍簡介":"\n\r\n在高學歷時代報考研究所，絕對只是成功之必要條件，而不是充分條件。13位博士的經驗分享與觀念激盪，從唸書態度、應考技巧、進修方向、人生規劃等各個面向，」教導有心報考碩士班或博士班的人正確選擇研究所的方法；提供已考上研究所學子對研究所生涯事半功倍的聰明規劃。\r\n                    \n"}
{"書名":"創意潛能發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250021840?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"孫治本","出版社":"唐山出版社","ISBN":9789867748393.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250021840\/2015250021840b.jpg","書籍簡介":"\n\n\n 創意不能只是一個點、一個火花，創意必須發展、實踐，必須有產出，必須由點而成系統。在創意發展和實踐的過程中，每個環節都需要活潑的創意和嚴謹的思維。因此，創意必須是綿密的過程，創意的發展即思考的發展。\n\n"}
{"書名":"生涯輔導教育－實務教戰手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250020928?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"彭慧玲等合","出版社":"五南      ","ISBN":9789571133942.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250020928\/2015250020928b.jpg","書籍簡介":"0"}
{"書名":"哥大與現代中國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250019939?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"王海龍","出版社":"立緒      ","ISBN":9789570411652.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250019939\/2015250019939b.jpg","書籍簡介":"\n\r\n本書著重哥大對中國文化和思想上的意義，討論一些相關的學術命題，在浩若煙海的資料中，搜羅爬梳，並挖掘淹沒已久的史料，展現其歷史意義，賦予其歷史生命，以及在中國歷史舞台上扮演極其重要角色的人物，包括叱吒國聯的偉大外交家顧維鈞，獨立不羈的的經濟學者馬寅初，獨立創造一片傳統的教育家張伯苓，以及俠氣任行，誤途身殉的陳公博.........等。\r\n作者以散文的筆法，史學的嚴謹，娓娓道來這群哥大中國留學生的生命痕跡，以及中國時代環境的悲抑。\n\n"}
{"書名":"高等教育發展的策略與願景","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250019809?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"葉至誠","出版社":"揚智文化  ","ISBN":9789578184275.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250019809\/2015250019809b.jpg","書籍簡介":"\n\r\n高等教育負有培養國家高等人才的使命與功能，其教育品質之良窊對國家整體發展有直接的影響。尤其是進入二十一世紀以來，知識已成為社會，經濟，政治，文化發展最關鍵的因素，高等教育益顯其重要性。\r\n惟面對大學快速擴增，與全球化的君臨，高等教育品質提昇的要求等現況，於擬定高等教育發展策略時，實賴先了解國際社會中先進國家高等教育發展情況，經營策略，突破之道及發展願景，以利大學教育發展。\r\n為此，本書分別就全球主要國家的高等教育的現況，挑戰，策略與願景等加以探討外，並列有：教育對社會發展的影響，高等教育面臨的衝擊與挑戰，高等教育的發展與願景.........等單元，以期能成為大學教育政策新的思維，也代表對知識經濟發展的期許，用以引領大學提昇知識創新與國際競爭力，邁向卓越。\n\n"}
{"書名":"耶魯深呼吸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250019519?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"于桐編","出版社":"大地出版社","ISBN":9789578290693.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250019519\/2015250019519b.jpg","書籍簡介":"\n\r\n一種文化的積澱都是由歷史演釋出來的作為美國歷史最悠久的兩所大學之一『耶魯大學』（另一所哈佛大學）300年前還是哈佛門下的一個“逆賊”而今卻發展成為全美高等學府的NO.1，我們驚嘆它那超凡的魄力的同時，也不禁為它那風騷了300年的歷史滄桑而動容。\r\n                    \n"}
{"書名":"劍橋深呼吸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250019649?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"李繁友","出版社":"大地出版社","ISBN":9789578290679.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250019649\/2015250019649b.jpg","書籍簡介":"\n\r\n對於喜愛徐志摩的讀者來說，徐志摩筆下的康橋，永遠如同那天上的彩虹，揉碎在浮藻之間，閃爍著春天與生命的柔軟的光芒，讓人引發出對劍橋大學的綿綿情思與心馳神往。700多年來，劍橋大學遵循著“自學、獨立思考”的教育方針，形成了獨有的學院制教育教學體系，培養出了牛頓、培根、彌爾頓、拜倫、達爾文等眾多的對人類進步事業做出傑出貢獻的偉大科學家、思想家、詩人，堪稱舉世聞名的一流大學。\r\n                    \n"}
{"書名":"哈佛深呼吸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250019779?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"李繁友編","出版社":"大地出版社","ISBN":9789578290686.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250019779\/2015250019779b.jpg","書籍簡介":"\n\r\n哈佛大學是世界最負盛名的大學之一。360多年來，她在學術領域和人才培養方面久居領先的地位。從學校建立至今，她為美國、為世界培養了數不清的傑出人才，其中包括6名美國總統、37名諾貝爾獎得主和30多名普立茲獎獲得者以及?多成功的管理者。\r\n                    \n"}
{"書名":"牛津深呼吸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250019489?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"韓薇編","出版社":"大地出版社","ISBN":9789578290662.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250019489\/2015250019489b.jpg","書籍簡介":"\n\n\n 從古老攸遠的時空裡走來一位神秘的老人，搖曳著雙臂向世人宣昭知識的博大精深；在碧波盪漾、風景怡人的泰晤士河畔綿延不到100公里的牛津城裡，坐落著一組組的古典建築，它的名字叫牛津大學。 \n\n"}
{"書名":"如何拿博士學位","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250018147?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"Derek S.Pugh","出版社":"弘智      ","ISBN":9789570453492.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250018147\/2015250018147b.jpg","書籍簡介":"\n\n\n\t博士學位是教育制度的頂點，也是許多人夢寐以求的境界。本書踏著兩位作者對於攀登博士學位之旅的分析，除了詳述過程中必然面對的艱辛面之外，並提出博士生與指導教授們可以避免或必須克服的各種問題與因應對策，內容顧及到所有面向，研究生也顧及到非英語系學生、同性戀者、弱勢族群、及身心障礙者。\n\n"}
{"書名":"新世紀大學教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250016983?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"楊國樞","出版社":"前衛      ","ISBN":9789578013001.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250016983\/2015250016983b.jpg","書籍簡介":"0"}
{"書名":"輕鬆進北大：考取北大完全手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250016433?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"陳正騰","出版社":"時報文化  ","ISBN":9789571334271.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250016433\/2015250016433b.jpg","書籍簡介":"\n\r\n內容共區分為七個部分，第一部分「為何要選擇北大」正由劉岱旼寫作，她在台灣是個專職的作家，已經出版過好幾本小說，目前正被博士論文搞得焦頭爛額；第二部分「如何才能進入北大」由陳正騰負責寫作；第三部分「北大留學生活面面觀」是由何依庭寫作，她是個可愛俏麗的台灣女孩，受到許多大陸男同學的矚目，據說她在寫作本書期間，門前經常狼嚎不已，讓她充分感受到北京春天的訊息；第四部分「北京生活小常識」由劉岱旼和陳正騰共同執筆；第五部分「回首來時路」是八位曾北大求學或進修的朋友們，一同完成；而第六、七部分則屬附錄資料，供讀者們參考。\r\n                    \n"}
{"書名":"學校經營管理策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250015481?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"湯堯","出版社":"五南      ","ISBN":9789571122960.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250015481\/2015250015481b.jpg","書籍簡介":"\n\r\n本書以探討學校經營管理策略為主，主以經費分配、學校募款以及教育行銷為探討發展主軸。首先評論高等教育發展趨勢與轉變，再依序述及國內外經費分配與自籌之比較、募款理論與類型、組織與管理、募款策略分析教育行銷哲學、教育策略與發展、教育行銷社會責任。\r\n                    \n"}
{"書名":"大學教學資源中心－研究與發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250015771?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"李世忠","出版社":"五南      ","ISBN":9789571123240.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250015771\/2015250015771b.jpg","書籍簡介":"\n\r\n近年來國內外大學對於「教學」方面的成效日益重視，而教學資源中心正肩負著提昇教學品質的重要任務。本書從大學教學資源中心的功能入門，探討教學資源中心在「教師發展」、「教材發展」、「教室發展」、「媒體服務」、「遠距教學」、「評鑑與研究」等方面之需求與具體作法，書中資料多為作者實際從事教學資源中心之發展經驗與研究成果，對於高等教育之教學再造工程提供了整體的規劃藍圖與方向。\r\n                    \n"}
{"書名":"臺灣高等教育行銷策略指標建構與實證分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250061778?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"蔡金田、施皇羽","出版社":"元華文創  ","ISBN":9789577110541.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250061778\/2015250061778b.jpg","書籍簡介":"\n\n\n**高等教育決策者及執行者必讀圖書**\n\n\t少子化下競爭激烈的臺灣高等教育? 如何自我行銷?\n\t聚焦顧客導向的行銷策略為何?\n\t高等教育如何透過行銷提昇整體形象與效益。\n\n\t臺灣高等教育面臨全球市場的競爭，已成不可逆的趨勢，在學生來源減少的狀態下，學校如何透過有效的行銷策略以開拓學生市場，已成高等教育機構的首要工作。本書以顧客導向的觀點來建構高等教育行銷策略指標，作為高等教育機構執行行銷策略之參考，藉以提升學校行銷的整體效益，促進學校的永續發展。\n\n"}
{"書名":"2016實用大學科系指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240159690?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"林漢忠、升大學編輯團","出版社":"瑞華      ","ISBN":4714247750753.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240159690\/2015240159690b.jpg","書籍簡介":"\n\n\n大學／科大入學管道剖析，科系出路大未來，選系指南，升學規劃及留學規劃最佳寶典！\n\n\n\t．隨書附免費落點分析、選系建議\n\t．大學／軍警／科大多元入學管道分析\n\t．全國大學／技職／軍警院校GPS重要情報\n\t．高中職生升學規劃\n\t．18學群重點科系出路大未來\n\t．高中職留學全球趨勢報告\n\n"}
{"書名":"升學導航-甄選百科105","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214772924?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"新技網路科技","出版社":"新技教育  ","ISBN":9789868870383.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214772924\/2015214772924b.jpg","書籍簡介":"\n\n\n 本書包含五大甄選（個人申請、繁星推薦、四技申請、軍校甄選以及警大考試）104與103之各校系的錄取級分的升降、採計科目組合以及校系招生人數的變化，從中亦可觀察出社會評價，瞭解的就業市場需求變遷等。\n\n  \n\n 另外，本書還有特別企劃，除教您如何準備書審資料、面試的小技巧外，若您想到對岸大學就讀，我們也為您邀請到目前在對岸大學就讀的學子們分享他們的心路歷程。\n\n  \n\n 另贈「105甄選百科序號卡」，除可依學校成績做六次模擬落點觀看個人申請、繁星推薦、四技申請、軍校甄選以及警大考試等五大甄選落點外，還可以在拿到學測成績後做一次正式的免費落點，讓您清楚地知道自己能錄取哪所大學。\n\n  \n\n 在此需強調：「我們不是鐵口直斷的預言家，卻可以透過歷史過往的脈胳，協助您精準定位您的錄取能力。」 \n\n"}
{"書名":"上大學一定要知道的10件事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250047796?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"高杰","出版社":"海鴿      ","ISBN":9789863920236.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250047796\/2015250047796b.jpg","書籍簡介":"\n\n\n現實是什麼？！\n\n\t \n\n\t原本以為考進了大學就等於為自己的未來買了一份保險。從小到大，我們所接受的教育就在不斷地灌輸著這樣的思想：大學可是改變命運的跳板，大學生那可是社會精英的後備力量！而今我們不是已經上了大學了嗎？踏上了這塊跳板了嗎？「天之驕子」又怎麼可能會沒有美好的未來呢？剛考上大學的時候我們都是最有理想的，不知多少次對自己的美好未來做出了假想，不知多少次暗自堅定地告訴自己：「麵包會有的，什麼樣的麵包都會有的！」\n\n\t \n\n可到畢業之時，忽然發現：的確，麵包是會有的，什麼樣的麵包都會有的！但就是是別人的！\n\n\t \n\n\t我們的理想再「堅定」也比不過現實的「堅鋼」：剛畢業就失業；好不容易找到了一個工作，卻又沒幹幾天就「被失業」；可當我們發出這樣的感嘆之時，是否思考過問題的根源在哪呢？推卸責任似乎是上天賦予我們的本能，我們總習慣於在遇到問題的時候去抱怨外在因素，卻不曾反思一下自己的問題。\n\n\t \n\n我們不排除大學有其自身存在的問題，可當我們在責備大學的時候，又有多少人對自己的所作所為曾經做過一個反思呢？\n\n\t \n\n「天之驕子」是應該有美好的未來，也只有了美好的未來那才配叫「天之驕子」。\n\n\t \n\n可問題是你是「天之驕子」嗎？讀了大學就是「天之驕子」了嗎？！\n\n\t \n\n\t物理學家勞厄曾經說過一句經典名言：「素質，就是把你所學的東西通通忘掉以後所剩下的東西」。作為大學生，讀了這麼多年的書，我們究竟學到了什麼？我們究竟剩下的東西又是什麼呢？抱怨？自責？逃避？還是……。\n\n\t \n\n\t也曾有人對大學生的求學生涯做出了犀利的總結：在生命中最好的十八年時光，他們為了考上大學，只學會了考試；考上大學後，他們為了找到工作，只學會了考證照。父母、中小學與大學聯手製造了一個考試工具的輸送帶，最後這個「工具」會發現，自己用十八年所學的東西，全是以後根本不需要的東西。\n\n\t \n\n\t顯然這樣的論斷多少有些言過其實，在生命中最好的十八年時光，我們在學會了考試的同時，也不得不承認我們的知識、能力也是在邊上學、邊應付考試的過程中獲得的，即便是在以往的純應試教育模式下所培養出來的學生，也未必最後都是只會考試而其他方面一無是處的。但是，我們亦不得不承認，對於部分學生而言，所學的大部分的確是未來根本無法使用的東西。甚至懂得考證照的，恐怕還算得上是沒太枉費大學時光的學生了，更有一部分連考試的技術都給弄丟了，已經到了不是「所學東西非能用」而是「根本沒學到任何東西」的地步。\n\n\t \n\n\t當大學時光匆匆溜走，被拋向社會，到了該檢驗一下自己四年以來所磨礪的「金箍棒」威力的時候，我們才發現原來自己的「金箍棒」是山寨版的，根本無法撬動現實，更別說撬動未來、撬動人生了。最後我們又往往發出「不知是大學上了我，還是我上了大學」的感慨！可這僅僅是感慨。\n\n\t \n\n\t大學四年看似一個自然得不能再自然的過程，我們曾經笑過、哭過，更經歷了太多哭笑不得的事兒。只可惜我們卻往往逃不出「不識廬山真面目、只緣身在此山中」的定律，總難以從所經歷的事情中獲得些許有價值的感悟。\n\n\t \n\n本書特色\n\n\t \n\n\t■ 大學錄取率97％的現在，大學究竟是「基礎教育」還是「品質保證」？\n\n\t \n\n\t有人曾打過這樣一個比方：文憑好比產品的「廣告招牌」，它提供的也僅僅是字面上的證明，可謂一語中的。我們知道，一種產品在未使用前，人們只能透過廠家的廣告宣傳，瞭解其特點、功用等，到底實質如何？只有等到實際使用以後，才能得出結論。\n\n\t \n\n\t同樣，這種情況也能說明文憑與實力的重要性，如果文憑被看作是「招牌」的話，那麼實力就是「品質」，自己的實力怎樣，「品質」有沒有保證？那只有靠事實說話。\n\n\t \n\n\t而沒有文憑的人，並不一定沒有實力。愛迪生、王永慶等傑出人物，以及我們身邊許多有一技之長的普通人，雖沒有文憑，但他們的才能與成功已經說明了一切。\n\n\t \n\n\t一方面，我們要看到在全球化背景下，企業為了在競爭中生存、保持優勢以及發展需要，在用人方面首先考慮的是你是否是所需要的人才，而不再是哪張紙。對於大學生而言，關鍵的並不全是這張紙，而是在為這張紙努力的過程中，你是怎麼走過來的。\n\n\t \n\n\t■ 重新思考我們遵循數十載的「學校教育」與「升學主義」吧！\n\n\t \n\n\t物理學家勞厄曾經說過一句經典名言：「素質，就是把你所學的東西通通忘掉以後所剩下的東西」。作為大學生，讀了這麼多年的書，我們究竟學到了什麼？我們究竟剩下的東西又是什麼呢？抱怨？自責？逃避？還是……。\n\n\t \n\n\t也曾有人對大學生的求學生涯做出了犀利的總結：在生命中最好的十八年時光，他們為了考上大學，只學會了考試；考上大學後，他們為了找到工作，只學會了考證照。父母、中小學與大學聯手製造了一個考試工具的輸送帶，最後這個「工具」會發現，自己用十八年所學的東西，全是以後根本不需要的東西。\n\n\t \n\n\t顯然這樣的論斷多少有些言過其實，在生命中最好的十八年時光，我們在學會了考試的同時，也不得不承認我們的知識、能力也是在邊上學、邊應付考試的過程中獲得的，即便是在以往的純應試教育模式下所培養出來的學生，也未必最後都是只會考試而其他方面一無是處的。\n\n\t \n\n\t但是，我們亦不得不承認，對於部分學生而言，所學的大部分的確是未來根本無法使用的東西。甚至懂得考證照的，恐怕還算得上是沒太枉費大學時光的學生了，更有一部分連考試的技術都給弄丟了，已經到了不是「所學東西非能用」而是「根本沒學到任何東西」的地步。\n\n"}
{"書名":"再見，中國式家長(簡體)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2055281009356?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"餘澤彬","出版社":"北京出版社","ISBN":9787200111675.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20552\/2055281009356\/2055281009356b.jpg","書籍簡介":"0"}
{"書名":"5分鐘的課中課：我台大學生最喜歡的課間漫談","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551657824?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"陳明新","出版社":"大碩教育  ","ISBN":9789863450580.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551657824\/2018551657824b.jpg","書籍簡介":"\n\r\n本書的內容不是嚴肅的上課內容，而是作者利用在上課的空檔時間，和學生聊天的話語。雖然只是聊天，但是作者到後來發現這短短的聊天，縱然言不及義，卻也可以達到另一層教育的目的，也就是老師在傳授學生專業知識之餘，更可以利用課堂上聊天的機會，與學生交流自己的生活經驗或生命的體驗。作者希望藉由這本書，鼓勵各級學校的老師，嘗試實驗用這種談話的方式，提高學生上課學習的興致，也希望可以令同學因為參考老師的生命經驗而有所成長。\r\n                    \n"}
{"書名":"Managing Self：Access Language Learning","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250044610?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"David GARDNER- Lindsay MILLE","出版社":"城市大學  ","ISBN":9789629372316.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250044610\/2015250044610b.jpg","書籍簡介":"\n\n\nINTRODUCTION\n\n\t \n\n\tSelf-Access Language Learning (SALL) has played a prominent part in language education in universities. Its role is to foster autonomous learning among students. With the wide-spread implementation of SALL and its increasing impacts on students, it is important to understand how SALL is managed in order to meet the learning needs of the users in the most resource-effective way. This book provides readers with an understanding of SALL management by setting the discussion against a wider backdrop and also examining details of current good practice.\n\n\tThe authors examine issues of leadership and management in education before turning to look at the roles of a SALL manager, and suggest how these roles are changing and what the future may hold for managing SALL. Case studies are used to illustrate how SALL is managed in different universities as a way of contextualising the issues discussed in the book.\n\n\tThe book is of relevance to institutional and departmental managers, classroom-based language teachers, teachers more directly involved in providing SALL opportunities and, of course, SALL managers.\n\n"}
{"書名":"麻省理工學院公開課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770970958?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"羅特","出版社":"菁品文化  ","ISBN":9789865758004.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770970958\/2011770970958b.jpg","書籍簡介":"\n\n\n本書特色\n\n 麻省理工學院之名蜚聲全球，為世界各地莘莘學子內心嚮往之科學聖殿，其「世界理工大學之最」的頭銜實至名歸，譽滿天下。麻省理工學院為美國培養了無數的優秀人才，既有叱吒於商界、政界等領域的頂級成功人士，更有為數眾多的諾貝爾獎得主，在這些著名人物的身上 無不閃耀著無與倫比的光輝。到底是什麼成就了他們呢？\n\n 本書以全新視角，全面、深刻地剖析麻省理工學院的課程精髓，揭開麻省理工學院的神秘面紗，關注理想與 現實之間的平衡，達成心態、學習、思考、創新、合作等諸多方面的綜合提升，迅速提高你的思維能力、行動能力、創新能力。\n\n"}
{"書名":"12堂家教課培養孩子幸福力(簡體)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2055281009226?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"北京市婦女聯合會，北京市家庭教","出版社":"北京出版社","ISBN":9787200101294.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20552\/2055281009226\/2055281009226b.jpg","書籍簡介":"0"}
{"書名":"父親塑造女兒的未來(簡體)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2055281009196?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"(美)詹森","出版社":"北京出版社","ISBN":9787200096170.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20552\/2055281009196\/2055281009196b.jpg","書籍簡介":"\n\n\n\t父親影響著女兒一生的各個方面，言傳身教地讓女兒明白：女人應該如何被對待，男人該如何向女人表達健康的愛和情感。最重要的是，父親樹立了一個男人呵護女人的標準。\n\n\t \n\n\t《父親塑造女兒的未來》闡述了父親該如何與自己的女兒建立起彼此都渴望的親密關係，幫助女兒健康成長、獲得內心的幸福和滿足。作者用坦率、睿智、平和的語言傳遞著知識、經驗和道理，還有一語中的的心理剖析，智慧和幽默浮現於字裡行間。\n\n\t \n\n\t《父親塑造女兒的未來》中還有許多故事和建議，涵蓋女兒成長過程中的生理與心理、性格與人生觀、溝通與相處、戀愛與情感、危險與陷阱等重要方面，有助於女兒的健康成長和改善父女關係。這些感悟和建議既有宏觀指引，又有生活細節，充滿了父愛和智慧。他能體會到女兒內心真正的需求，並以父親的方式給予滿足和支持。那正是所有家庭渴求的父女真情。對於想要成為最佳父親的男士、想了解丈夫的妻子，以及想了解父親的成年女兒，都會從中獲得啟發和收穫。\n\n"}
{"書名":"別讓大學毀了你","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250038701?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"高杰","出版社":"海鴿      ","ISBN":9789865951337.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250038701\/2015250038701b.jpg","書籍簡介":"\n\n■重新思考我們遵循數十載的「學校教育」與「升學主義」吧！物理學家勞厄曾經說過一句經典名言：「素質，就是把你所學的東西通通忘掉以後所剩下的東西」。作為大學生，讀了這麼多年的書，我們究竟學到了什麼？我們究竟剩下的東西又是什麼呢？抱怨？自責？逃避？還是……。也曾有人對大學生的求學生涯做出了犀利的總結：在生命中最好的十八年時光，他們為了考上大學，只學會了考試；考上大學後，他們為了找到工作，只學會了考證照。父母、中小學與大學聯手製造了一個考試工具的輸送帶，最後這個「工具」會發現，自己用十八年所學的東西，全是以後根本不需要的東西。顯然這樣的論斷多少有些言過其實，在生命中最好的十八年時光，我們在學會了考試的同時，也不得不承認我們的知識、能力也是在邊上學、邊應付考試的過程中獲得的，即便是在以往的純應試教育模式下所培養出來的學生，也未必最後都是只會考試而其他方面一無是處的。但是，我們亦不得不承認，對於部分學生而言，所學的大部分的確是未來根本無法使用的東西。甚至懂得考證照的，恐怕還算得上是沒太枉費大學時光的學生了，更有一部分連考試的技術都給弄丟了，已經到了不是「所學東西非能用」而是「根本沒學到任何東西」的地步。■大學錄取率97％的現在，大學究竟是「基礎教育」還是「品質保證」？有人曾打過這樣一個比方：文憑好比產品的「廣告招牌」，它提供的也僅僅是字面上的證明，可謂一語中的。我們知道，一種產品在未使用前，人們只能透過廠家的廣告宣傳，瞭解其特點、功用等，到底實質如何？只有等到實際使用以後，才能得出結論。同樣，這種情況也能說明文憑與實力的重要性，如果文憑被看作是「招牌」的話，那麼實力就是「品質」，自己的實力怎樣，「品質」有沒有保證？那只有靠事實說話。而沒有文憑的人，並不一定沒有實力。愛迪生、王永慶等傑出人物，以及我們身邊許多有一技之長的普通人，雖沒有文憑，但他們的才能與成功已經說明了一切。一方面，我們要看到在全球化背景下，企業為了在競爭中生存、保持優勢以及發展需要，在用人方面首先考慮的是你是否是所需要的人才，而不再是哪張紙。對於大學生而言，關鍵的並不全是這張紙，而是在為這張紙努力的過程中，你是怎麼走過來的。\r\n                    \n"}
{"書名":"品格學堂二十年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250035885?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"羅世明\/陳寶滿\/林如萍","出版社":"慈濟文化出","ISBN":9789866644696.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250035885\/2015250035885b.jpg","書籍簡介":"\n\r\n這是一本完整人格教育的紀錄。呈現二十年來，慈濟教育各功能團體，運用證嚴上人的「靜思語」理念，落實在人格教育上的努力與成果。透過慈濟教師聯誼會、慈濟大專青年聯誼會及社區教育功能團體的典範人物及落實生活教育的故事，讓讀者從中體會教育的真諦——教而化之，育而成之；從生活實踐中體會存在的意義與目的，選擇益己利人之事，善盡生命的價值。\r\n                    \n"}
{"書名":"大學生知道了沒？美國頂尖名校生必讀的11則入學忠告","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250035625?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"約翰．貝德爾","出版社":"大寫出版  ","ISBN":9789866316548.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250035625\/2015250035625b.jpg","書籍簡介":"\n\n拿高分、All pass都不是重點看看美國頂尖名校生，怎樣念大學！閱「生」無數的美國頂尖名校教務長，給你成功「轉大人」的犀利箴言◆ 用正確的方式犯錯，你將更了解自己與人生！◆ 對父母、制度權威不滿！好老師教你用「獨立思考」突破束縛◆ 書背得滾瓜爛熟有什麼用，懂得分析與運用才是王道！◆ 別只顧著猛抄黑板，你該學會「脈絡式筆記術」！35位美國頂尖名校教務長，這樣引導哈佛、耶魯、賓州等大學新鮮人，迎向暢快青春！申請、推甄入學口試前，如何掌握大學生的生涯重心？上了大學，家長、老師不再耳提面命，生活和學習一夕間都成了自己的事！離家就學不只是安頓生活的考驗，更帶來親子溝通的衝擊；課後作業量銳減、自行規劃課程的自由，帶來前所未見的忐忑與徬徨，究竟該如何調適？畢業後，新生活重心在哪裡？還是該繼續深造？大學教育不是一個口令、一個動作，你的收穫多寡，必須由你自己開創！美國頂尖名校的35位教務長，點列11則大學新鮮人必讀的入學忠告。本書不只提供完備的心理建設，更說明成功者在大學期間，務必受啟蒙的卓越視野與核心價值。把握名校教務長的忠告，你才能及早打造成功體質，迎向暢快青春！\r\n                    \n"}
{"書名":"中國書院文化簡史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250033461?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"朱漢民","出版社":"香港中和  ","ISBN":9789881511997.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250033461\/2015250033461b.jpg","書籍簡介":"\n\n由國學大師以深入淺出的手法精心編寫的中華傳統文化通識讀物《文史中國》叢書共38本，分為四個系列：“文化簡史”（10本）、“世界的中國”（10本）、“中華意象”（8本）、“輝煌時代”（10本）。四個系列互相聯繫，同時又自成體系，為讀者多視角多側面地展示中華文明。“文化簡史”系列從中國人文化生活的各方面入手，介紹中國人知行合一的生活情趣，高尚優雅的審美理念，以及傳承有序、豐富多姿的文化積纍。本書介紹了中國書院的形成及發展過程，它內部的結構、制度以及其文化功能和精神內涵，還介紹了中國著名書院創建者的情況。對於書院在繼承中國傳統文化和維護科舉制度以至維護封建統治者政權方面的功過，也都一一作了褒貶。\r\n                    \n"}
{"書名":"沒人敢告訴你的MBA大揭密：一個MBA的犀利告白","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290068614?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"阿部昆","出版社":"三采      ","ISBN":9789862294659.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290068614\/2015290068614b.jpg","書籍簡介":"\n\n念完MBA，人生從此由黑白變彩色？！MBA學位並不是專為找到好的工作而設立，本書顛覆傳統，打破MBA常見迷思！你想出國唸MBA嗎？你也有以下迷思嗎？MBA是時尚趨勢，不唸就落伍了？唸完MBA，未來工作更順利？出國唸書能開拓國際視野，還能順便練外語，真划算？唸MBA可以經營拓展人脈？搞不好還能譜出異國戀曲？MBA就像婚姻，需要經營？ MBA的投資報酬率，你算過了嗎？情和義，值千金；MBA，值幾斤？「台北路上的MBA，大概就像計程車司機一樣那麼多！」「像我當初糊里糊塗就去國外唸MBA的人，應該也不在少數！」作者打破MBA成功迷思，從留學前準備、唸書生涯、求職就業、人生方向，做全面性完整回顧與反思，你也打算遠渡重洋唸MBA嗎？請冷靜思考，看完本書再決定！「MBA耳熟能詳，就連水果攤老闆都聽過，頂多分不清MBA與NBA的差別罷了！」作者以麻辣犀利且戲謔口吻，描述曾歷經的MBA求學之旅，以及畢業後面試求職的層層過招，最後自我反思這一路過程。用歷經血淚的過來人身分，給對幻想著美好MBA未來、卻茫然不知目標的學子們些許良心建議。你可以換得一個學位，但不會換你的智商；換一份經驗，可是不會換你的個性；換一份工作，可是不會換你的快樂；換一些地位與虛榮，可是不見得會換來幸福。\r\n                    \n"}
{"書名":"理解核心課程：哈佛大學核心課程革新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700127023?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"Keller","出版社":"韋伯文化  ","ISBN":9789866338229.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700127023\/2015700127023b.jpg","書籍簡介":"\n\r\n一九七○年代末期，哈佛大學的通識教育課程出現了重大的變革。本書即在探討哈佛大學新核心課程的起源；書中清楚易懂的內容，呈現出直言不諱的觀點。作者的思路清晰、條理分明，克服了委員會報告與教職員論述造成的困惑，呈現出教育概念與理想的強力碰撞，以及值得探討的根本問題：在一九八○年代，何謂已接受廣泛的教育？什麼樣的技能、知識與思想習慣具備普遍的、持續的價值？就學生的學習能力以及為大學課業準備的分歧狀況來看，我們是否有可能訂定適用於所有學生的學業成就標準？大學的課程是否應兼顧教職員與學生的智識興趣，或是教育選擇應該受共同的、特定的目標所規範？凱勒的文筆節奏恰如其分，突顯出大學教育目標與方式的深層內容但卻又彼此衝突不斷的信念，並且揭露了學校用來解決衝突、達成共識的策略。\r\n                    \n"}
{"書名":"烏托邦大學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700127153?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"Hutchins","出版社":"韋伯文化  ","ISBN":9789866338199.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700127153\/2015700127153b.jpg","書籍簡介":"\n\r\n這是一本探討美國教育的理論與實際操作的書。作者察覺近代工業化與經濟發展的快速，已經對人類生活產生過去難以預料的巨大改變，他認為這些改變所引發的種種比如就業困難、人民知識水準降低、教育訓練成效不佳等社會現象，是對美國教育系統很重要的警惕，亦是美國教育制度的危機。因此，作者以理想中的烏托邦來比喻現代工業化國家，這個烏托邦與美國一樣面臨嚴重的教育問題，正在等待良方。作者對烏托邦的教育制度提出建言，指出其教育制度存在的缺點以及令人擔憂的未來走向，並進一步闡述如何針對這些缺失加以改進，作者提出最適當的教學過程與內容，以教育出身心健全，並且最合乎社會所需的學生，這些學生畢業之後，不僅具備專業知識，而且擁有獨立思辨的能力。藉由評論烏托邦大學，作者直陳美國教育系統中的許多缺失，並為這些缺失提出解決的方法，期望在工業化社會裡，替教育制度的革新指出一條康莊大道。\r\n                    \n"}
{"書名":"社會科學的通識教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700126941?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"Macaloon","出版社":"韋伯文化  ","ISBN":9789866338212.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700126941\/2015700126941b.jpg","書籍簡介":"\n\r\n本書主要目標是探討芝加哥大學通識教育的發展歷史與當前的實際運作。高等教育是目前美國最重要且亟需討論的議題之一，通識教育的完整建構也是各高等教育學府追尋的目標。芝加哥大學的通識教育課程在全美獲得極高的聲望，其規劃以核心課程為主，規劃為幾個主要系列，包括物理、生物科學、社會科學與人文等；大學生不分科系，在入學後的前兩年必須輪流修習不同系列的核心課程，到大三才進入主修專門科目的課程。芝加哥大學以這樣的規劃，設計出「兩年期社會科學課程」(Social  Science  2，簡稱Soc  2)的通識教育，目的是要讓學生接觸社會科學的經典，以達到通識教育的全盤性與完整性。Soc  2課程對全美各大學的教育指導方針有著相當深刻的影響，而這也是芝加哥大學在通識教育之規劃上成功的地方。本書的編者邁克亞倫(John  MacAloon)教授蒐集了十四篇有關Soc  2課程的論文，這些論文分別是由十四位重要的社會科學家所執筆，他們都是深受Soc  2課程形塑的教師與學生。本書通過這些作者對Soc  2課程的記憶與判斷，回溯此課程在規劃上的細節以及發展的歷史，並透過這樣的回顧與追尋，更加瞭解芝加哥大學通識教育的實際運作面與前瞻性，同時也深入探討社會科學通識教育的重要性。\r\n                    \n"}
{"書名":"傳統與創新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700126811?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"Belknap等","出版社":"韋伯文化  ","ISBN":9789866816895.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700126811\/2015700126811b.jpg","書籍簡介":"\n\r\n第二次世界大戰之後，美國大學面對一系列的危機，因此在教學方法與課程上進行根本的改革。一九七○年代，哥倫比亞大學一週舉辦一次以「傳統與創新」為題的研討會，每次皆有五十名至一百名的學生、學者與行政人員一同探討通識教育的問題與計畫，本書正是以這些研討會報告為基礎，來說明美國高等教育傳統如何被承認、擴充與發展。一開始，先闡述哥倫比亞大學的通識教育計畫，該計畫成立於第一次世界大戰之後；此外，本書還特別提到，哥倫比亞大學在一九七○年代開了不少先例，如：率先開設人文科學、東方文化與東方人文科學課程；並舉行專題討論會，以重新整合大學部、研究所與職業學校。本書附錄包含這些計畫所採用的閱讀清單與課程大綱。哥倫比亞大學所發展的計畫，可以稱為大學改革的典範。只要是任何關注高等教育的人，都不能錯過本書詳盡的剖析。\r\n                    \n"}
{"書名":"大學生的75堂必修課﹝新版﹞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250029846?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"卡爾．紐波","出版社":"宏道      ","ISBN":9789867232700.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250029846\/2015250029846b.jpg","書籍簡介":"\n\r\n大學生活不只是一段開心經歷，也是你日後展翅翱翔起飛的跑道。在這一過程中，如果你走對了路，就可以獲得進一步發展的能力，去追尋自己的夢想。本書囊括了75條從傑出學生的經驗中凝煉而出的大學生活準則，不管你翻到哪一頁，你都可以找到一項最簡單又實用的建議，只要你能身體力行，它就能幫你找最佳平衡點，不僅能充分利用大學時光，也將引領你一步步向成功靠近。\r\n                    \n"}
{"書名":"大學的功用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700126651?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"Kerr","出版社":"韋伯文化  ","ISBN":9789866816871.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700126651\/2015700126651b.jpg","書籍簡介":"\n\r\n本書是由美國加州柏克萊總校榮譽校長克爾(Clark  Kerr)於哈佛大學所發表的一系列演講編撰而成，是當前談論現代大學教育最重要的著作之一。克爾為現代的綜合型大學是否能夠身兼「刺蝟」(指專心致志於專門的研究領域)和「狐狸」(指博於五花八門的學科)的角色，大體上提出五點學校在態度上可以修正的忠告，並對於「狐狸型」大學的行動給予參考的藍圖，也建議「刺蝟型」大學需要維護大學自治及公共福祉。如哈佛大學校長巴克(Derek  Bok)所推崇的，作者對當今大學現況有針砭入理的批判，並提出最有洞察力的建言。除此之外，克爾對於「大學」或是「綜合型大學」的理念應該是甚麼？更有著以古為鑑、採納各家思想的學者涵養。本書首版在一九六三年問市，即普受歡迎，不斷修正改版，迄今己進入第五版了。此書有當時克爾對教育現象的預言，與後來實際狀況相互對照，有不少得到驗證。克爾著述之用心，考察之嚴謹，曾獲得亞馬遜網站(http:\/\/www.amazon.com)讀者五顆星的評價，並可以看出他對當前美國教育問題之憂慮。在台灣當今人人上大學，錄取率接近百分百的時刻，克爾的觀察和論點更值得我輩深思。\r\n                    \n"}
{"書名":"課程秩序的綠洲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700126781?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"Cross","出版社":"韋伯文化  ","ISBN":9789866816888.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700126781\/2015700126781b.jpg","書籍簡介":"\n\r\n本書旨在闡述哥倫比亞大學通識教育課程的演變過程。自從於一九一九年開設了當代文化課程之後，又增設了人文課程、科學課程。雖然已經有數十年的歷史，但是對於「該選擇什麼課堂讀物？」、「導師的自主性又該有多高？」、「課程的『核心』又是什麼？」，哥倫比亞大學一直仍在尋求共識當中。除了上述的問題之外，面對社會的變遷，通識教育開始遭受以下的批評：性別歧視(以男性的作品為主)、種族主義(以白人男性的作品為主)與無關性(以古代為主而沒有現代有關性的議題)，甚至被批評為「死白人男性」的領域，因此，通識課程必須調整課程的重心。對於上述的爭辯，校園中往往存在兩股極端的勢力：傳統派(反對核心課程有絲毫的改變)與激進派(教育應該排解偏見與誤解)，這兩派的盲點在於，認為主流西方傳統似乎是確定的、同質的事物。在哥倫比亞大學，對於何謂通識教育課程的「核心」，至今仍沒有達成共識，因為哥倫比亞大學確信：核心即中樞，而非整體；核心即基礎，而非堡壘，因此，課程的核心必須與時俱進，就如同綠洲般地豐饒、滋養與舒適，它是秩序與目的之綠洲。\r\n                    \n"}
{"書名":"我的哈佛經驗 － 哈佛教我的33件事 （ 附贈《我的父親》乙本 ）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250029396?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"劉經巖","出版社":"哈佛人    ","ISBN":9789867045720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250029396\/2015250029396b.jpg","書籍簡介":"\n\r\n這本書是寫給工作滿十年，還在猶豫是否要出國進修的讀者；也是寫給工作未滿十年，仍對目前的工作有所疑惑的讀者。看這位年逾四十的台灣外交官，如何在哈佛大學培養人生的續航力！各界強力推薦：兩任外交部長錢復、胡志強、中研院院士曾志朗、紅十字會理事長陳士魁及各界菁英強力推薦：■前監察院長、外交部長、現任國泰世華慈善文化基金會董事長　錢復：「我讀完《我的哈佛經驗》全書後，除了對劉經巖先生的認真態度表示欽佩外，更確認『凡事豫則立』這句話真是非常重要。我深信這本書對於有志去哈佛大學或國外其他學術機構深造的國內學子有很大的參考價值。」■哈佛人出版社執行長　張錦娥：「我觀察到多數此類的書所談的個人經驗雖然不少，但是總讓讀者覺得作者談論的焦點常以「微觀」出發，侷限在「自己」身上為多。如果能有宏觀的看法，讓讀者從中得到人生的靈感，這樣的書籍才具有出版之價值。」■台南科技大學講師　林靜容：「文中娓娓道來一個中年人重回校園，心中的惶恐和種種顧慮，從申請學校、口試面談到進入學校選課就讀的心路歷程，其寶貴經驗對計劃出國留學者應有極大之助益，更貼心的是本書詳述留學生活、食、衣、住、行可能面臨的困境及因應之道。」■台北市國稅局　吳麗芬：「作者劉經巖先生在工作十五年之後，卻有勇氣在經濟與家庭的顧慮下選擇離開現職，一圓出國進修的夢想，同時把握出國進修的機會，培養工作知識與人際交往的實力，厚植未來發展潛力，他的心路歷程與經驗，值得與面對中年危機的上班族分享。」■文字工作者　Willis’s 龜：「也許是因為我難得有機會重新做個學生，所以也格外珍惜吧！《我的哈佛經驗》這本書的作者劉經巖先生也是離開學校多年以後，才有機會再到學校去當個學生。我想就像作者說的，要有「終生學習」的觀念才最重要。千萬不要被自己心裡的小惡魔給束縛住你無限寬廣的未來喔！」許多人無論事業上的成就如何，也不論外在的景氣好壞，似乎只要年紀一過三十歲，有了家庭、生了小孩，就不會再有出國進修的打算。但是本書作者劉經巖卻提出了完全不一樣的見解。作者原本是一位外交官，在年逾四十歲的時候，仍毅然決定申請政府的公費留學，前往美國第一學府哈佛大學甘迺迪政府學院取經。他秉持著活到老學到老的精神，把握住每個終身學習的機會。本書可以分成兩個部份，第一部份是作者的留學經驗談。如同他在文中所言，這趟留學可謂是「過五關斬六將」，從學前準備、學校介紹、學科說明、學習心得與畢業感言等諸多體例，劉經巖透過充滿詩情的文筆，時而文雅，時而詼諧，為讀者做了詳盡的說明。第二部份，除了提及他在學校課堂的所學所聞之外，也詳盡羅列他對哈佛校園文化與哈佛生活經驗之看法。透過一章一個學習重點的方式，讀者除了可以把本書當作是一本「留學方法論」之外，也可以從作者所提及的一些偶發事件與處理方式，學習留學生於異國校園中做人處事的諸般況味。 本書特色：一個完全不一樣的哈佛留學經驗談！閱讀本書你會發現：1.這是第一本以現身說法專為三十歲以上，有意從職場重回校園的讀者分享的留學經驗談。2.這也是一本專為三十歲以下，對自己目前的工作前景仍感到困惑的讀者所撰寫的生涯規劃建言。3.無視外在經濟景氣好壞，工作十五年、職場得意，是什麼原因驅使作者還要出國深造。4.一個成家立業，承前啟後的中年外交官如何攜家帶眷到哈佛念書。5.動心啟念到取得學位，在平日沉重的工作壓力下，作者如何「過五關斬六將」，從學前情資蒐集、爭取公費留學、準備各種考試、撰寫申請文件、精準制定並執行選課與讀書計畫，連上課怎麼做筆記、如何抓住教授的關注，替你得高分、選課「投標」制度怎麼下注，作者都一五一十告訴你秘訣。6.到了哈佛，除了課堂上的知識，還可以運用哪些機制、管道與人脈，極大化你的留學價值。7.哈佛大學甘迺迪政府學院的歷史、發展以及課程設計的所有來龍去脈，在書中有深入介紹。8.作者劉經巖如何在2005年獲選為哈佛大學梅昇學人計畫(Mason Fellow Program)畢業典禮的致詞代表。9.本書還要告訴你，到了哈佛，有哪些知名的景點、課外活動、美食、書店你非去不可。10.除此之外，一般留學書籍不會告訴你的省錢小秘方，這裡通通有：如何買到便宜又實惠的傢俱、代步工具、租到最便宜的房屋，連吃穿的行頭、食物，本書都一一為你指點迷津。\r\n                    \n"}
{"書名":"大學生，你該怎麼交朋友？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011950005722?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"陳冰","出版社":"宏道      ","ISBN":9789867232687.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011950005722\/2011950005722b.jpg","書籍簡介":"\n\r\n「充裕的人脈基金，讓你的人生走得更順遂！」擁有自主權、尚未過度社會化的大學生，是最容易交到志趣相投的朋友。因此，大學生涯，正是累積人脈基金的黃金時期。但身為大學生的你，真的知道──你需要怎樣的朋友嗎？什麼的朋友，才是對你有助益的績優股？或者，你正苦惱於，不知該如何跨出交友的第一步？如果，這些也是你的疑問，就立刻翻閱本書，讓它教會你如何辨識出能伴隨一生的摯友！從大學開始，讓你的人脈基金持續正成長！＊認清自我，找出適合你的好朋友＊篩選人脈戶頭中的益友、損友＊善用小撇步，輕鬆成為交友高手＊多份關心，讓你們的友誼不生病妙用本書的四大章節，一一擊破你的交友障礙。\r\n                    \n"}
{"書名":"新時代思維的偉大搖籃：百年北大的遞嬗與","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250028184?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"龐洵","出版社":"序曲文化  ","ISBN":9789866620164.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250028184\/2015250028184b.jpg","書籍簡介":"\n\r\n百年北大的遞嬗與風華光緒戊戌年間，西元1898年，在社會倡議維新變革的氛圍下，成立了一所標榜中、西學並用的「京師大學堂」，中國第一所現代化大學於焉誕生，至1912年，始更名為「北京大學」。作為新文化運動的中心和「五四運動」的發源地，以及多種政治思潮和社會理想在中國的最早傳播地，北京大學在中國走向現代化的進程中起了重要的先鋒作用。陳獨秀、李大釗、魯迅、胡適、徐志摩等一批文學巨擘都曾在此作育英才，撒下開放的火種。1937年，抗日戰爭爆發，為了不使中國高等教育凋零，北京大學與清華大學、南開大學南遷昆明，改稱「西南聯合大學」，1946年始在北京復學。北大的自由汲取了清華的嚴謹及南開的精幹，西南聯大的學生及教授素質之高，前所未有。大量的菁英人才如楊振寧、李政道等諾貝爾物理學獎得主，更在此間被培養出來。中國的名校都經歷了風雨如晦的日子，在動盪的年代裡，自我也在痛苦的嬗變。走過滿清專政，經歷軍閥統治，渡過國民政府，熬過抗日年代，撐過十年文革，北大走進了新世代的中國。這所大學和它的國家命運之間的特殊依存關係，即使在世界歷史上都少有例證。時至今日，北大已成為亞洲最具知名度的大學，並躋身世界一流大學之列。她所培養出來的社會菁英，分布中國各階層，影響著中國的經濟、政治、社會等各層面。百年的北大，依然有著皇家園林的氣派，一點狂放，一點傲氣，但絕對的精神自由。飛閣流丹中包裹著前衛思潮與先進儀器，傳統與現代看似衝突，卻能夠在她身上並行不悖，散發無窮魅力。若說不到長城非好漢，不到黃河心不死，那麼不到北大又該是什麼？\r\n                    \n"}
{"書名":"一場中西合璧的美麗邂逅：百年清華的理性","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250028214?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"龐洵","出版社":"序曲文化  ","ISBN":9789866620171.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250028214\/2015250028214b.jpg","書籍簡介":"\n\r\n百年清華的理性與浪漫是哪一所著名學府校園廣闊，大到學校裏有設置專門的班車及公共汽車？沒錯，就是目前執中國工科牛耳的清華大學。1860年(咸豐十年)，英法聯軍的一場大火，將「圓明園」幾乎燃燒殆盡，可這把大火，卻在接近「清華園」的時候滅了。或許是任何災難都不可能完全毀滅人們的希望，「清華園」躲過一劫，這是否預示著振興中華的人才會歷史性地聚集於此呢？身為康熙行宮「熙春園」的前身，「清華園」就是日後清華大學的校址所在。屬於東方凡爾賽宮─「圓明園」的其中一部分，「清華園」風景之瑰麗自然不在話下。飛簷攢角、雕樑畫棟，迴廊高亭蜿蜒其中，依欄而望，思古幽情，浪漫而生。早年的清華，文理並重，旨在培養通才，一代散文大師朱自清即曾任教清華，為「清華園」中的「荷塘」，留下了「荷塘月色」的經典文章，造就「荷塘」成為清華必遊之聖地。清華的另一特點，是其建校之初乃為美國退還部分庚子賠款所建立的留美預備學校。於是在皇家園林的別致優雅中，點綴著美式風格的校園建築，中西合璧的基因，昭告了它的獨一無二。及至五○年代，中國大學院系重新調整改革，清華的文理科被劃給了北大，工科開始在清華強盛茁大，輾轉至今，始有中國的「麻省理工學院」之稱。皇家園林的秀麗讓清華遊客如織，憑添幾許浪漫；名聲卓著的校譽更讓它成為中國菁英必爭之地，傑出校友遍布政壇，影響中國政經發展甚鉅，如現任中國國家主席胡錦濤即畢業自清華。時時面對著被英法聯軍洗劫過的斷垣殘壁，即將走過百年的清華人是如何將這種恥辱感化為辦世界一流大學的強大動力？其間曲折，絕對值得您伏案細讀。\r\n                    \n"}
{"書名":"哈佛心體驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250027842?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"楊元寧","出版社":"天下文化  ","ISBN":9789862161289.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250027842\/2015250027842b.jpg","書籍簡介":"\n\r\n完整披露全世界最頂尖大學哈佛大學新鮮人生活全紀錄＊一場心靈與知識的探險她生動描繪剛進哈佛大學的新鮮感與挑戰，透過小說式的對白，活潑呈現哈佛校園學風與精英學子的思維。在以紮實步伐邁向知識殿堂的同時，也朝向自我心靈更高層次的探索：大學生除了成就自己，可以為人類貢獻什麼？ ＊一段學術與時尚的伸展台她認真讀書寫論文，盡情發揮學術熱情，同時在學生時裝秀中擔任模特兒與製作人。她證明了，在哈佛的伸展台上，可以是課業成績頂尖的學生，同時也是鎂光燈下最婀娜多姿的時尚模特兒，才華與美麗可以兼具。＊一個「 書香世家」第三代的大學生體驗她有顯赫的家世，爺爺楊正民、外公王永慶，父親楊定一、母親王瑞華，都是學界或商場上舉足輕重的領導者。身為豪門及書香世家第三代的她，卻不愛奢華，時刻以幫助社會為使命。她年紀輕輕即散發出獨立思考、勇於挑戰未知的特質，而這都要歸功於家庭的教養方式──「全人教育」。在這樣的教養下，她不受「豪門」兩字所限，全心追求心靈的成長，開展屬於自己的各種可能性。 她是台塑集團第三代楊元寧， 她以文字哼唱著屬於她的大學未央歌－－八年級新世代的生命理想與真實生活－－希望無限延伸。\r\n                    \n"}
{"書名":"元智圓志：夢想正在起飛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018560183512?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"元智大學電子報編輯群","出版社":"冠唐      ","ISBN":9789572061589.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018560183512\/2018560183512b.jpg","書籍簡介":"\n\r\n元智電子報在民國七十八年創刊，為國內大學電子報的先鋒，開啟了大學對外溝通傳播的橋樑與管道，也圓滿了許多學生從小想當記者的夢想。元智電子報創刊至今已突破500期，為慶祝500期的創刊，學校特別出版元智電子報500期紀念專書《元智圓志－夢想正在起飛》，內容整理自元智電子報的精采文章，是學生們在元智就讀的生活記憶，是他們生命中點燃的火花，年輕閃亮的日子串聯集結成。這是一份屬於所有元智人的夢想與驕傲，也希望校友、家長及社會大眾都會喜歡它，並且透過這本書讓年輕人勇敢的追尋自己的夢想，珍惜所有曾經的記憶與時光，並從中對元智人有更多的了解。全書共分為四大章，即夢想起飛、青春印記、元智傳承以及菁英搖籃四章，分別記述元智學子出國訪問學習的心得、大學生的熱血想法、精采的社團生活以及校內菁英典範的專訪。整本書其實也與元智的教育理念「卓越．務實．宏觀．圓融」相互呼應，「夢想起飛」談的正是「宏觀」；「菁英搖籃」對應的即是「卓越」；「青春印記」表達的理想都相當「務實」；而「元智傳承」描述的社團生活其實也就是培養「圓融」的交友與做事態度。《元智圓志．夢想正在起飛》是元智電子報500期的精選版，元智大學是校園電子報的創舉者，十幾年前當各校園還再以紙本的刊物流傳時，元智是首先以e-life導入校園電子報。學生的文章，雖然文筆不是那麼洗鍊成熟，但是字字句句卻是充滿的真誠與熱情，它不只是一個歷史的記憶，也是一個未來的傳承，更是一個希望的開始，讓更多的學生可以分享青春的價值，勇敢的追夢，讓夢想向上起飛。本書特色◎元智電子報創刊500期紀念珍藏版◎主要係節錄自元智電子報的精選文章，全書共分四章。◎書名亦正是元智人在這塊校園共同圓志的寫照。◎這是一股生命綻放的力量，一個單純真誠的心情，一個成長及希望的開始。\r\n                    \n"}
{"書名":"勇闖職海：大學就該上手的職場秘笈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250027682?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"琳賽．波拉克","出版社":"寶瓶文化  ","ISBN":9789866745096.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250027682\/2015250027682b.jpg","書籍簡介":"\n\r\n換跑道！搶跑道！誰都不想輸在起跑點上！除了有衝勁、有想法之外，什麼才是殺入職場的「重要配方」呢？大學畢業生失業率年年創新高，有人責怪社會，有人責怪政令，有人推就到資金外流，但是大學生，你可想過自己又擁有了什麼條件、做了什麼準備去避免失業，去面對職場，尋求適合自己的工作？作者以她豐富的職場經驗及接受諮詢的經歷，提供了詳盡又實用的教戰守則，其中包括學生在學校該做什麼準備，該如何善用網路確定未來方向；而職場新鮮人，又該如何讓自己在職場穩當的前進，做適當的變動……大部分寫給大學生和畢業生的求職書籍都只教你如何寫履歷表，在面試時該說些什麼，這雖然很重要，但沒有教導你在那之前該做的一切準備：「你知道自己的優勢、知道現在及未來職場的趨勢？」「其實你早就可以——製作個人專屬名片、建立自己的部落格、找個影子工作、自創品牌、參加選舉……」如果目前還沒有準備好或找暫時找不到方向，沒有關係，你不妨參考本書提供的10章85個步驟，這些方法都是指引你、讓你在職場乘風破浪的明燈，只是從來沒有人告訴過你這些方法的重要性！現在就開始，不要再等待，帶著本書由大學勇闖職海，相信你會成為最頂尖的航海職人！當你茫然不知所措的等待畢業，而別人卻早已打好基礎，正在為決定到哪間公司上班而大傷腦筋！\r\n                    \n"}
{"書名":"失去靈魂的優秀：哈佛如何忘卻其教育宗旨？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250027552?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"哈利．路易士","出版社":"張老師    ","ISBN":9789576937019.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250027552\/2015250027552b.jpg","書籍簡介":"\n\r\n★主題獨特性，對世界一流學府提出批判及反省。★文筆犀利，點出大學教育諸多盲點，國內的教育單位及教育工作者足以為借鏡。★嚴厲指責哈佛大學在追求學術卓越的歷程中忽視大學設立的宗旨與教育目標，以致學校淪為 市場化的商業機構。★作者認為，哈佛在追求全校師生水準的同時，哈佛卻忘卻了大學教育的根本目的-----把年輕人變成對社會負責的成人。★失去靈魂，並非指學生，而是他們就讀的大學。 大學教育的空洞化源於大學已發展為研究的「重鎮」，也顯示出十足的菁英主義。失去靈魂，並非指學生，而是他們就讀的大學。大學在追求卓越的同時，是否也該停下腳步想想：大學教育的真正目的到底是什麼？本書主要回顧作者在擔任哈佛學院院長期間，哈佛所面臨的種種衝突，包括：如何教育學生？教給學生什麼？如何為學生打分數？標準又是什麼？在培養學生責任心方面的成敗得失是什麼？金錢對學生及大學發展體育運動有何影響？等等。作者認為，一個半世紀以來，大學的理念已經發生變化。美國擁有世上最優秀的大學，各種有利於社會發展的思想、發明及創新都誕生於這些大學。學生的發現和發明是國家未來繁榮昌盛的源泉；學生的品德將成為政府和企業的行為典範。然而，大學很少對國家未來的領導者們正面傳達崇高的理想。大學的重點正偏離國家利益，不再那麼關心美國的未來。但美國的將來仍要依靠重點大學高優質的教育，學生們不僅要學習課程內容，還要學會承擔個人和社會責任。現在該問問：這些重點大學是否正忠實地履行國家賦予它們的職責？作者最後總結，如果在每件事上，哈佛都能以「尊嚴和尊重人性」為指導思想，培養學生生活哲學觀，那麼哈佛教育還可重新為學生帶來啟迪。如果哈佛辜負這一使命，遭受損失的不只是哈佛，還有國家和社會的文明進程。\r\n                    \n"}
{"書名":"優質大學生的學習指導書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250027132?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"卡爾．紐波","出版社":"宏道      ","ISBN":9789867232441.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250027132\/2015250027132b.jpg","書籍簡介":"\n\r\n學習，並不需要精疲力竭，也並非只有天才和書呆子才能拿最高分！本書幫助你在不犧牲健康、快樂、社交生活的前提下快樂學習、得高分，讓你的大學四年生活更加豐富、多彩。學習習慣決定你的學習成就！掌握學習技巧，你便能開始超越大多數競爭者。送給大學新鮮人、想要提升學習效率的學生們最完美的禮物。學習並不只是意味著反復閱讀筆記和作業；寫論文也不一定要在電腦鍵盤上進行熬夜馬拉松，請立即拋棄書呆子似的學習習慣，因為效率低得驚人；也不必當個可憐蟲蜷縮在圖書館裡，熬通宵K書，隔天雙眼視線模糊，本書個案研告訴你如何根據自己的實際情況調整學習方法，是一本提供詳盡的、高效率學習方法的指導書，教你繪製聰明學習的路線圖，讓你找到更有效、耗時更少的方法。當你將這些觀念應用於實踐，並開始感受它們的好處時，你就能在學習過程中如魚得水、怡然自得。絕大部分現存的學習指導書中的建議，大都由「專家」所撰寫，因此往往不切實際，太費時間。而本書是第一本以大學生經驗為基礎的指導書，可滿足大學生日常學習生活所需要的原創策略，不僅簡單易行，並且行之有效。更棒的是，只要你開始實踐、應用書中的策略，就能感受到立竿見影的效果。 \n\n"}
{"書名":"元智傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250026920?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"林麗雪","出版社":"工商財經  ","ISBN":9789866998287.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250026920\/2015250026920b.jpg","書籍簡介":"\n\r\n一流大學就要有教學、研究及態度皆一流的師資，元智在籌備時期，就定下公開遴選、寧缺勿濫的原則，第一批十二名師資以此原則產生，隨後王國明、詹世弘校長遴聘師資，也不受任何關說影響。元智教師薪資之高，台灣高教史首見，本薪比照國立大學，加上元智津貼、績效獎金，薪資冠於其他大專校院，求才若渴，王國明創校五系所，以他在學術圈的聲名，向清大、成大等校，借到重量級教授籌辦，奠定勝基；一九九三年起大力推動教學品保制度，結合授課教師、系所、學校行政措施、導師及學長的整合系統，對課業表現不佳的學生給予預警，成為元智的特色。元智創新處處可見，連軍訓課程也做得有聲有色，巡迴全台辦講座，獲得教育部長讚許。一九九六年元智開設EMBA班，招收十五名學生，這項構想源於尤克強教授無法在交大實現的理由，因應了回流教育趨勢，以及在職進修的急迫性，引起台大隔年跟進，連以企家班為傲的政大，也不得不改弦易轍。\r\n                    \n"}
{"書名":"別再選錯系了!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250026760?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"學長學姊工","出版社":"商周出版  ","ISBN":9789861248554.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250026760\/2015250026760b.jpg","書籍簡介":"\n\r\n當指定考科的錄取率已高達89％，對高中生來說，大學無疑是學習戰線的延長。大學窄門變寬，大學文憑的鑑別度愈來愈小，重點就不在於念什麼學校科系，而是如何把握4年，好好學習，有所表現。無論你對大學生活有多少想像，如果不想入學第1天就後悔，慎選校系是唯一的選擇。「沒有人知道現在的熱門科系，6年後是否依舊熱門，是否會有新領域崛起？將來你會從事的工作，或許根本還沒出現，」中山女高胡家祥老師仍然建議，選擇自己喜歡的領域，成功機率最大。學生對大學生活的期待與想像，竟也包括轉學與轉系。調查結果顯示，有超過27％的大一新生打算轉學或重考，有意轉系的比率平均也在24％左右。有趣的是，高達85％的學生都表示，當初是依照自己的興趣填寫志願。既然是依照個人興趣，為什麼入學不久，就興起轉系或轉學的念頭？科系與原本期待有落差，或許是最大原因。第一部分：由長期從事學生生涯輔導的中山女高胡家祥老師，為本書所撰寫的一篇引言開始，引導讀者明白選擇「對」的科系就讀的重要性。第二部份：18學群134學類及代表科系介紹，以學生角度採訪各系主任及在校生，針對高中生提供各種相關資訊及建議。 \n\n"}
{"書名":"大學，不是考上就好","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250026050?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"道格拉斯‧貝瑞","出版社":"天下文化  ","ISBN":9789864177912.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250026050\/2015250026050b.jpg","書籍簡介":"\n\n從大學休學的比爾‧蓋茲怎樣看待大學文憑？ 琥碧‧戈珀和約翰‧屈伏塔在大學畢業典禮的致詞中說了些什麼？ 達賴喇嘛、約旦皇后對年輕學子有何啟發？ 英特爾執行長、美國桂冠詩人、名記者、名導演怎樣在大學奠定成功的基礎？ 即將進入大學的新鮮人道格拉斯‧貝瑞，對於離家上大學深感惶惑，於是寫信給全世界在各領域有所成就的知名人士，他所獲得的回應是一連串的驚喜，他們充滿愛心和令人耳目一新的建議，為他帶來相當大的啟發。 本書收錄道格拉斯‧貝瑞的心路轉折，以及百位名家建言，書中有對未來的困惑，也有走過人生後的篤定，對於即將上大學或正在念大學的學子，是思考未來去向的絕佳參考。 \n\n"}
{"書名":"卓越大學，一流校長：MIT校長邁向卓越的策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250025268?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"查爾斯．韋斯特","出版社":"張老師    ","ISBN":9789576936630.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250025268\/2015250025268b.jpg","書籍簡介":"\n\r\n查爾斯，韋斯特（Charles M. Vest）生於1941年，1967年取得密西根大學博士學位，後來到麻省理工學院任教，1990年至2004年擔任該校校長。他在擔任校長期間，每年發表一篇類似「國情諮文」的「校情諮文」，闡釋他推動、發展麻省理工學院的理念、願景和方法。　　他談到研究型大學必須擁有更開闊的國際視野，學術社群必須更加多元，教師必須在教師外肩負起更大的領導者角色，也談到即使受限於經濟限制，大學仍有無限的機會可以發展出新的科學與科技。　　於2004年秋季卸下麻省理工校長職責前，韋斯特以清晰睿智的筆觸，探討了大專院校在21世紀面對的眾多議題。本書即是彙集13篇「校情諮文」而成。能在這所眾所矚目的世界頂級大學擔任校長長達14年之久，韋斯特必然非池中之物。這從本書13篇文章中可見端倪，相信必會帶給尋找前景的教育家和研究者諸多啟發。1、關於卓越大學遠景的專書：　　麻省理工學院是美國排名相當前面的大學院校，尤其在科學、科技等理工方面有相當卓越的表現。對於這樣一所聲名卓著的一百多年老學校，如何再更上一層樓呢？未來要往何處去？作者分別從教學、研究以及社群三方面著手，一一指出麻省理工的未來。2、關於一流校長治校理念的專書：　　作者查爾斯?韋斯特是麻省理工學院的前任校長，任期長達十四年之久，正逢二千年前後。在世紀交替之際身為一所古老名校的校長，如何延續優良傳統、注入新血，帶領學校攀登卓越之巔，其治校理念格外重要。他任內的所做所為背後，都有其一貫的人文關懷與開放精神，以及著眼全球的格局。3、關於大學院校、政府與企業三者互動的專書：　　本書有很大篇幅談到大學院校與政府、企業間的關係，這當中的複雜關係與學校的資金來源、國家安全以及日益複雜的著作財產權等息息相關。書中對於麻省理工所面臨的困境都有作者獨到的見解與堅持，可做為他校參考。\n\n"}
{"書名":"請問大學校長","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250024506?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"高永謀採訪","出版社":"先覺      ","ISBN":9789861340470.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250024506\/2015250024506b.jpg","書籍簡介":"\n\r\n總聽人說大學可以「由你玩四年」，但到底要怎樣才能玩得盡興，又能為將來打好基礎呢？在大學裡該如何修課、如何安排活動，好讓自己與眾不同？該跟誰交朋友、如何談戀愛？畢業之後，深造好還是就業好？　　走進大學，正是人生重大抉擇的開始！　　台灣聯合大學系統的五位校長，將自己多年來在大學、研究所的經驗和觀察心得分享給青年學子，讓學生更清楚大學怎麼唸學習、生活、自我成長、人際關係與未來規劃。聽聽珍貴的建言，大學四年可以聰明學習，少走一些冤枉路！‧把腦子裡沒用的東西倒掉‧學費昂貴，更要善用學校資源‧找到興趣，才不會浪費生命‧透過通識課程，增強跨領域能力‧到外系選修，總有一天用得到‧網路時代，更要具備判斷力‧不要期待中文變成世界語言‧向不同領域的朋友學習‧志趣不合，應該勇敢轉系‧國內和國外深造有不同的好處‧不確定志向時，可以先去就業‧放下冷漠，追求夢想！\r\n                    \n"}
{"書名":"哥倫比亞大學的榮躍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250024346?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"劉永","出版社":"宏道      ","ISBN":9789867232083.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250024346\/2015250024346b.jpg","書籍簡介":"\n\r\n本書詳述哥倫比亞大學的創校歷史、學校發展、名人校友，以及留學情報。建校至今二百五十年的哥倫比亞，是全美國第五所最古老的大學，至今培育出四十多位諾貝爾獎得獎者和十位紐約市市長。尤其是在原子和雷達的開發方面，有長速的發展；而且在校內，大學主張開放自由的學術風氣，雖然曾於六十年代發生大規模學朝，但也無損大學的這一辦學宗旨。\r\n                    \n"}
{"書名":"如何讀好大學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250023714?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"Arthur W.Kor","出版社":"貝塔      ","ISBN":9789577295101.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250023714\/2015250023714b.jpg","書籍簡介":"\n\r\n原文十章內容完整呈現，加以生字的提示與中文解讀帶領。全篇譯文集中於書後半，方便分開閱讀與內容的記憶，並加強英文閱讀信心的提昇。幫助你：\t審視自我讀書習慣，戰勝考試！\t洞悉學習動機，攻克作業的秘訣心法。\t強化閱讀，寫筆記與聽課的技巧\t有效利用在教室，在圖書館，與在家讀書的時間\r\n                    \n"}
{"書名":"如何訂做一個好老師：只有學習確實發生時，教育才算真正出現","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250023424?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"肯．貝恩","出版社":"大塊      ","ISBN":9789867291295.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250023424\/2015250023424b.jpg","書籍簡介":"\n\n\n 許多人所定義的教學，往往都環繞在知識的「傳遞」上，彷彿教學等同於口述。這意味著只要開口告知，就能完成教育的工作。不過所有的教育工作者都應該認真學習所謂的「閉嘴的教學」（teaching with your mouth shut）──深切明瞭教學絕非單純的課堂講演，而是包括所有能夠幫助和鼓勵學生學習的事物。\n\n  \n\n 這樣的體認，需要對教學意義進行概念性的根本轉換。我們從卓越教師的所作所為體認到一種全新的觀念：只有在學習確實發生時，教育才算出現。這種教學概念是要創造至少能讓大部分學生充分發揮學習潛能的環境與條件。這聽起來似乎相當困難，卻絕非無法達成的任務。\n\n  \n\n 什麼特質造就了一位好老師？作者主要的結論涉及如下面向：一、卓越教師的學養如何？二、他們如何準備教學？三、他們對學生有何期待？四、他們採取怎樣的教學行為？五、他們如何對待學生？六、他們如何檢驗與評鑑課程的進展情形？\n\n  \n\n 作者提醒讀者，如果只想直接獲取什麼該做、什麼不該做的清單，本書可能會讓你大失所望。教育事業，不可能只憑一些條文公式就能開展成功。本書所列舉的觀念，需要經過細膩精緻的思索，依個人狀況予以適當調整。重要的是，關於教學，我們必須以學生為出發點。\n\n  \n\n一、好老師的學養如何？\n\n  當其他老師滿足於學生優異的考試成績之際，好老師認為，學習必須對人的思想、行為和感受產生持續性的實質影響，否則不具意義。好老師對相關課程主題抱持重要而具原創性的想法，開展出一種掌握基本原則、組織龐雜概念的竅門，而這項技巧可供學生仿效。好老師還知道如何利用敏銳的洞察力，直入問題核心；能夠談論自我的想法，分析其本質，評估其價值。\n\n  \n\n  \n\n二、好老師如何準備教學\n\n  當其他老師準備教授一門課程時，他們會把焦點放在一般俗務︰「學生人數會有多少？」「授課範圍為何？」「該有幾次考試？考試形態為何？」好老師在研擬課程計畫時的思慮更為縝密，考量到包括講演、討論、習作，及任何與學生接觸的環節，並設想學生的學習目標，而不只是關切老師本身的作為。\n\n  \n\n三、好老師對學生有何期待？\n\n 最優秀的教師總是期待「更多」。既然許多老師「堆砌」的課程不必然會產生偉大的效果，我們不禁要追問到底最成功的老師是如何激發出高成就的表現？一個簡短的答案是︰他們偏好跟生命息息相關的思想與行為目標。\n\n  \n\n四、好老師採取怎樣的教學行為？\n\n 好老師會努力創造一個「自然的批判學習環境」。學生直接面對複雜精巧的重要問題，迎接觀念的挑戰。在這充滿挑戰但氣氛友善的情境當中，學習者產生一種掌控自我教育的愉悅感受；他們熱烈地與同伴互動，相信合作出來的成果會受到公平而誠實的對待。\n\n  \n\n五、好老師如何對待學生？\n\n 好老師總相信學生基本上是渴望學習的。他們以開放的心胸面對學生，經常談論自己追求智識的旅程，包括曾經擁有的雄心壯志、勝利成功的喜悅，以及挫折失敗的煎熬，並且勉勵學生秉持同等的反省精神與坦率作風。他們毫不隱諱地公開自我對生命的敬畏與好奇，展現無比的熱情。他們對待學生的基本態度就是簡單的兩個字──尊重。\n\n  \n\n六、好老師如何檢驗與評鑑課程的進展情形？\n\n 好老師擁有某種系統化的機制，可用以評估自身的努力，並隨時進行適當的調整。這些老師在評鑑學生表現的同時，也檢視了自我的付出，因此避免了武斷而偏頗的評判標準。他們利用學生評鑑改善教學，並設計評分標準來幫助真正學習目標的實現。\n\n"}
{"書名":"清華地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212389445?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"龐洵","出版社":"高談文化  ","ISBN":9789867542779.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212389445\/2015212389445b.jpg","書籍簡介":"\n\r\n清華大學，中國最頂尖的理工科技學府！如果說，二十一世紀是中國人的世紀，那麼，在這個高科技時代裡，作為中國發展高科技產業重要基地的清華大學，絕對是亟欲成為世界級菁英的您，必須親身探究的博大殿堂！哪一所理工院校裡能夠蘊含如此豐饒的人文氣息？漫步在圓明園裡的乾隆皇，一時大興風雅之情，捲袖揮毫，寫下「水木清華」四個字，「清華」之名因而就地註冊。這所著名學府，因曾是由美國退還部分庚子賠款所建立的留美預備學校，而植入了中西合璧的基因；出身皇家園林的血統，則註定了她與生俱來的不凡氣質。朱自清曾說「清華的精神是實幹」，優秀的人才加上樂於入世的態度，讓清華大學在這個高科技時代中，被列為發展科技產業的重要基地，順理成章地成為引領中國科技產業向上躍昇的巨大動力。翻開《清華地圖》，走進清華大學的「荷塘月色」下，除了感受園林遺址的清雅古香與嚴謹踏實的人文情懷之外，想成為科技時代巨輪的帶動者，請快快收拾行囊，報考清大去！\r\n                    \n"}
{"書名":"北大地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250023394?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"龐洵","出版社":"高談文化  ","ISBN":9789867542786.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250023394\/2015250023394b.jpg","書籍簡介":"\n\r\n北京大學，在英國《泰晤士報》所發表的世界大學排行榜中，堂堂邁入前二十名！這所晉身世界一流大學的中國名校，正等待亟欲與世界接軌的您，走入她的校園，親炙她的風華與魅力。未名湖、博雅塔、婁兜橋、臨湖軒、花神廟、貝公樓、勺園、燕南園……，處處為她點綴雅致校地；胡適、徐志摩、蔡元培、朱光潛、魯迅、周作人、陳獨秀、馮友蘭……，人人為她烙下前塵足跡。跨過「京師大學堂」的尷尬歲月，北京大學在蔡元培的領導下成為中國近代史上第一所綜合性國立大學。即使歷經戰亂與政權更迭，北大也絕不辜負她身為最高學府的文化與政治使命，在薈萃人文與澎湃思想的洗禮下，成功擔當起中國現代化歷程中的先鋒角色。如今，北京大學已經是中外學子最嚮往的中國最高學府，她的學術地位與影響力，正在急速攀上世界巔峰當中。對北大人而言，北大是精神的故鄉，既是出發的起點，也是最後的歸宿。縱使北大人一身狂放才氣，仍無法自拔於對北大的深深依戀。而你，又怎能抗拒這座百年學府的輝煌歷史與豐富人文景觀？走！攤開《北大地圖》，一起讀北大去！\r\n                    \n"}
{"書名":"哈佛人的思想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250023264?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"劉永","出版社":"宏道      ","ISBN":9789868076556.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250023264\/2015250023264b.jpg","書籍簡介":"\n\r\n美國的思想庫　　哈佛大學於一六三六年成立，其文理研究生院建於一八七二年，是全美最古老的大學之一。它不僅是美國政府制定國內外政治、軍事、外交政策的思想庫，在校內的各種學術流派和政治主張也十分活躍。　　本書探討哈佛大學的學術成就，尤其在如何成為首屈一指的商學院、與耶魯大學的歷史恩仇，以及哈佛思想對美國主流領導人的影響皆有深入闡述。同時，本書也在最末章節提供了七位前、後任畢業於哈佛大學的美國總統之生平介紹，和最新的留學情報資訊。\r\n                    \n"}
{"書名":"牛津人的輝煌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250022922?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"劉永","出版社":"宏道      ","ISBN":9789572980194.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250022922\/2015250022922b.jpg","書籍簡介":"\n\r\n提起英國牛津城，自然會讓人聯想到牛津大學，這所歷史悠久、富聲望、在歐洲僅次於巴黎大學的第二所古老學府。在喻為「夢幻錐體」的牛津城裡，牛津大學培育出諸如思想家培根、詩人雪萊、天文學哈雷、鐵娘子柴契爾夫人、美國總統柯林頓、作家海勒等國家元首、科學家、哲學家與作家。它不僅提供學生知識，更是一所讓莘莘學子終身受益為人之本的學府。牛津人認為：「大學的目的是人格，而不是人力。」因此這所古老學府，秉持「遠離沾滿銅臭味的工商教育」，持續它培養通才的目標。即使學校管理嚴格，周周都需繳交作業與論文研究，仍無法抵擋眾多學子奔向牛津，朝光榮與夢想的希望大道邁進。經過文藝復興、宗教改革、工業革命、英國的霸權主義到衰落，牛津大學始終保持它的英國本色。本書詳述牛津的創校歷史、學校發展、名人校友，及其對英國教育的影響，並提供多位傑出校友的學術成果與留學情報做為讀者參考。\r\n                    \n"}
{"書名":"麻省理工的驕傲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250022182?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"劉永","出版社":"宏道      ","ISBN":9789572980163.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250022182\/2015250022182b.jpg","書籍簡介":"\n\r\n探索麻省理工，讓麻工人的驕傲成為你追求進步的目標！麻省理工學院，當今世界上最富盛名的理工科大學，《紐約時報》筆下「全美最有聲望的學校」。在一八六一年建校之初，它還是一個籍籍無名、毫不起眼的大學，全校僅有十五名學員。經過麻省理工學院幾代人堅持不懈地努力奮鬥，時至今日，但凡有人提起世界理工大學之最，人人皆推麻省理工學院。麻省之名蜚聲海外，成為世界各地莘莘學子心嚮神往，趨之若鶩的科學聖殿。麻省理工不斷推動與美國國內，以及世界各地的大學、政府、企業的教學與科學研究合作，使學生有機會接觸不同層面和知識，更具國際化與世界觀。現今，麻省理工有超過百分之七十的科學研究由美國政府支助，接近百分之二十是私人機構和基金會的贊助。本書從歷史淵源、師資、著名學者的成就、生平小傳等各個方面對麻省理工學院進行全面的介紹，讓讀者對麻省理工的執著與成就了解更多，學到更多！\n\n"}
{"書名":"運動休閒管理論文集（一）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025280373529?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"國立體育學","出版社":"品度      ","ISBN":9789579899956.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025280373529\/2025280373529b.jpg","書籍簡介":"0"}
{"書名":"美國、加拿大2000所大學總覽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250021970?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"周孫玥華","出版社":"新陸書局  ","ISBN":9789574120123.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250021970\/2015250021970b.jpg","書籍簡介":"0"}
{"書名":"劍橋人的智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250021710?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"劉永","出版社":"宏道      ","ISBN":9789572944899.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250021710\/2015250021710b.jpg","書籍簡介":"\n\r\n本書細數自十五世紀以來，時代潮流對劍橋所造成的衝擊與其因應變革，探討造就「劍橋現象」的學院制、導師制與思考精神；書末並提供校友名人錄與最新留學情報，讓讀者對老牌大學卻能創新學科和學風不墜的劍橋有更深層的體認。劍橋是古老的，它仍保留許多傳統做法與名稱，有的名稱連字典裡也查不到答案；劍橋也是年輕的，它朝氣蓬勃地走在世界的尖端，畢業校友在各域獨領風騷；如此沉靜又澎湃的校園文化，一定讓你感同身受。\r\n                    \n"}
{"書名":"大學何價","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250021550?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"德瑞克．伯克","出版社":"天下文化  ","ISBN":9789864173167.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250021550\/2015250021550b.jpg","書籍簡介":"\n\r\n美國頂尖教育家之一的伯克提醒我們，這個問題的答案不應該是肯定的。這是目前第一本廣泛探討美國大學商業化現象的著作。伯克剖析了美國大學如何從體育活動、科學研究和推廣教育牟利，這種作法對核心學術價值產生何種不利影響，以及大學應該採取的挽救措施。伯克認為，大學在這些金錢誘惑下，汲汲營利，不斷在基本學術價值上後退，戕害了大學的重要使命。他探討了企業贊助大學研究，卻不斷要求提高研究隱密性的弊端，也討論了由創投資本家參與投資的營利性網際網路公司，企業資助的醫生在職進修班，人體實驗研究牽涉的利益衝突，以及其它值得商榷的大學商業活動。伯克相信，雖然跨足商場的大學短期內可能略有斬穫，只有那些能夠強力捍衛學術價值，即使因而喪失財源亦在所不惜的大學，才能贏得公眾信任，並且博得教授與學生的尊敬。\r\n                    \n"}
{"書名":"搶救大學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250021260?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"大衛．克","出版社":"親子天下  ","ISBN":9789867561275.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250021260\/2015250021260b.jpg","書籍簡介":"\n\r\n英文系怎麼會變成收益中心了呢？如果學生成了你的「客戶」，要討好他們都來不及了，該怎麼打成績呢？如何防堵企業界主導學術研究的優先順序？學術生活遇上了損益表，會發生什麼事？風趣而睿智的《莎士比亞、愛因斯坦和收支損益表》一書，帶我們實地走訪美國各大學校園中勢不可擋的趨勢：企業價值的興起、信仰效率和立即可用的實用性、以收益衡量大學的價值等。大衛‧克普詳細描述了市場介入各大校園的過程，從紐約大學的哲學系到維吉尼亞大學的商學院，從學術取向的芝加哥大學到商業取向的迪威大學。他描述了學校如何找到品牌來吸引頂尖學生；學校如何以高薪挖來學界明星來增加市場可見度；公家出資的學術研究如何轉變為有價專利，知識成果如何變成出價最高者的禁臠；人文學科又如何在自負盈虧的壓力下萎縮。 \n\n"}
{"書名":"耶魯人的追求","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250021390?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"劉永","出版社":"宏道      ","ISBN":9789572944851.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250021390\/2015250021390b.jpg","書籍簡介":"\n\r\n而今，她有教師五千多人，學生一萬多名，校地一百七十多公頃，更是全球一流學府之一。本書將探討耶魯的歷史因素、學校發展、學科和學制的特色，從而了解耶魯何以成為世界名校，並細數畢業於耶魯的名人校友，讓讀者對耶魯有更深的認識。最後，提供有關的耶魯求學資訊，供讀者參考。 \n\n"}
{"書名":"大學之理念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250020508?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"金耀基","出版社":"時報文化  ","ISBN":9789571339627.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250020508\/2015250020508b.jpg","書籍簡介":"\n\r\n怎樣才算是一個「知識人」——豈只是哈佛的迷惑一、哈佛園的迷惑今年（1978年）4月一日星期六評論上刊載了「哈佛出現的迷惑：什麼構成一個『知識人』呢？」的文章，作者Susan Schiefelbein所說哈佛的迷惑是指哈佛大學的通識教育課程而言。這個迷惑環繞著一個基本的問題：即什麼才算是現代大學的教育？或是，怎樣才能培養一個現代「知識人」呢？其實，這個迷惑又豈只限於哈佛一校而已？!美國的大學教育不同於歐洲，它所重視的是通識教育（general education），而不是專業教育。美國的專業教育的重點是在研究院，這一點與英國及歐陸不同。儘管年來通識教育與專業教育有許多論辯，但美國大學基本的看法與信仰沒有動搖，即認為大學教育不宜過早專業化，而應該是一種通識教育。這種看法與信仰，也越來越受到世界各國教育界有識之士的回響，譬如英國的羅賓士爵士（他是負責擴展英國六十年代高等教育的設計者），就認為大學課程的敵人是專業化；他說：「專業化應該在研究院」。在這裏，我們要指出，在教育界常常把「通識教育」與「博雅教育」（liberal arts education）混為一談。實則，二者在目的上是不同的。博雅教育是相對於職業或實用教育而言，其目的在培育「統一的人格」（unified personality）；而通識教育是相對於專業教育而言，其目的在達到「統一的知識」（unified body of knowledge）。當然，二者之內涵及「統一」之精神是有相通之處的。\r\n                    \n"}
{"書名":"從帝大到臺大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250020348?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"陳奇祿","出版社":"國立台灣  ","ISBN":9789570122107.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250020348\/2015250020348b.jpg","書籍簡介":"\n\r\n這是一群台大人的故事，他們出生於１９００至１９３０年代二世紀初葉，他們有人親眼見證台大前身－－台北帝國大學的誕生，有人餘帝國大同年生，年紀最輕的也只比台大小六歲。當中大部分的人在台大求學，教書，做研究，將他們二十歲以後的人生託付給台大﹔也有人畢業後「出外打拚」，甚至長年旅居異國，直到退休才卷鳥歸巢。 他們在台大揮灑青春，他沒們伴著台大一同成長，從青澀到成熟，正是豐收。這本書寫的就是他們的故事，也是台大的故事。\r\n                    \n"}
{"書名":"哈佛經驗：如何讀大學菁英學生暢談怎樣善用大學資源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250018727?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"理查．萊特","出版社":"立緒      ","ISBN":9789570411546.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250018727\/2015250018727b.jpg","書籍簡介":"\n\r\n學生要如何聰明地選課呢？最好的學習方法是什麼？為什麼有些教授可以點石成金，而有些教授則只會冷眼旁觀呢？要如何將課堂上的學習，和生活上的所見所聞結合呢？我們略舉萊特先生的建議如下： \r\n＊與他人共同學習，比孤軍奮戰更有成效。 ＊學會時間管理是最首要、也最重要的技能。 ＊個別指導的獨立式研究與工作實習，往往能帶來豐富的學習與刺激的挑戰。 ＊和來自不同地區的學生交流，是一種學習，也是最豐碩的體驗。 \r\n一籮筐的具體建議，佐以學生們充滿迷惘、挫敗、發現與希望的真實故事，使本書成為追求學術及個人成就上不可多得的指南。 \n\n"}
{"書名":"超SUPER考試高手","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250016013?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"汪慧瑜","出版社":"傅園      ","ISBN":9789579753012.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250016013\/2015250016013b.jpg","書籍簡介":"0"}
{"書名":"高等教育的大眾化與市場化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250015221?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"戴曉霞","出版社":"揚智文化  ","ISBN":9789578182189.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250015221\/2015250015221b.jpg","書籍簡介":"0"}
{"書名":"大學院校班級輔道活動手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250014989?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"程小蘋","出版社":"五南      ","ISBN":9789571122168.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250014989\/2015250014989b.jpg","書籍簡介":"0"}
{"書名":"我要成為台大人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250014149?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"謝芬蘭主編","出版社":"高霖      ","ISBN":9789578119840.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250014149\/2015250014149b.jpg","書籍簡介":"0"}
{"書名":"教學倫理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250012855?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"克特萊克","出版社":"桂冠圖書  ","ISBN":9789577301260.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250012855\/2015250012855b.jpg","書籍簡介":"\n\r\n教育的真諦\r\n　「信奉人性價值與尊嚴的教育工作者皆認定：尋求真理、追求卓越、培育民主觀念，具有無與倫比的重要性。這些目標的本質在於保障『教』、『學』的自由，以及教育機會均等的承諾。教育工作者承擔了維護最高倫理標準的責任。」\r\n\r\n　這是美國國家教育協會「教育專業倫理守則」所揭示的前言，本書即根據該「守則」所延伸的若干教學倫理問題進行理論思辯與實例研討。\r\n\r\n　盱衡國內當前教育界對教育倫理方面的討論研究一向不甚措意，本書不僅值得我們借鏡參酌，更可提供關心教育與倫理議題之人士吟味再三。\r\n                    \n"}
{"書名":"歐洲大學之教育理念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250012725?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"許仟","出版社":"南華管理  ","ISBN":9789578210028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250012725\/2015250012725b.jpg","書籍簡介":"\n\r\n歐洲文化與高等教育\r\n　二十世紀的歐洲，在歷經兩次大戰的浩劫後，一片虛無與頹廢，曾有多人悲觀的斷言：『舊大陸已沉淪衰亡』；待至東西德國家的統一，東歐與蘇聯社會主義國家的政經體制大幅轉型與意識型態重新調整，西歐為首的歐洲聯盟亦根據整合時間表依序完成進度，尤其二十一世紀的歐元時代更成為近日全世界矚目的焦點之一。原來，現代歐洲兼具優美古典文化與持續創新文明的顯性能力與隱性潛力，歐洲文化歷久彌新，並非所謂的沉淪不復！而歐洲文化的生命活力來自於與生活緊密結合的教育內涵，特別是：永續經營歐洲文化的因更是高等教育下的果。\r\n\r\n　舉凡歐洲重視基礎學能的科際整合之設計、高等學府學術純粹性的堅持，至微電子資訊時代工作技能新取向的預測，以及生命中閒暇教育發展的探研，均可提供二十一世紀人類重要參考。不論今日台灣是位於『後蘇慧倫時代』，或將Ｚ人類刻畫成『愛滋世代』，若欠缺有品質的教育，則沉淪衰亡的不將是歐洲人所謂的舊大陸，很可能是處丁點大的小海島，個人雅不願見到此景，所以出版本書。\r\n作者簡介\r\n　許仟，德國柏林自由大學哲學博士，南華管理學院歐洲研究所副教授。\r\n                    \n"}
{"書名":"夢想的殿堂－大學生活完全手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250012435?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"GERALD COREY","出版社":"弘智      ","ISBN":9789579808187.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250012435\/2015250012435b.jpg","書籍簡介":"0"}
{"書名":"台灣學生在北大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250012275?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"蕭弘德","出版社":"生智      ","ISBN":9789578637924.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250012275\/2015250012275b.jpg","書籍簡介":"\n\r\n北大現象\r\n　這是一個個存在的現象！　\r\n\r\n　大陸有很多人不知道台灣人也說普通話，不知道台灣仍用繁體字，以為台灣人講廣東話，鈔票用人民幣。\r\n　\r\n　而台灣也有很多人驚訝於大陸的國立大學、公安局、法院還可以開公司、辦營利事業。\r\n\r\n　在北大念書的作者透過幽默、詼諧、生動的筆觸，將其在北京生活的點點滴滴、所見所聞，以生活化的體裁翔實地呈現出來。\r\n\r\n　「來來來，來台大；去去去，去美國。」\r\n\r\n　留美、留英、留德、留日、留澳……\r\n\r\n　留大陸？！\r\n\r\n　不要懷疑，到大陸留學的風潮正方興未艾；距離較近，花費較少，同文同種，語言障礙小，其實是文化交流的新管道，留學的另一種選擇！本書是大陸留學的最佳指南。\r\n作者簡介\r\n　蕭弘德 \r\n\r\n 　台灣嘉義市人，民國五十四年生，一九九六年首度踏上中國大陸，現就讀北京大學歷史系碩士班。\r\n                    \n"}
{"書名":"大學入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250012145?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"輔仁大學","出版社":"遠流      ","ISBN":9789573235699.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250012145\/2015250012145b.jpg","書籍簡介":"\n\r\n大學是許多人的憧憬與夢想,也是人生最璀璨的黃金年代。在這本大學 教授的集體創作中,深入剖析了大學的源流與理念,闡述「大學」所以為「大」 的道理,並進一步探討大學生活中有關學習、溝通、情感、人際與社群參與等 重要課題。\r\n                    \n"}
{"書名":"立志念名校－選讀美國著名學府必備手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250012015?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"陳容香","出版社":"方智      ","ISBN":9789576795664.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250012015\/2015250012015b.jpg","書籍簡介":"\n\r\n美國各大名校\r\n　學歷，像一張通行無阻的ＩＣ卡，如果它「系出名門」，更像是為你的奮鬥之途蓋上耀眼的戳記。\r\n\r\n　今日美國可謂是全球菁英聚集的國度，它雄厚的經濟資源固然功不可沒，但是它活潑、自由、開放的學術風氣，及一流、多元、新穎的學習空間，更是居功厥偉！\r\n\r\n　在全美的大學中有十四所名校，是全世界莘莘學子夢寐以求的頂級學府：美國最古老的大學－哈佛大學，以大學部為主體的大學－耶魯大學，擁有許多「第一」的大學－賓州大學，長春藤最精緻的學府－普林斯頓大學，紐約第一所大學－哥倫比亞大學，崇尚自我教育的大學－布朗大學，長春藤唯一的學院－達特茅斯學院，長春藤中最年輕的學府－康乃爾大學，南部的哈佛大學－杜克大學，理工的金字招牌－麻省理工學院，全美最均衡最出色的研究大學－柏克萊君州大學，擁有六十五名諾貝爾得主的教授群－芝加哥大學，西部的哈佛－史丹福大學，科學領域的佼\r\n\r\n　你希望成為社會金字塔頂端的人麼？你希望為自己構建更美好的心靈地圖麼？你希望下一代有更幸福的未來麼？\r\n\r\n　本書作者將親自帶你身歷其境地做各所名校的導覽，使你領略它們的多采風采風貌，非凡風範和不同的特質。同時並做出最周詳的分析評估，告訴你該如何選擇最適合自己的理想學府！\r\n作者簡介\r\n　陳容香，台灣省屏東縣人、台灣大學學士，美國印第安那州博爾大學碩士。現旅居紐約長島。著有「愛做才是好工作」「哈佛」「女性的時間管理」「做孩子的朋友」「主婦與副業」。\r\n                    \n"}
{"書名":"完全考上手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250011803?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"林則武","出版社":"世茂      ","ISBN":9789575297718.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250011803\/2015250011803b.jpg","書籍簡介":"\n\r\n完全考上手冊\r\n　目前台灣填鴨式的升學主義盛行，而一般人卻認為考試成績不埋想，原因就在於腦筋太差，這種把成績不佳，一股腦兒推給腦筋太差的偏見，是作者不敢苟同。\r\n\r\n　在筆者多方研究後認為，天資雖是天生注定，我們無從改變，但是這種能力，絕對是可以透過有系統的科學訓練來加以提昇的，本書提供了最有效的科學方法，希在它的引導之下，讀者您能夠百分之百發揮潛力，以實現你事半功倍，每考必中的宏願。\r\n\r\n　本書適合國中、高中、大學、社會人士閱讀，在準備大專聯考、插大、研究所、高普考與社會新鮮人的求職應考中，能運用本書所呈現的技術性與觀念性的方法，必然能夠得逐所願，成為一個無考不利的人。\r\n作者簡介\r\n　林則武\r\n\r\n　國立政治大學應用數學系學士、美國西北大學科學碩士。著作《辦公室新智慧》、《天才之旅－偉大數學定理的創立》、《廿一世紀的基本戰略》、《數學家小故事》、《數學就在你身邊》、《彿似集合論入門》、《和數學寶寶做好朋友》。\r\n                    \n"}
{"書名":"選組選系放輕鬆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011790028646?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"孫明明","出版社":"皇冠文化  ","ISBN":9789573313076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011790028646\/2011790028646b.jpg","書籍簡介":"0"}
{"書名":"陣痛的年代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250009442?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"余傳韜","出版社":"漢光      ","ISBN":9789576292880.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250009442\/2015250009442b.jpg","書籍簡介":"0"}
{"書名":"高等教育制度比較研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250000944?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"王家通","出版社":"復文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250000944\/2015250000944b.jpg","書籍簡介":"0"}
{"書名":"認識空中大學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250002658?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"張惠一","出版社":"鴻儒堂    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250002658\/2015250002658b.jpg","書籍簡介":"0"}
{"書名":"大專生的出路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270004458?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"彬彬      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270004458\/2015270004458b.jpg","書籍簡介":"0"}
{"書名":"世界高等教育改革動向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025200005967?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025200005967\/2025200005967b.jpg","書籍簡介":"0"}
{"書名":"大學科系介紹","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250005314?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"教育局","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250005314\/2015250005314b.jpg","書籍簡介":"0"}
{"書名":"大學科系介紹","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250005444?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"教育局","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250005444\/2015250005444b.jpg","書籍簡介":"0"}
{"書名":"我的一生: 學研教建言","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780010890?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"吳大猷","出版社":"遠流      ","ISBN":9789573215608.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780010890\/2010780010890b.jpg","書籍簡介":"0"}
{"書名":"大學教育的理想與實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250004362?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"余傳韜","出版社":"漢光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250004362\/2015250004362b.jpg","書籍簡介":"0"}
{"書名":"青年的第一個大夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250002961?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"光華畫報雜","出版社":"光華畫報  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250002961\/2025250002961b.jpg","書籍簡介":"0"}
{"書名":"青年的第一個大夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025250003043?zone=book&lid=book_class3_aaj&actid=book_class3_aaj","作者":"光華畫報  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025250003043\/2025250003043b.jpg","書籍簡介":"0"}
