{"書名":"我想遇見這樣的大人：兒少諮商專家親授5技巧，打開青春期孩子的心房","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280783787?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李林淑","出版社":"遠流      ","ISBN":9789573291930.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280783787\/2015280783787b.jpg","書籍簡介":"\n\n\n\t你是已經被孩子解雇的大人嗎？\n\t想要打開青春期孩子的金口，\n\t不能再用老方法了。\n\t \n\t覺得青春期很難搞\n\t原來的孩子變得很陌生\n\t是因為父母只以父母的視角看待孩子的行為\n\n\t該念書不念書、拚命滑手機玩遊戲、一天到晚跟朋友出去玩……打也不是，罵也不是，我家的青少年還有辦法改嗎？\n\n\t焦急又氣餒的爸媽不知道的是，孩子外表看似在虛度青春，但內心的煩惱與家長是一樣的。他們對生活和未來感到迷惘，甚至暗地對自己什麼都做不好感到挫敗；若是將煩惱告訴父母師長，卻常常只得到「好好讀書」的空泛回答。\n\n\t那些大人眼中的叛逆、無力、發脾氣或逃避，其實都是孩子發出的求救訊號。\n\n\t想要改變青少年的行爲，最有效的方法是成為他們的「諮商師」。只要內心改變，行為也會隨之改變。然而這並不容易，爸媽需要先放下十幾年來對孩子的既定印象，重新觀察他們的個性和潛力。如果還是用過去的舊方法互動，只會加大雙方的衝突，被孩子拒於心房之外。\n\n\t二十年兒少諮商經驗的治療師李林淑，在書中透過案例解析五大青春期孩子的心理特徵，幫助爸媽破除常見的誤解。接著提出「五階段溝通法」，一步步卸下孩子的心防，讓親子間再次心靈契合，產生共鳴：\n\n\t第一階段：停止\n\t第二階段：一起笑\n\t第三階段：相信、認同、感謝\n\t第四階段：了解孩子的積極意識\n\t第五階段：培養認知樂趣\n\n\t透過這些寶貴的經驗分享，願我們的孩子都能閃閃發亮地成長，度過一段改變人生的魔法時光。\n\n名人推薦\n\n\t王蘭芬（作家）\n\t胡展誥（諮商心理師／作家）\n\t鐘穎（《故事裡的心理學》作者、愛智者書窩 版主）\n\t──專業推薦\n\n\t我們家剛滿十六歲的龍鳳胎真是拿來驗證書中提供親子相處方法的最好樣本。李老師建議父母要愉悅、接受、好奇與共鳴，這四點太得我心了，因疫情停課一起關在家裡時，學著牢記這些要訣與他們相處，居然換來很舒服的居家時光。──王蘭芬（作家）\n\n\t青春期的內在世界經常是混亂且衝突的。我們才需要用更沉著的態度、智慧的人生經驗，來陪伴眼前這個孩子走過混亂的發展階段。作者直接舉出青少年階段常見的內在狀態，並與讀者分享具體的因應策略，幫助你陪伴孩子走過青春的風暴期。──胡展誥（諮商心理師／作家）\n\n\t我從未讀過這麼深入淺出的教養作品，李林淑治療師用親切的語言為我們整理了許多重要的心理學發現，以多個實例教導做為家長的我們去發現孩子負面行為背後所隱藏的「正向積極的意圖」。趕緊打開這本書，讓她帶領你成為自己孩子的煩惱諮商師吧！──鐘穎（《故事裡的心理學》作者、愛智者書窩 版主）\n\n"}
{"書名":"我們的女兒怎麼了？：心理學博士給家長的解憂指南，陪伴現代青少女與壓力共處，化解焦慮，度過情緒平衡的快樂青春期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730254593?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"麗莎．達摩爾","出版社":"高寶      ","ISBN":9789863619215.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730254593\/2011730254593b.jpg","書籍簡介":"\n\n\n★《紐約時報》暢銷書\n\t★《科克斯書評》、《書單》、《出版人週刊》、《圖書館雜誌》各大媒體盛讚\n\t★美國亞馬遜4.8星熱烈好評\n\t★《少女心事解碼》作者麗莎．達摩爾博士青少女教養經典\n\n\t \n\n突然悶悶不樂、焦躁不安，去上學就像上戰場一樣，\n\t好幾天都沒胃口、一瞬間情緒爆炸，我們的女兒到底怎麼了？\n\n\t \n\n研究發現，38%的青少女受焦慮症所苦。\n\t當來自家庭、學校、同儕、異性、社群網路的壓力過重，\n\t我們將幫助女兒與緊繃情緒共存，一步步戰勝恐懼，\n\t在充滿意外與危機的青春期勇往直前。\n\n\n\t從2009年到2014年，經常感到緊張、擔憂或恐懼的青少女人數增加了55％。\n\t麗莎•達摩爾博士身為專門研究女童問題的臨床心理學家，在自己的研究、私人診所以及她所諮詢的女子學校中，她都目睹了青少女壓力和焦慮上升的趨勢。\n\n\t \n\n\t適當的壓力可以幫助我們踏出舒適圈，而焦慮可以在保持安全方面發揮關鍵作用。當承受的壓力和焦慮剛剛好時，可以幫助我們的女兒大步向前。\n\n\t \n\n\t但是，沒有父母希望他們的女兒遭受情緒上的負擔，因此達摩爾博博士仔細探討了女孩生活中的壓力來源：她們在家庭中的互動、學校的壓力、其他女孩和男孩之間的社交焦慮以及來自社會的壓力。本書在女孩的生活中穿梭，家長將得到保護女兒免受文化與人們（包括身為父母的我們）造成的有害壓力能採取的關鍵步驟。\n\n"}
{"書名":"先同理再講理，讀懂青春期，孩子不叛逆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280750680?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"明橋大二","出版社":"和平國際  ","ISBN":9789863710769.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280750680\/2015280750680b.jpg","書籍簡介":"\n\n\n＼日本專業兒醫明橋大二的「叛時代教養」新作／\n\t★深入剖析青春期孩子的逆反心理★\n\t易怒、省話、晚回家、離家出走、裝病拒學、經常受傷……\n\t孩子透露的SOS訊號，你讀懂了嗎？\n\t傾聽陪伴X心態改變X 信任原則\n\t用包容與同理撫平青春期孩子的情緒波動，\n\t打造有愛、有溫度的親子關係。\n\n\n\t父母與青春期孩子的溝通練習──沈雅琪老師、謝玉蓮心理師【專文推薦】\n\t感動480萬名父母心《0~3歲給對愛就不怕寵壞》、《3~6歲做對管教，不打不罵孩子更聽話》作者明橋大二暖心續作！\n\n★走進孩子內心，肯定帶刺的青春期\n\t呱呱墜地的小天使落入人間，大哭大笑是他們最直接的表現方式；慢慢成長後，開始會耍任性，有豐富的情緒表達方式。青春期是成為大人的一個過渡階段，約從國小三、四年級（10歲）開始一直到20歲左右，此階段逐漸成熟的思想，急速成長的身心變化，讓孩子們一方面脫離孩童模樣，同時也讓孩子充滿不安與疑惑，成長的焦慮讓孩子開始頂嘴、拒學、離家……，許多父母也視孩子叛逆難教，親子之間不斷衝突卻毫無實際溝通，以致親子關係逐漸惡化，父母天天沉浸在心碎崩潰的邊緣。\n\n\t「你以為你是誰！煩死了別來吵我！」\n\t「我才不是你的寶貝、你也不是我的寶貝！」\n\t「反正跟你們說也沒用，我自己解決最快！」\n\n\t曾幾何時，我的孩子變成長滿尖刺的仙人掌孩子？\n\t很矛盾，孩子時而對我撒嬌，時而對我發脾氣；\n\t很崩潰，搞不懂孩子究竟在想些什麼？\n\t青春期孩子出現暴怒、拒學、受傷、向父母要錢、晚回家、離家出走……\n\t那個每天都要跟爸媽擁抱的孩子，到哪裡去了呢？\n\n\t本書作者明橋大二在學校輔導室及醫院診間諮商多年，他發現開始進入青春期的孩子，心情總是反覆動盪，一下覺得自己已經長大，想要裝作成熟世故，但是一下子又想回到童年，在父母身邊當個撒嬌的寶貝，其實青春期孩子的內心隱藏著許多訊息，等著父母們察覺：\n\n\t「個性火爆」的孩子，是因為有太多鬱悶的情感；\n\t「只想在家」的孩子，是因為如果不這樣做，傷人的現實就會接踵而來；\n\t「習慣說謊」的孩子，是因為說出實情的話，反而要受到更糟糕的對待；\n\t「沒有幹勁」的孩子，是因為滿懷幹勁地表達意見，也只會遭人否定。\n\n★孩子的反抗，是為了期待被他人肯定與理解\n\t孩子在成長過程中，會歷經學測、升學、社交等種種壓力，這些壓力來源是因為害怕父母用成績替他們打分數；大部分父母總是忍不住想以一己之力去改變孩子，會想著：「要是你可以再這樣一點的話……」、「為什麼你老是不這樣做呢……」父母想要改變孩子的心態，其實反而是在跟孩子說：「現在的你是不行的！」不知不覺間，向孩子傳遞出了否定的訊息，而孩子開始用負面態度回應，殊不知孩子的種種反抗，都是為了「期待能被他人肯定與理解」。\n\n\t青春期的孩子內心敏感又脆弱，更容易因為他人的言語或霸凌，而自我評價低落，甚至萌生自殘、輕生的念頭，因此對青春期的關懷與教養更需謹慎。\n\n\t作者在本書提出了深刻的提醒，面對惜字如金的青春期孩子，希望父母們能「先同理再講理」，而不是依照自己的想法窮追不捨、強迫開口。「同理心」才是最好的親子特效藥，對孩子賦予足夠的信任，孩子的內心就能得到支持與安慰，從中得到安定與獨立的力量。\n\n★肯定，讓孩子更有安全感\n\t孩子在青春期階段，無論是荷爾蒙作祟，或是在成熟與幼稚之間來回徘徊，他們經常會做出許多需要父母費心的行為。這時候，請別跟孩子抱怨：「為什麼你連這點小事都做不好？我們做爸媽的為了你都這麼忍耐了……」這樣的話語只會讓孩子覺得自己毫無價值，造成親子衝突不斷，其實孩子只是還不知道如何表達。作者建議父母先好好了解孩子在學校發生的事情，於是提出了與青春期孩子相處的十大守則：\n\n\t1、放下想要「用大人的力量改變孩子」的想法。\n\t2、放下對於孩子「 為什麼都不做某些事」的不滿。\n\t3、肯定孩子現在所擁有的優點， 以及他盡己所能的努力。\n\t4、不要再給孩子下達指示、命令或是任意干涉。\n\t5、孩子向你說話的時候， 無論再忙碌都要仔細聆聽。\n\t6、遵守和孩子的約定。\n\t7、如果真的對孩子做了不對的事， 要直率地向孩子道歉。\n\t8、放下想要以恐嚇、辱罵、體罰等方式讓孩子動起來的想法。\n\t9、如果是非常擔心的事情， 要和孩子面對面好好談，確實地加以提醒。\n\t10、多跟孩子說「 謝謝」、「謝謝你願意告訴我」在日常互動中提高孩子的自我評價。\n\n★青少年時期最擔心霸凌問題，父母一定要察覺這些變化！\n\t察覺孩子向父母傳遞求援的蛛絲馬跡相當重要，孩子邁入國高中時，成了省話一哥、一姐，在不願與父母溝通的情況下，嚴重低落的自我評價會引發孩子的脫序行為，本書也探討了現今社會關注的校園霸凌現象，作為探討孩子內心的主要議題，父母需要有所警惕，在名為霸凌的背後，可能牽扯到哪些與孩子互動上的隱性不良問題，當您發現孩子有以下變化，很可能是遭到霸凌的訊號：\n\n\t‧孩子的身體、服裝出現變化──衣服莫名破損、弄髒、身上有明顯外傷\n\t‧孩子的所有物出現變化──文具或小東西壞掉或不見，書本有被撕毀的痕跡\n\t‧孩子的言行出現變化──不再提起學校的事，突然想說退出社團或轉學\n\t‧孩子的感情出現變化──成績退步、老是發呆，容易生氣或哭泣\n\t‧孩子表達出控訴──說出「有人找我麻煩」、「我的東西不見了」等話語\n\t‧孩子發出的其他訊號──收到騷擾信、無聲電話或惡作劇電話，且相當頻繁\n\t‧可能引發輕生念頭的危險信號──孩子突然說「好想要輕鬆一點」，且毫不惋惜地將寶貝的物品分送給別人，暑假或寒假結束前是最危險的時機。\n\n\t作者諮商時發現，青春期孩子遭遇霸凌時，之所以對父母說不出口的理由，最常聽到的是「不想傷了父母的心」、「不想讓父母擔心」的這種心情。即便自己正飽受折磨，卻還是顧慮到父母的這種溫柔，令人擔憂也為之心痛。每個孩子的個性都不同，面對霸凌的表現也不同，因此身為父母要隨時觀察並關懷，孩子有任何不尋常的表現時，都要審慎瞭解是否遭遇霸凌。\n\n★溫柔說、學放手，孩子的青春不消極\n\t父母們面對孩子的青春期時會感到無所適從，因為青春期是孩子要「轉大人」的過程，許多孩子會有所謂的獨立思考，不願聽從父母的話、對父母表達控訴，卻又會對父母抱持著依賴性。孩子反抗的背後，其實代表著缺乏安全感，他們嚮往著「爸媽能多陪在自己身邊」、「能多聽聽我說的話」，孩子會觀察父母的生活方式與處世態度，並透過模仿學習，一點一滴潛移默化，才逐漸形塑出孩子的個性與品格，而父母面對孩子的訴求，耐心傾聽、同理回應才能達到良好的溝通。\n\n\t現在開始，化身心靈偵探，聽聽孩子們怎麼說？他們的行為又透露著哪些訊息？透過接納和陪伴，讓我們在正確的溝通下，讀懂青春期孩子不願敞開的內心。\n\n【孩子我想好好懂你，給父母的教養心靈雞湯】\n\t♥不要讓筋疲力竭的孩子更加筋疲力竭，不要讓傷痕累累的孩子更加傷痕累累。\n\t♥一個令孩子感覺不舒服的家，往往是家人之間的關係不那麼融洽，令人神經緊繃、感到窒息的家。\n\t♥「拒學」代表孩子「心靈的溫控裝置」正在運轉\n\t♥教養很重要，學習也很重要，然而最重要的，還是培育孩子的「自我評價」。\n\t♥接受孩子真正的狀態，反而能看見孩子的優點\n\t♥沒辦法撒嬌的人並不是獨立，能夠撒嬌的人才能夠獨立。\n\t♥孩子在行為偏差或是犯罪跟前的最後一道防線，並不是規矩或是管教，而是受到爸媽無微不至的照顧，從中而生「不能背叛爸媽」的那份感恩之心。\n\n本書特色\n\n► 情境圖解說明，秒懂孩子的不安與徬徨\n\t透過貼近現實生活的情境插畫，深入剖析孩子的內心世界，洞察青少年反抗的原因，專業詳述孩子不\r\n                    \n"}
{"書名":"解碼青春期：與青少年好好溝通、互相理解，讓彼此和諧共處","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280758556?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"喬許．希普","出版社":"親子天下  ","ISBN":9789575036157.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280758556\/2015280758556b.jpg","書籍簡介":"\n\n你是否想過，邊緣少年也能蛻變成哈佛研究生？每個孩子距離成功，其實只差一位有愛心的大人你和家裡的青少年還能好好說話嗎？還是他們早就在家「自主隔離」？其實，青春期的孩子比你想像的更需要你！請跟你家的青少年好好溝通、互相理解，讓彼此和諧共處。親愛的爸媽，請不要把青少年視為難題，而是應該當成機會：一個養成健全人格孩子的機會，一個讓你們重新好好了解彼此的機會。作者喬許是全球青少年勵志專家，常受邀至各大專院校與知名媒體演講，幫助許多家長認識青少年，也幫助無數青少年找尋自我。事實上，從小在寄養家庭長大的他，曾一度放棄自己，但因為有個人從未放棄過他，才讓喬許有了今天的成就，並將自身的經驗與心得，集結成冊。本書從建立正確思維模式，到診斷不同年齡青春期的孩子，最後以逐項解答的方式，探討各種青少年與父母可能會碰到的問題，幫助家長解碼青春期孩子的內心世界，直面青少年的尷尬話題，打開彼此的心窗。本書特點»建立陪伴青少年的三種關鍵思維模式․不要害怕與孩子對話，要記住，他們絕對比看起來更需要你的陪伴․不要害怕改變，進入不同人生階段必然會有所改變，當孩子成長，你也要跟著成長․不要害怕尋求幫助，因為沒有人可以解決所有問題»全面剖析青春期不同階段孩子的樣貌․11-12歲：天真、多變、缺乏安全感․12-14歲：好奇、易怒、不穩定․14-15歲：合群、衝動、喜歡追根究柢․15-16歲：叛逆、冒險、勇於嘗試․16-17歲：標新立異、理想化、不切實際․17-18歲：關注未來、積極主動、對未來有畏懼心理»學習如何應對青春期常見的各種挑戰․加強良性的人際溝通與交流，改善親子關係․性、死亡、求助等艱難且令人尷尬的談話․厭食、吸毒、自殘等危險或令人不安的行為․正視科技產品普及帶來的好處與麻煩․理性看待競爭、霸凌等學校裡會面對到的問題\r\n                    \n"}
{"書名":"青春期父母求生指南：學校諮商師教你破解孩子對於人際關係、課業、兩性等62道關卡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280748489?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"尹多玉","出版社":"高寶      ","ISBN":9789863617822.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280748489\/2015280748489b.jpg","書籍簡介":"\n\n\n★韓國Aladin網路書店親子類TOP10逾十週、青少年類TOP100！\n\t★韓國Yes24網路書店5星好評！\n\n\n孩子在轉大人，父母也要升級至2.0！\n\t「那個曾經眼睛閃閃發亮、充滿夢想的孩子到哪去了？」\n\t為什麼再也搞不懂小孩在想什麼？為什麼總是忍不住對他們生氣？\n\t韓國知名諮商心理師寫給所有走投無路的家長，教你讓孩子從叛逆到主動談心！\n\n\t身為中學諮商教師以及兩位孩子的母親，作者透過十幾年來在任職的學校中所經歷的真實故事，以及自己養兒育女的經驗，解讀孩子進入青春期後心理上的變化，以及各種行為背後的心聲。書中也提供許多方法，幫助父母更懂得如何面對各種情形，成為孩子最堅強的後盾。\n\n\t你是否也經常有以下疑問：\n\n孩子想聽到什麼？不想聽到什麼？\n\t沒有什麼比父母的話更有影響力，孩子通常會以此來確認自己「重不重要？值不值得被愛？」快來檢視你對孩子說的話吧。\n\n>>孩子不想聽到\n\t「去讀書，你什麼時候才要讀書？」、「〇〇這麼棒，你怎麼這樣？」、「你只能做到這樣嗎？」、「你看看你變多胖」、「你長大了要幹嘛？」\n\n>>孩子最想聽到\n\t「今天很累吧？」、「辛苦囉～」、「做得好！」、「我愛你」、「多休息」、「我們去吃好吃的！」、「來，給你零用錢～」、「去玩吧！」\n\n孩子看起來都沒在讀書，卻一直說「壓力好大」？\n\t世上沒有毫無課業壓力的人，大家都希望自己功課很好、很會讀書、很會考試，因此不要對孩子說「不好好唸書，到底有什麼壓力？」、「還不快去唸書？拜託你認真一點好嗎？」父母可以依照孩子的程度，協助他們設定實際的分數目標，幫他們從達成目標的過程中累積自信心，愛上讀書。\n\n開學沒多久孩子就擔心交不到朋友，怎麼辦？\n\t父母必須多多鼓勵孩子，讓他們知道不是只有自己在經歷這些事，想要建立珍貴的關係，有時候需要努力多跨出一步，也難免失敗個幾次，不要因此就感到失望、氣餒。\n\n沒有天生就會帶小孩的父母，我們不需要完美無缺，陪伴才是最重要的。\n\t現在就用傾聽、理解、支持、鼓勵，和孩子攜手破解青春期的每一道關卡吧！\n\n"}
{"書名":"資優生的祕密：任教建中40年 陳美儒的青春期孩子陪讀哲學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280782735?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳美儒","出版社":"三采      ","ISBN":9789576586019.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280782735\/2015280782735b.jpg","書籍簡介":"\n\n\n青春期孩子 愛情、親情與未來26個故事\n\t擅長諮商輔導的陳美儒老師帶領家長們一窺優秀孩子們的心\n\n\t \n\t優秀的孩子怎麼了？\n\t \n\t任教建中40年，陳美儒老師\n\t看遍了各式各樣優秀頂標的青春少男少女，\n\t仍然感嘆──青春真的不容易。\n\t \n\t他們長大了，有自己的心事了，\n\t對於爸媽說的話，覺得煩、覺得不想聽；\n\t對於父母的建議，覺得過時、完全反著做。\n\t同儕的競爭、異性（甚至同性）的吸引，\n\t讓這些孩子特別的容易衝動、犯傻；\n\t家裡的組織如果有變化，孩子的反應更是激烈。\n\t \n\t擅長諮商輔導的陳美儒老師，\n\t為什麼能和這些孩子，靠得那麼近？\n\t為什麼這些孩子願意咬著嘴唇、滴著淚，\n\t跟老師傾吐他們受的傷、心裡的煩與痛？\n\t \n\t在老師看來，\n\t這些優秀的孩子， 不能只把心力放在追求卓越，\n\t更需要培養堅強的心智能力，\n\t練習在感情世界中表達自己、不傷害別人。\n\t他們身邊都需要像美儒老師那樣的人，\n\t能夠和孩子溝通、並且能像美儒老師說的那樣，\n\t放下爸媽的原則、期望、堅持、怒火，\n\t讓家門，始終為孩子開。\n\t \n\t任教建中超過四十年，擅長諮商輔導的陳美儒老師，以「君子慎獨」的內省，帶領家長窺探優秀孩子們關於學業、家庭、戀愛方面的煩惱，並以犀利又流暢的風格，呈現於行文之中。家長若經常自嘆「已過賞味期限」，更應該明白為何「管不住」家裡的青少年。父母自然甘心為了他們付出所有，但如果能換位思考，更能選擇「對的事」去做。放下清空，從心出發，感同身受之餘，也更能抓到與青少年相處的節奏與距離，讓親子關係更美好，也讓孩子的發展更健全。\n\t \n\n"}
{"書名":"阿德勒親子小劇場套書二冊：《圖解孩子的失控小劇場》、《圖解青少年的難搞小劇場》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280773450?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"安－克萊兒．克蘭迪恩","出版社":"地平線    ","ISBN":2715202200155.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280773450\/2015280773450b.jpg","書籍簡介":"\n\n\n《圖解孩子的失控小劇場：阿德勒正向教養，終結2-12歲孩子的無理取鬧，親子一同與情緒作朋友》\n\n\t第一本教養心智圖，攻心也交心的親子對話指南\n\tSTEP BY STEP化解35種日常教養關卡\n\n本書特色\n\n\t1.以大量的圖解與幽默插圖呈現教養原則與方法，包括簡明易懂的心智圖和step by step的流程圖，讓讀者迅速掌握孩子不想或不能的內在機制。\n\t2.由阿德勒心理學出發，教導父母用正向教養的語言，與孩子一同察覺壞情緒、並將之轉化為行動。\n\t3.由各種具體情境（上學、吃飯、睡覺、逛街等），羅列孩子鬧脾氣的狀況，邀請父母轉換觀點，從孩子的角度，真實地理解每天生活中的衝突背後原因。\n\t4.結合教養工具與覺醒療癒，既幫助父母不動氣、不恐嚇與自我調適，也能引導孩子學習情緒管理。\n\n\t◆ ◆ ◆\n\n\t孩子像是心不在焉，實際上是富有創意；\n\t孩子膽大妄為，實際上是有好奇心；\n\t孩子很任性，實際上是熱情洋溢；\n\t孩子是愛哭鬼，實際上是極為敏感... ...\n\t孩子很番、很難搞，正是需要我們的理解與幫助的時刻！\n\n\t孩子不肯配合生活常規，行為無法自律，在家裡變成小霸王；在外頭無法應付人際相處，卻覺得自己是遜咖……，孩子究竟是不做，還是不能？這一切又是父母沒教好？這本書是為了你的困擾而生！\n\n\t本書由臨床心理師與插畫家強強聯手，以心理學知識與正向教養出發，解析日常生活裡最常上演的35種孩子失控狀況。透過清晰的步驟，呈現教養原則與方法，搭配幽默插圖，讓父母找到親子對話的關鍵與具體活用性，改變為人父母的難處，也化解孩子的歡必霸，親子一同學習與情緒作朋友，創造雙贏的家庭關係！\n\n各家推薦\n\n\t王宏哲  天才領袖親子教育集團執行長\n\t李顯文  《STEP高效能父母學》作者\n\t周育如  國立清華大學幼兒教育學系主任\n\t洪仲清  臨床心理師\n\t楊俐容  親職教育專家\n\n\t----------------------------------------------------------------------------------------------------------------------------\n\n《圖解青少年的難搞小劇場：阿德勒正向教養，幫你STEP BY STEP化解青春期風暴，擺脫為人父母的焦慮與恐懼》\n\n\t第一本青少年教養心智圖\n\t45個狀況題，看懂孩子彆扭背後的祕密\n\t讓親子間一觸即發的危機，成為連結彼此關係的契機！\n\n本書特色\n\n\t1.捨棄長篇文字，以大量的圖解與幽默插圖呈現教養原則與方法，包括簡明易懂的心智圖和step by step的流程圖，迅速掌握理解孩子內心世界的關鍵點。\n\t2.由阿德勒心理學出發，教導父母用正向教養的語言，陪伴孩子渡過不穩定的身心變化，拉近彼此距離。\n\t3.由各種具體情境（交友、3C、生活作息等），羅列青春期的親子衝突狀況，並透過腦神經科學的專業知識，幫助父母從孩子身心發展的角度，真實地認識孩子需要的幫助，以及父母應當扮演的角色。\n\t4.簡便的「情緒釋放技巧」（Emotional freedom technique），讓師長和青少年都能紓解內心的憤怒。\n\n\t◆ ◆ ◆\n\n\t孩子不再和我們溝通；                    \n\t孩子不聽使喚，也完全不再順從；\n\t孩子沒有從經驗中學到教訓……    \n\n\t受不了爸媽出門都要我一起；\n\t只要有考試，爸媽就一直問成績；　\n\t我去哪裡都要跟爸媽報告…….\n\n\t孩子總是不在家，心也不知道跑到哪裡去了？挑釁、逃避、衝動、冒險、過於激動、缺乏活力、消沉沮喪、拖拖拉拉……，青少年究竟是怎麼回事？我們擔憂孩子變成無法想像的模樣，然而孩子卻覺得我們處處礙著他、不了解他們？家有青少年的父母處境都是相似的！父母都是在與孩子的相處之下逐漸學習，從錯誤中調整，改變自己對孩子的反應方式。\n\n\t本書由臨床心理師與插畫家強強聯手，運用阿德勒正向心理學、正向教養、腦神經科學等知識，幫助父母面對日常生活中與孩子攻防的45個具體情境。\n\t全書以清晰的步驟，搭配幽默插圖，解析青少年的行爲背後的機制，也讓父母檢視自己對青春期的既有觀念，和內心對教養的矛盾態度，且提供具體的互動建議、對話腳本，和情緒釋放技巧，積極地支持父母不放棄理解與交流，讓親子關係在青春期這段棘手時間，得以維繫！\n\n名家推薦\n\n\t這本書幫師長們開闢了新的視野，去重新看待青少年的「難搞」。那些難搞的言行舉止，換個角度看，便能找到正向的意義或功能。……這本書主要是給父母閱讀的，但是，當青少年孩子翻閱了之後，肯定會有一種「被懂」的感覺——原來，有人可以把自己內心深處的混亂矛盾給說得這麼清楚。——陳志恆，諮商心理師\n\n\t很吸引人的內容！青少年的父母需要更清楚直接的建議，好好練功！\n\t——陳其正（醜爸），親職教育顧問\n\n\t孩子不是一張任由父母在上面揮灑的白紙。孩子其實是一本寫好的無字天書，父母的責任只是要讀懂他而已。這本書正是引導父母讀懂家中青少年，最實用的一本教養書。——李顯文（《STEP高效能父母學》作者）\n\n"}
{"書名":"怎麼說，青少年會聽vs.如何聽，青少年願意說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280768753?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"安戴爾．法伯、伊蓮．馬茲麗許","出版社":"高寶      ","ISBN":9789863619338.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280768753\/2015280768753b.jpg","書籍簡介":"\n\n\n紐約時報第一名暢銷書、美國亞馬遜排行榜第一名暢銷書《怎麼說，孩子會聽 vs. 如何聽，孩子願意說》青少年版教養經典！\n\n★家有青少年必備的教養聖經★\n\n\t \n\n\t學業、家事分工、門禁、處罰、戀愛、性、毒品……青春期會遇到的各種難關，該怎麼和孩子順利溝通？\n\n\t國際知名的親子溝通專家教你掌握與孩子連上線的新語言，帶來易懂、實用的青春期生存指南！\n\n在親子關係大師的引導下學習新語言，與青少年對話，輕鬆達成合作共識，創造良好互動關係，化解青春期的重重難題。\n\n\t安戴爾‧法伯與依蓮‧馬茲麗許憑藉突破性的暢銷書籍《怎麼說，孩子會聽 vs. 如何聽，孩子願意說》，改變了父母的養育方式。\n\n\t現在，他們帶來全新的青少年版教養指南，將幫助家長解決青少年和父母所面臨的棘手問題。\n\n\t本書充滿直截了當的建議，提供了創新、容易實踐的建議以及久經實驗的技巧，可以為親子的長久關係打下基礎。\n\n\t從門禁、性到毒品等重要議題，本書為父母提供了幫助孩子安全度過充滿風風雨雨的青春期的實用工具。透過本書，\n\n\t \n\n父母將學到：\n\n\t●如何表達他們的惱怒或氣憤，而不會傷害彼此感情\n\t●有助於回應青少年孩子在意的事的方式\n\t●鼓勵一個青少年合作並承擔責任的技巧\n\t●處罰的替代方法，以幫助青少年面對他們不好的行為並進行改善\n\t●如何和平地解決衝突\n\t●如何趁機利用機會來討論性與毒品\n\n\n青少年將學到：\n\t●同齡的其他孩子是怎麼述說他們的擔憂與挫折\n\t●與朋友和家人相處更好的具體技巧\n\t●以禮貌的方式向父母親表達自己的不贊同\n\t \n\n"}
{"書名":"爸媽必讀！青春期女孩的網路安全界線","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440562375?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"勞麗．沃爾克","出版社":"三采      ","ISBN":9789576582530.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440562375\/2015440562375b.jpg","書籍簡介":"\n\n\n2017年衝擊各國女星的裸照門事件…\n\t2020年震驚全世界的南韓Ｎ號房事件……各種網路黑暗事件頻傳！\n\n\n該怎麼教育女兒正確認識網路世界，\n\t教她懂得好好保護自己？\n\n\t數據顯示，台灣六成以上青少年每天機不離手。\n\t數據顯示，台灣近四成青少年每天使用手機超過３小時。\n\t數據顯示，台灣近七成青少女最恐懼的事就是手機沒電！\n\t \n\t網路讓女兒和世界連上了線，\n\t你卻覺得和她「斷線」了嗎？\n\t \n\t她每天忙著和朋友同學傳訊，\n\t卻和你無話可聊嗎？\n\t \n\t如果你不希望：她靠著社群網站的「讚」來決定自己的價值；\n\t如果你不希望：她跟著風向走，甚至被網路上的陌生人影響；\n\t你絕對需要這本「網路時代養女守則」，\n\t培養社群世代的網路素養、自信、思辨力與自律力。\n\n\t網路社群時代，父母絕不能再用打壓、阻礙方式教養你的孩子。\n\t特別是10-18歲的少女，她正在逐步建立自信，學習溝通，\n\t父母必須跟上時代，站在她的角度，理解她的溝通方式。\n\n\t你對網路的看法，會決定她的未來與價值。\n\t當你極力避免她往外追求網路世界，\n\t怕她跟陌生網友出去、被她被同儕欺負傷害，\n\t你一定要看得比她更清楚，她只是在追求一樣東西：「認同感」。\n\n\t爸爸媽媽，請一定要用對方法帶領她，\n\t讓她的自我認同可以順利內化，\n\t成功蛻變為一個懂得自信、自愛的新時代女性。\n\t \n本書特色\n\n\t•    臉書、IG、推特、snapchat，以及其他9種青少年最愛用、最常用的社群媒體種類，一次性完整介紹！\n\t•    10種傷害孩子的網路使用方式\n\t•    各類型青少女適合使用的上網評量表\n\t•    家庭媒體協議書範本，輕鬆建立親子網路使用共識（如：不要加陌生人為好友）、設立家中禁用手機時間（如：寫作業\/準備考試時；用餐時間......等）\n\t•    使用社群媒體的6大正確認知\n\t•    建立緊密家庭連結的6種訣竅\n\t•    在家就能培養的9大領導力特質\n\t•    超級實用的思維檢查方式\n\t•    4種常見溝通模式\n\t•    溝通出現障礙時，最好用的5大句型\n\t•    11大「正向轉念」思考範例\n\t•    深入解讀27句青少女的常見口頭禪：什麼是她想說，卻說不出口的話？\n\n"}
{"書名":"棉花糖女孩：青春女孩的幸福教養（全新改版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440554462?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"利奧納德．薩克斯","出版社":"遠流      ","ISBN":9789573286783.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440554462\/2015440554462b.jpg","書籍簡介":"\n\n\n\t做父母的你和我，\n\t要怎麼幫助女兒找到她對「自己是誰」的定義，\n\t而不是從「看起來怎樣」來定義。 \n\t-- SAX醫師教你養出健康自信的女兒\n\n\n\t越來越多青春期及青春前期的女孩搞不清她們自己的性認同，許多女孩可能看起來很有自信，外表很強健，但是其實內在（自我意識）是很脆弱的。現在新的證據指出環境的毒素可能加速了她們身體的成熟，使她們情緒的成熟度趕不上身體的成熟度。 \n\t影響年輕女孩認識自我，使她們身陷危機的因素包括：\n\t●性認同：年幼的女孩把自己當作性的代表，藉表現性感來吸引注意。\n\t●網路泡泡：在社交網站當道的世代，自我意識很容易被網路泡沫吞沒。\n\t●病態的執著：對於身材、成績和運動表現的偏執，已經走火入魔。\n\t●環境毒素：環境毒素干擾使青春期提早到臨，增加身心疾病風險。 \n\t心理學家和家醫科醫生蕯克斯在本書提供了可以幫助女孩子成為獨立和自信女人的方法，由三個面向（心智、身體生理、心靈）提出如何培養女孩健康的觀念與面對生活正確的態度。\n\t \n\t培養健康女孩的三個面向：\n\t●心智：闡述從胎兒到學習階段，家長應該有的觀念以及運用。\n\t●身體生理：闡述女孩的身體結構，並幫助女孩選擇她會喜歡的運動和球類，讓她可以展現她的運動天賦，讓她從運動中獲得極大的益處和最少的危險。\n\t●心靈：支持和培養女兒的心靈生活很重要。\n\t 作者告訴父母很多實用的點子：從幫助女兒選運動項目，到決定可以上多少個社交網站及上網多久；蕯克斯醫生也告訴父母，女生所參與的社團組織，如果可以搭起世代之間的橋樑的話，女孩子會比較容易把她的潛能發展出來。\n\n"}
{"書名":"你管他折不折棉被幹嘛？10－15歲要的不是管教，而是傾聽和了解！〔暢銷改版〕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280739074?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"盧蘇偉","出版社":"天下生活  ","ISBN":9789869757461.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280739074\/2015280739074b.jpg","書籍簡介":"\n\n\n░░░▏給爸媽「前青春期」的安心帖 ░░░▏\n 別用8歲方法來教12歲的小大人\n 當小心肝已成往事：拖延／頂嘴／脾氣暴\n 孩子進入青春期自我意識高漲，不給「管」「教」，\n 天天暴走暴衝，是因父母仍把「管」「教」當成愛，\n 心裡又期待孩子能從「他律」轉成「自律」，\n 在兒少輔導領域逾30年的盧蘇偉，\n 邀請你放下幼年期教養方式，傾聽孩子想對你說什麼！\n\n 世界上有一種愛，相遇就是為了準備分離，那便是父母與孩子之間的關係；\n 父母所有的照護、教導、叮嚀，都是為了孩子離家的那一刻做準備。\n\n ▏▍兒少輔導專家＆暴走青春的守望者－盧蘇偉 ▍▏暢銷經典改版上市\n 父母的能量都用在工作上，下班看到失序的家庭環境，忍不住要碎碎唸或沒好臉色，結果「隨口提醒」馬上變孩子口中的「管太多」，親子瞬間開戰。\n\n 在兒童青少年輔導領域逾30年的盧蘇偉，精選35則真實個案，生動描繪親子衝突的現場，父母與孩子的兩難，剖析親子對安全感的不同需求，提出「不傷心、不傷情、不傷身」的解決之道。\n\n ☻別再「緊迫盯人」逼迫孩子就範，累積「愛的存款」☻\n 爸媽盯緊緊，會讓順從的孩子變得沒有責任感、被動；不順從的孩子，則可能任性叛逆。\n 面對青春期敏感的孩子，父母要記得只和他們討論「大事」，放下「小事」，別當「超級台傭」！孩子折不折棉被、書桌亂七八糟、衣服穿了亂擺，只要不嚴重妨礙到生活秩序，都是「小事」；「大事」就是孩子每天過得好不好、全家的心情快樂嗎？\n\n ☺先改善親子關係才能發揮影響力，再和孩子談他該做的事☺\n 父母都想對孩子產生長久的影響力，但彼此互信的基礎夠不夠？是否能討論深刻議題？當孩子對你說心事的時候，你都怎麼回應？\n 親子之間不可能每次都想的一樣。父母的人生歷練多，遇衝突先讓自己好過，不口出惡言，事後親子再交換想法，透過理解與包容建立信任感；畢竟成為孩子的朋友，才能發揮真正的影響力。\n\n ☺青少年，要的是父母的「傾聽」與「了解」☺\n 青少年正在確立自我價值觀，卻也很難了解自己內在真正的需求是什麼；期待別人的信任和賞識，卻不一定有足夠能力獲得，在父母眼中常會覺得眼高手低。因此和青少年相處，記得「情」要擺在「事」前面，只要情緒對了，被充分同理、賞識、信任，親子才能心平氣和談論重要議題。\n\n ☺恭喜你，獲得父母這張「終身學習」的入場券！☺\n 很多父母在小孩上小學後就不再學習，不再看重孩子這個「人」，而看重「成績和表現」。期待孩子「像個大人」，卻又還用低年級的方法在管教孩子，導致親子衝突不斷。\n 陪伴青少年，別下指導棋就是好教養，改用祝福取代擔心和焦慮，父母此時扮演引導人生方向的教練，幫助孩子釐清內在需求和實際作為的落差。或許孩子一輩子都不了解父母的苦心，但父母在孩子感到真正快樂時，會覺得一切值得。\n\n ►││盧蘇偉在康健的教養三部曲││◄\n 盧蘇偉的教養學簡單好記憶，需要透過不同個案反覆練習；三部曲皆用生活常見的親子衝突，剖析父母無助感的來源、孩子為何憤怒、情感受傷如何修復、關係破裂怎麼挽回。\n\n ◎首部曲《你管他折不折棉被幹嘛？》\n 聚焦國小中高年級～國中（10-15歲），父母如何在生活秩序感、成績表現的衝突，關照孩子剛萌生的自我意識；為轉大人之前，打下良好的家庭互動品質。\n\n ◎二部曲《孩子和你想的不一樣又何妨？》（原：《幹嘛要他想的跟你一樣！》）\n 聚焦高中～大學（16-20歲），由青少年過渡到成人，有更多兩代價值觀衝突。父母面對孩子即將獨立的心理調適，如何使親子從照顧者、被照顧者，無痛轉為親密的友伴關係。\n\n ◎三部曲《為何我們愛得，又傷又痛？》\n 焦點在成年子女，父母將迎來空巢期，子女無論是實質上或心態上都邁向獨立。父母面對成家的子女，更要退居幕後，把生活重心擺回自身，不再以愛之名，把彼此愛得遍體鱗傷。\n\n"}
{"書名":"叛逆有理、獨立無罪：掙脫以愛為名的親情綑綁","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011771225644?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳志恆","出版社":"圓神      ","ISBN":9789861336732.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011771225644\/2011771225644b.jpg","書籍簡介":"\n\n\n是愛，還是礙？當夢想不被親人支持時，是該委屈求全，還是大膽衝撞？\n20道溫柔練習，讓你掙脫綑綁，勇敢做自己！\n\n 廣受好評暢銷書《受傷的孩子和壞掉的大人》作者陳志恆——\n 10年校園輔導經驗，終日與青少年為友的諮商心理師，\n 引領你化家庭的束縛為支持，朝著自己的夢想邁進！\n\n別被「套上公式」的人生困住，活出獨特的自己\n實踐自我，親情不終結；阻擋的手，也可成為擊掌的手\n\n 「我想自行創業，但父親希望我考公職……」\n 「我想繼續念書，但家裡的經濟需要我……」\n 「我想出去闖一闖，但媽媽說這樣整個家就垮了……」\n\n 阻止你前進的，往往是以愛為名、情緒勒索、有著控制欲的壞掉的大人。他們將自己的經驗或遺憾，套用在你身上，當你喪失了主導權，人生注定失去方向。\n\n 不過事實上，除了你自己，並沒有人能夠綑綁住你。\n 當下的你，或許身不由己，但你有方法，可以擁有父母的愛，同時能掙脫親情的羈絆，勇敢走自己想走的路，做你想做的事。\n\n本書獻給所有在「父母期望」和「自己希望」夾縫中掙扎的朋友——\n ．面對夢想，你有多想要？\n ．如何面對不被家人支持的痛苦\n ．別把得不到家人的支持，當做不願勇敢向前的藉口\n ．帶著家人的愛往前走，一點都不能少\n ．你不需要刻意地想去改變任何人\n ．深度理解是邁向改變的開始\n ．保持距離，用空間換取情緒的自由\n ．創造機會讓家人參與你的夢想與計畫\n ．讓自己的改變，造就家人間彼此的「各就各位」\n\n"}
{"書名":"心理學家爸爸寫給青春期的你，那些脆弱與美好的人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280717966?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李珉圭","出版社":"商業周刊  ","ISBN":9789867778420.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280717966\/2015280717966b.jpg","書籍簡介":"\n\n\n────和青春期孩子對話，重新打造美好親子關係────\n 面對未來夢想、自我評價、父母相處、讀書方法等脆弱人生，\n 心理學家爸爸，將帶領孩子找到美好解答。\n\n  \n\n★韓國熱銷超過二十萬冊、親子教養類經典長銷書！\n★首爾市教育廳推薦讀物、大韓出版文化協會推薦「青少年必讀」。\n★本書不只被選為國中生、高中生推薦讀物，更是父母與師長們必讀書籍。\n  \n 「這是一本很好的親職互動參考手冊，\n 也是一本陪伴大人與自己對話、整理自己生命經驗的引導。\n 如果你不知道怎麼跟你的孩子聊天、如果你想與自己說說話，\n 就翻開這本書吧！」──胡展誥（諮商心理師）\n  \n 親子關係是一段無止境的學習與調整！\n 韓國知名心理系教授諮商過無數學生、引導他們走出迷惘不安，\n 但面對自己青春期的孩子，卻忘了階段性調整教養方式，\n 差點錯失孩子成長轉換的關鍵點……。\n 他如何利用一天一封電子郵件，把曾經熟悉的孩子「找回來」。\n  \n 在書中，他不只是位心理學家更是一位父親，\n 想要告訴迷茫於人生及學習的孩子們，如何找到屬於你的未來與幸福。\n  \n ‧青春日常──書本、名次與人生角色，讓平凡世界變有趣的方法是？\n ‧ 你不是沒毅力，只是缺方法！發現自己走錯路，別只站在原地難過哭泣。\n ‧怎麼找到真正喜愛的事物？先自問三個問題。\n ‧不要只在腦海中「改變未來」，讓自己前進的理由只要一個！怎麼找出來？\n ‧光靠「認真」無法面對這個不公平的世界！你得懂聰明學習、時間效益……\n  \n這本書，將讓大人與孩子在摸索與迷惘的路途中，互相陪伴看見更好的人生。\n\n"}
{"書名":"掌握成長黃金期，孩子高人一等的關鍵祕笈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110718883?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"黃子玶","出版社":"大風      ","ISBN":9789869235228.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110718883\/2014110718883b.jpg","書籍簡介":"\n\n\n搶救身高！不能等！\n\n1天10分鐘！搞定睡眠、營養、運動、按摩四大方向。\n\n\n●悅兒親子中醫診所黃子玶院長VS力康運動醫學機構黃健哲‧李梓綸教練\n●中國醫藥大學‧中西醫兒童體質調理專家顏宏融專業推薦！\n●特請名廚李德全主廚烹調示範。\n\n\t★1天10分鐘，兒童捏脊、穴位按摩、親子伸展運動及美味與營養兼具的成長料理\n\t全面拉提身高！幫助爸媽擊退70％遺傳限制，\n\t奠定孩子高挑腿長的好骨力，激發好腦力、強化好體力及免疫力！\n\n\t★第一本！全方位，由中西醫兒科名醫及體適能教練特別針對學齡期到青春期的孩子，以豐富的臨床及育兒經驗，藉由提供透過自我檢測的方式，找到孩子長不高的問題點，再針對成長時能幫助孩童成長的各項因素，提供設計出親子間的互動模式，透過專業與實用性的舒展肌肉伸展運動、及中醫獨特的捏脊，調整生活作息、營養攝取與運動的配合下，由內而外，在轉骨的時機上助孩子一臂之力。\n\n\t突破遺傳限制，爸媽不再擔心自己的身高，影響孩子未來的身高發展，有效刺激生長激素！\n\t讓孩子可以在愉快、安心的環境下，和爸媽一起快樂的成長！\n\n★成長激素及成長板才是影響身高、有助骨骼成長最重要的關鍵！\n\t \n★晚睡、姿勢不良、愛偏食、懶運動！都是孩子長不高的主因！ \n\t孩子的身高，會影響未來的自信心。別再用「遺傳」矮化孩子未來的身高發展。想要孩子高人一等，打破「遺傳」基因，就要掌握成長黃金期！決戰未來30%晉升”高個”行列，別讓孩子永遠都站在第一排，被笑矮個子。\n\n\t不想讓孩子輸在起跑點上。每天只要10分鐘。\n\t \n★把握轉骨好時機！雖然每個孩子的生長發育狀況不太一樣，根據臨床數據顯示，一旦進入學齡期，也是正式進入「轉骨發育期」，一般平均生長速率每年約4~6cm，直到進入快速生長的青春期。\n\t \n★激發成長二大關鍵的四大因素：睡眠、營養、運動、心情，是突破成長關鍵的因素，爸媽可針對需要加強的部分進行，才能掌握時機和孩子一起拉提身高。\n\t \n\t★睡眠很重要：晚上10點至隔日凌晨2點，且必須在黑暗、安靜的環境中，成長激素才會大量分泌，所以這個時間，進入熟睡期，最好！「一暝大一吋」，真旳會發生。\n\t \n\t★營養均衡：熱量、蛋白質及維生素Ｄ、鈣、鐵、鋅……可以提供生長發育的需求。尤其生長的激素是由蛋白質合成的荷爾蒙。65道美味、營養的助長料理，讓身高偷偷長！！\n\t \n\t★跳躍運動＋伸展互動操：每天10分鐘，加速新陳代謝，增進食慾及睡眠，進而刺激生長激素。在親子伸展的互動操中，孩子長高，爸媽也跟著瘦，跟著健康，更能促進親子關係，全家更緊密，心情也跟著好起來！\n\t \n\t★獨特的兒童捏脊＋穴位按摩：藉由手的溫度與孩子的親密接觸。捏脊具有平衡陰陽，疏通經絡，有助於孩子氣血運行，並針對成長穴加以按壓，不但有助於緩解成長痛，也能增加長高哦！\n\t \n\t★好心情：青春期的孩子，有自己的想法和主見，情緒的波動在中醫的解釋下，恐有氣血循環不通暢，影響身體運作，連帶人際關係、健康及學習力都會跟著被波及哦！\n\t \n★成長板需要空間增長：一旦孩子進入青春期這段期間，其身生長的速度非常快，成長板的閉合，關乎骨骼細胞可以不斷增生，骨骼才有柔軟與彈性的肌肉組織，才能讓成長板有發展空間。\n\n\t每天10分鐘！兒童捏脊、按摩、親子伸展運動；藉由專業親子中醫及體適能教練所提供多年豐富的臨床經驗分享，孩子的身高，有爸媽共同陪伴，才能有效拉長身高，增強學習力，提昇免疫力！讓孩子在快樂的度過成長發育期，孩子由內而外，頭好、身壯、體高，腿長，學習滿點。讓孩子高人一等，媽媽跟著健康又美麗！\n\n本書特色\n\n\t免打針、免吃藥！掌握成長關鍵的睡眠、營養、運動、心情四大因素\n\n\t助高成長計畫：營養夠‧勤伸展‧睡得好‧常按摩，每天10分鐘，幫助孩子長高、增加學習力、調整免疫力，健康好，成長自然好。\n\n\t1天10分鐘：親子伸展、按摩穴位、捏脊、矯正姿勢。不僅能提升親子間的信任度，增加互動的樂趣，增高轉骨，家長也在陪伴的過程中鍛練自己的體力與肌力，同時維持好身材哦！～\n\n\t助長身高料理：烹調簡單又快速，兼具美味與營養的65道。\n\n\t孩子營養足，睡得好，動得夠，勤伸展，就能在開心的環境與家長的陪伴下，奠定孩子高挑腿長的好體質。\n\t \n為什麼親子互動很重要：\n\t孩子屆齡成長期正好也是青春期階段，為了身高，家長會想想盡辨法，針灸、藥補，灌牛奶、外加點心和消夜，搞的孩子壓力大，自信也全無。身高還沒長，反而影響心情，也影響親子關係，更會影響身高的發展。\n\t１天只要10分鐘，讓親子間的互動，提升彼此的信任度，也可增加互動的樂趣，讓孩子與家長互動下，慢慢調整好姿勢，若再加上營養的調配，增高轉骨非難事！\n\n每天10分鐘家長可以做到：\n\t★兒童捏脊：中醫獨門的捏脊手法，改善脊椎、調和全身氣血運作，疏通經絡，提高臟腑機能，改善睡眠品質，緩和過敏症狀，是非常符合親子活動。\n\t★伸展、扭轉，調整姿勢，拉長全身肌肉，正才能打造修長身形！\n\t★彈跳運動，能刺激生長板！活動全身關節，喚醒缺乏運動的肌肉群！\n\t★成長穴位按壓，助長穴位，刺激生長激素，緩和成長痛。\n\t★偷偷長高料理，65道美味兼具營養的料理，要為孩子奠定良好的成長體質，才能有足夠的熱量應付長高所需熱量。\n\t★第一本！全方位，兒科名中醫與體適能專業教練，專為「轉大人」設計的親子互動書。\n\n"}
{"書名":"不要對前青春期男孩說的45句話：陪兒子走過反抗期，課業、脾氣、人際關係輕鬆搞定","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280643388?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"小屋野惠","出版社":"大好書屋  ","ISBN":9789862485095.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280643388\/2015280643388b.jpg","書籍簡介":"\n\n\n 小學中、高年級到進入青春期之前，\n 是孩子開始逞強、裝大人的「前青春期」。\n 家有男孩的父母，在教養上更面臨難題，\n 孩子這時渴望獨立、經常賭氣、討厭大人嘮叨，\n 爸媽總是一不心，就弄得親子關係拉警報。\n 這個讓父母大傷腦筋的「反抗階段」，\n 是孩子能否順利步入青春期的重要時刻，\n 日本教養專家教你避開「地雷區」，\n 從關鍵45句話中學會「換句話說」，\n 找到陪伴前青春期孩子有效溝通、相處的訣竅。\n\n  \n\n 你家男孩從小學三、四年級開始，直到進入青春期的這個階段，是否開始出現一些反抗的情緒和行為：說起話來變得粗暴無禮，總是擺臭臉；每天跟幾個朋友黏在一起，卻不知道他們到底在做什麼；上一刻不回話，下一秒又跑來撒嬌……兒子究竟在想什麼？為什麼變得如此難以捉摸？日本教養專欄作家小屋野惠，以親身經驗告訴你，提前幫助孩子度過敏感又脆弱的「前青春期」，掌握關鍵對話及相處方式，就能陪孩子輕鬆平順地迎接「青春期」到來，快樂健全地成長。\n\n  \n\n※不可能不說的45句話，既然這樣，就學習「換句話說」\n 面對毛毛躁躁的兒子，你是否經常脫口而出：「快去寫作業！」「不要再打電動了！」或甚至罵他「笨蛋」、「房間髒得像豬窩！」像這樣以暴躁的心去對抗另一顆更浮動的心，只會得到反效果，不僅激怒兒子，也讓自己總是處在爆炸邊緣。\n 男孩從小學中、高年級開始，便進入一段連自己也百般掙扎的反抗時期。如果爸媽在孩子身上投入過多期望，或一心只想讓他成為「自己所希望的樣子」，不僅會將正在塑造人格、試探自我能力的孩子愈推愈遠，還可能帶來更多親子間的衝突。\n 教養專家小屋野惠在兒子進入「前青春期」時，為了正面回應孩子的反抗，也不小心說了許多傷人、帶刺的話。反省之後，小屋野惠發現，那些任憑衝動說出口的話，不但為親子關係埋下更多地雷，還可能在不知不覺中延誤孩子學習自立的時機。\n 暴風雨般的反抗期，是天下父母遲早要面對的課題，小屋野惠以自身經驗為借鏡，告訴爸媽如何將經常脫口而出的指責「換句話說」，找到更柔軟、更和諧的親子相處方式。\n\n  \n\n提升學習力──具體指導 × 稱讚，讓男孩愛上讀書\n ★媽媽說：「給我去讀書！」\n 兒子心想：「作業都寫完了，到底要讀什麼啊？」\n →有事先規定孩子每天的讀書時間及進度嗎？直接告訴他「把數學練習本打開，做第二頁」，能讓男孩馬上知道自己「該讀什麼書」。\n\n  \n\n ★ 媽媽說：「怎麼又考這種分數？」\n 兒子心想：「這次考題很難，我的分數已經是班上前十名了耶……」\n →年級愈高，考題愈難，也請考慮到孩子有愈來愈多事情要忙。請以「瘋狂稱讚法」激勵兒子，告訴他「哇這題這麼難你竟然答對了，很厲害耶！」\n\n  \n\n正確控制脾氣──引導 × 守護，尊重男孩的純真本質\n ★媽媽說：「為什麼老做這些討罵的事！」\n 兒子心想：「不做做看怎麼知道會發生什麼事？」\n →兒子是凡事都想「確認看看」的可愛生物，這種好奇心正是男孩最珍貴的推動力。告訴孩子事情的「因果關係」，然後在一旁守護他吧！\n\n  \n\n ★媽媽說：「不要那麼粗魯！」\n 兒子心想：「為什麼不能『粗魯』？到底要怎樣才對呢？」\n →男孩的個性就是調皮搗蛋，與其說一百次，不如讓他親身體驗。爸媽每天溫和待人，以身教代替言教，自然而然教出溫柔的好男孩。\n\n  \n\n處理人際關係──積極面對 × 深入了解，給男孩開心的校園生活\n ★媽媽說：「你被霸凌了嗎？」\n 兒子心想：「說出來很像會很麻煩……嗯……還是不要說好了？」\n →運用旁敲側擊法來掌握孩子在學校的狀況。覺得孩子狀況不對時，對他說：「有什麼事情媽媽都可以幫你喔！」\n\n  \n\n ★媽媽說：「不要再跟○○○來往了！」\n 兒子心想：「為什麼啊？我跟他很聊得來啊！媽媽真的好討厭！」\n →請先了解「為什麼兒子會被他吸引呢？」他們是不是有相同的嗜好、特別有話題聊？這個孩子真的不好嗎？會不會只是自己的偏見呢？何不讓孩子邀朋友到家裡來，一起寫作業、吃飯呢？\n\n  \n\n 反抗期男孩正以全副身心抗衡周遭的人、事、物，爸媽必須更寬容地面對孩子，找出適當的相處方式，才能達到和諧的親子關係。本書提供具體實用的方法，教你換個方式說話及思考，從而拉近親子間的距離，陪孩子平順地進入緊接而來的青春期。\n\n  \n\n本書特色\n  \n\n 1. 用「換句話說」化解每天都可能上演的親子衝突，以簡短實例說明45句話，讓爸媽從案例中反思自己，並找到更適合的對應方式。\n 2. 每個單元都有搞笑插圖及重點整理，輕鬆翻閱，馬上找到教養重點！\n 3. 來自作者的親身經歷整理與反省，並非生硬刻板的教養理論，絕對讓爸媽「心有戚戚焉」。\n\n"}
{"書名":"青少年魔法書：10位專家的親子教養祕笈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280639503?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"王浩威／總策畫、李偉文","出版社":"心靈工坊  ","ISBN":9789863570363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280639503\/2015280639503b.jpg","書籍簡介":"\n\n\n玩手機玩到半夜不睡覺，怎麼講都不聽……\n\n從前在懷裡撒嬌，現在都不理人……\n\n動不動就嗆聲，大吼大叫摔東西……\n\n「孩子的心，去哪兒了？」\n\n\t \n\n\t現代諮商室裡經常出現憂心的父母，在百般嘗試過親子溝通之後，最後只能哭訴：「我不行了，我不知該怎麼辦……」\n\n\t「你很愛孩子，孩子也非常在乎你，所以你要先把自己穩住！」身處變動劇烈的時代，許多父母忽略了：必須先把自己安頓好，才能找到愛孩子的方法。\n\n\t \n\n\t本書邀請十位長期鑽研青少年議題的精神科醫師、心理師、輔導老師等，從大環境著眼，聚焦家庭、學校、網路世界現況，帶你走進青春孩子的世界，找出親子都能安頓的方法：當孩子長大，父母對他的態度是否應該跟著改變？當孩子半夜滑手機、日夜顛倒，該怎麼安排家庭生活作息？當孩子搞叛逆、懶得理父母，該怎麼破冰、重新連線？網路時代中，要注意哪些網路成癮、網路霸凌的跡象？\n\n\t \n\n本書提出的教養觀，極具啟發性：\n\n\t★把青春期孩子當成外國人來重新認識！\n\n\t★情緒處理能力與人格成熟度，才是青春期需要培養的關鍵能力。\n\n\t★不是網路拉著孩子走，而是孩子的心有些地方想去，碰巧網路佔據了他的心。\n\n\t★孩子就像種子，握在手裡不會發芽，要撒出去！\n\n\t★慢下來，並保有赤子之心，孩子才不會把我們推開。\n\n\t★要當可以犯錯的父母，也要把家變成孩子永遠的安全基地。\n\n\t \n\n十位專家，十種智慧，多元的面向，讓新世代的父母與孩子重新連線，一起預見家的幸福！\n\n"}
{"書名":"男孩與性：改變青少年一生的九場對話，培養情感與性關係的尊重與同理心","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440580805?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"佩吉．奧倫斯坦","出版社":"高寶      ","ISBN":9789865061722.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440580805\/2015440580805b.jpg","書籍簡介":"\n\n★《紐約時報》暢銷書★美國Amazon.com4.6星、goodreads網站4.22星高分好評《紐約時報》暢銷作家佩吉•奧倫斯坦繼《女孩與性》後，為家有兒子的父母帶來最適用現代的性教育指南！「令人大開眼界……每讀幾頁，男孩的世界就被揭開一點。即使在本書最令人焦慮的部分，佩吉．奧倫斯坦仍然相信男孩及他們能成為的男人心中的善良。她也信任身為家長的我們將男孩養大成人。」──《紐約時報》書評「專業。坦率而引人入勝地描寫了現代的年輕男性。」──《出版人週刊》星級書評「坦率、富同理心、輕鬆幽默，佩吉•奧倫斯坦的報導充滿了生氣。」──《舊金山郵報》男孩和女孩一樣敏感、纖細、需要被關懷與理解，讓我們拋開傳統的「男子氣概」觀念，深入了解兒子的真實世界，將男孩教育成心理成熟健康、懂得在情愛關係中善待自己與他人的男人。佩吉．奧倫斯坦的《女孩與性》打破禁忌，開啟了關於年輕女孩與性的話題。受到廣大家長讀者的回響，她發現，《女孩與性》只討論了議題的一半，年輕男孩同樣受到社會刻板印象、媒體主流形象的影響，左右他們如何面對性關係與情感關係。在本書中，佩吉．奧倫斯坦深入採訪年輕男孩、心理學家、學者專家，研究「可笑」這個詞是如何奪走了男孩的同理心？當男孩把A片當作教材會發生什麼事？他們對約炮文化有什麼看法？他們曾是性暴力的加害者或受害者嗎？男孩和女孩一樣敏感、纖細，需要父母的關懷與理解，更需要父母引導成長路途。佩吉．奧倫斯坦揭開了男孩世界中埋藏的重要事實，讓家長看見新世代對兒子帶來的影響，提供家長迫切需要的觀點，幫助家長將男孩教育成正直、有同理心、尊重另一伴的男人。\r\n                    \n"}
{"書名":"明公啟示錄：范明公精英教養學（四）──從3歲至18歲青少年的心理特徵與教育訣竅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280779162?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"范明公先生","出版社":"布克文化  ","ISBN":9789865568733.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280779162\/2015280779162b.jpg","書籍簡介":"\n\n\n\t身為父母，你知道：\n\t2～3歲為兒童邁入人生的第一個叛逆期嗎？\n\t也是培養自制的最佳黃金期？！但該怎麼做呢？\n\t3～7歲則為自我獨立培養期？\n\t雖然兒童至7歲無論是\n\t體質、精神、性格、智商、EQ，基本上都已固定了，\n\t但7～12歲卻是人生重要的引導期，\n\t所以父母只要掌握這幾階段孩子的心理特徵與教育訣竅，\n\t也為將來一生與即將到來的13～18歲的青春期\n\t做好打底的良好基礎。\n\t \n\t教養學，就是育兒、教養、教化之道，也是全天下的父母為之心動的學問。但身為父母該怎麼做，才能真正教養出一個身心靈都健全的孩子呢？\n\t相較於其他教養書多半把重心放在「可以怎麼樣對待孩子」，＜范明公精英教養學＞全套書是范明公從東西方的歷史著手，先瞭解整個世界教養的脈絡及趨勢後，再剖析中華文化傳承千百年來的一套完整的教養智慧體系，針對一個孩子從出生到獨立長成大人的過程中，包括從媽媽懷孕初期的胎教，到0～3歲的育兒階段、3～7歲的教養階段、7～18歲的教化階段，以及針對幼兒時期身心發展與教育的蒙特梭利的第 1 至第 31 個敏感期，身為父母該如何順應著孩子每一個階段的心理、腦神經的整體發展、身體結構的發育規律，提供適當的外力去輔助孩子，讓孩子能身心平衡的健康成長，避免受到種種的心理創傷，在未來的人生路上為孩子打好一個堅強實在的身心靈基礎。\n\t還收錄了有關孩子的自我控制能力與欲望關係、針對孩子不同的成長階段，父母得採取不同的教養策略、慎選婚姻另一半對孩子的影響、如何為孩子挑選幼稚園？入學早晚對孩子的影響、「父親」的評價對孩子的重要性、孩子的同儕關係三個階段、中華教育的形成時間與完整性都超越西方、東西方文化對品德教育的差異性等務實理論，提供現在家長參考。\n\n第五章\n\t4歲兒童的心理特徵與教育訣竅\n\t \n\t4歲孩子開始能察覺他人感受，\n\t並逐漸展露個人特質與天賦。\n\t當孩子變得愈來愈聰明，也愈來愈好溝通，\n\t父母此時要做的不是灌輸他們知識與才藝，\n\t而是讓孩子透過遊戲來培養多元能力，\n\t並藉由正面評價來鼓勵孩子培養正向的人格特質及自信。\n\n"}
{"書名":"Girls，Talk女生的悄悄話：女生的性徵、外貌、性與心事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013940017975?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"翼大","出版社":"小魯      ","ISBN":9789865566364.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013940017975\/2013940017975b.jpg","書籍簡介":"\n\n\n「為什麼只有我這樣?」\n\t令人不舒服的胸罩、痛苦的生理痛、不滿意的外表、\n\t突然浮現在腦海中的色情念頭、不安的內心……\n\t面對這些變化，只有說：「這就是青春期」，\n\t卻沒有告訴我真正重要的事，真教人無法從容、坦率的去面對呢！\n\n\t「不，並不是只有你這樣。」\n\t藝術工作者翼大加入自己的親身感受，為青少女們繪製的「真實」故事，\n\t現在開始，在這裡一起分享我們的內心，擁抱當下的生命狀態與過程吧！\n\n\n\t「青春期是公平的，每個人都很糟糕。」邁入青春期後，少年少女們對世界的質疑充斥著內在自我，而身體劇烈而迅速的變化更加深了這段時期的不安、無助、徬徨和恐懼，其中，少女們感到的困惑和焦慮更甚於她們的男同學。青春期是生命中重要的轉捩點，但是，我們卻經常以「因為是青春期」簡單地解釋與合理化生心理的各種變化。\n\t    \n\t本書為坐擁十萬粉絲的韓國知名創作者的真實經歷，細膩地考察了青春期青少女的心理、生活和經歷。作者以獨特的風格，描繪自己的青春期，從第二性徵的萌發變化，到社會上普遍諱談的性慾，再到青春期的抑鬱症……這本圖文書坦率而溫暖地傳達了當今青少女最需要的同情和安慰。此外，本書也幫助無數曾經在青春期遭受誤解與創傷的成年女性，重新回顧、勇敢擁抱自己的青春期。\n\n得獎紀錄\n\n\t★《少年韓國》選定優秀兒童書\n\t★「韓國女性家族部」選定好書\n\t★韓國《學校圖書館報刊》推薦好書\n\n本書特色\n\n\t1.漫畫般的內文、對白與插圖，加上風格獨具的圖畫風格，是吸睛的性教育啟蒙書。\n\t2.作者透過自身的成長歷程，將青春期少女「轉大人」的心情與想法真實地呈現出來，引人共鳴。\n\t3.內容含括性徵、外貌、性器官、月經、性與心理……等六大主題，滿足孩子「對性知識的欲望」，對身心變化不再感到驚訝、慌張或臉紅，進而更加了解自己、珍惜自己。\n\t4.師長可透過此書與青春期孩子輕鬆地建立正確的性平觀念。\n\n"}
{"書名":"青春不是突然就叛逆：校園心理師第一手觀察，看懂青少年憂鬱、難相處、無法溝通背後的求救訊號","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280774082?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳雪如","出版社":"親子天下  ","ISBN":9789575039585.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280774082\/2015280774082b.jpg","書籍簡介":"\n\n第一線校園心理師，寫給青少年陪伴者的溝通指南３大關鍵思維×４項家長覺察×６種頭痛情境全面解讀青少年的求救訊號這本書最厲害的地方，就是針對青少年的攻勢，擴大守備範圍。一壘手解決「親子溝通」難題，二壘手掌握「親子教養」原則，三壘手看守「數位成癮」問題，捕手看管「情感教育」議題，游擊手應對「人際困擾」的強襲球，外野手則是接穩「情緒管理」的高飛球。——歐陽立中，Super教師／暢銷作家孩子都進化成青少年了，家長當然也要跟著升級！出生於21世紀的小孩，他們所處的環境、即將面臨的難題，早就不同以往。至於他們的照顧者，在教養下一代時也比過去更加艱辛。在這個過度評價的時代，我們該如何幫助孩子好好長成完整的自己？本書透過網路世代家長應了解的關鍵思維、應具備的覺察，溫和而堅定的解決現代小孩在青春期最容易發生的問題，正確掌握青少年的矛盾心理，為不擅長與孩子相處的家長，搭起一座溝通的橋梁。你知道嗎？青少年的暴走，其實跟嬰兒的哭鬧是一樣的。差別只在於一個看起來很嚇人，一個看起來無害，但他們背後在傳達同樣無助的訊息：「我很不舒服，可是我不知道怎麼表達，請幫幫我。」青少年照顧者在青春期孩子大暴走時，要教給孩子的，不是「脾氣好一點」或是「放尊重一點」，而是教導孩子如何控制情緒，並發展談判技巧，學習協商與溝通。關係是傷也是藥，良好的親子關係，可以幫助孩子長成更好的自己。每一個大人都當過青少年，或許你曾經想過用同理心來應對他們，以為這是最好的教養方式。但在你試圖用經驗來指導孩子之前，請先想想現在的狀況是否與過去相同。本書所謂的青春期，泛指12-22歲這個階段。不要懷疑，即使是已經成年的孩子，也仍存有青春期的煩惱，延遲長大。離不開手機、人際關係失衡、家長過於忙碌疏於溝通、選擇太多看不到未來……網路世代的孩子在步入青春期時，面臨著比過往世代更加艱鉅的成長挑戰。孩子在學著長大，大人也可以學著當一個能幫助他們長大的陪伴者，成為他們最堅實有力的後盾。你是哪種類型的父母？你家青少年又是哪種類型的小孩？了解彼此的真實性格，才知道怎麼跟對方好好相處。這裡有個小測驗，或許可以幫助到你們：https:\/\/cplink.co\/tnSdPnp5本書特點◆以阿德勒正向教養法為核心，讓家長為養育青少年做好準備◆以家庭系統理論為基底，從家庭背景與家長關係，追溯青少年教養問題的源頭◆深度詮釋美國i世代縱貫性研究，針對網路世代獨有的成長困擾，重點聚焦分析\r\n                    \n"}
{"書名":"一碰就碎的青春：父母請小心！孩子厭學、早戀、追星、憂鬱症……你束手無策了嗎？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730255095?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李麗","出版社":"清文華泉  ","ISBN":9789865552107.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730255095\/2011730255095b.jpg","書籍簡介":"\n\r\n在火藥味很重的「青春期戰場」上，你打算向孩子投降，還是奮戰到底？◎孩子國中、甚至國小就開始「早戀」怎麼辦？◎孩子「厭學」該怎麼救？◎孩子追星追到破產，叫都叫不回來？◎孩子說自己得了憂鬱症，該帶他去看醫生嗎？★作者李麗醫師，為心理學雜誌特約撰稿人，曾出版眾多暢銷心理書籍！★最細膩的青春期心理攻略，多位資深心理諮商師一致好評！「我以一個專業心理學工作者的身分力推本書，這本書從心理學、教育學等角度，闡述正值青春期孩子的家長如何有效掌控青少年的二十五個敏感區，書中例舉了大量的真實案例，具有可讀性和研究性，內容專業且操作性強，整篇作品態度中立客觀，符合讀者的口味。」──知名心理諮商公司總經理  趙玉萍「當孩子不再對父母唯命是從，變得叛逆張揚；當社會資訊紛繁龐雜，讓孩子沒有單純的天空；當你茫然失措，害怕孩子失去方向。希望你看到這本書，它會告訴你，父母的改變會影響孩子的一生。」──資深心理諮商師  李序「本書為家長面對青春期的孩子提供了全新的視角，力求做到了客觀和平衡……運用通俗的表達方法，闡述了心理學在當今家庭教育中的應用，是解決當今家長教育困惑的一本好書。」──資深心理諮商師 劉新君／／▏Ｑ：孩子網路成癮，該怎麼辦？‧孩子網路成癮，一般是因為在現實生活中不夠快樂。在控制型家庭、溺愛型家庭、忽視型家庭和暴力型家庭中，最容易產生這種孩子。‧不論孩子產生了什麼問題，家長都要無條件的接受。如果連家庭都不包容他，那他更沒有可以求助的對象。在精神上支持後，還要引導行為，包括一些行為訓練和社交能力，以及培養孩子其他的興趣。‧戒除網路成癮，並不是說從此讓孩子遠離網路，這是矯枉過正，強化孩子自身的自信心和自制力才是目標所在。▏Ｑ：發現孩子開始手淫，應該阻止還是裝沒事？‧如果家長認為這些行為很骯髒，無疑會讓孩子產生自卑、內疚、羞愧的心理。這種對性渴望、而又不能調和的情緒，很有可能在未來的性活動中造成性冷感或性恐懼。‧適當離開，沒有戳破事實，是一種尊重孩子隱私的表現。青春期性能量又是一生中的巔峰，因此手淫是青少年最簡單、最方便、最安全的宣洩方式。‧如果孩子表現出萎靡不振的樣子，可以多問問他還有什麼其他不舒服的地方，以判斷是否是自慰過度。也可以適當提醒兒子：「注意自己房間的衛生紙！」，再給一個意味深長的微笑。▏Ｑ：怎麼安慰考場失利的孩子？‧可以鼓勵孩子在不影響他人的情況下，痛哭、吶喊、傾訴等。‧家長與孩子都要面對現實，多給他們一些鼓勵，讓孩子學會正確評價自己和得失。大考只是一次人才的選拔過程，一次失利並不能代表永遠失敗。‧不要直接責備孩子、不要選擇逃避，更不要過度關注。越是反常的行為，就越會給孩子造成心理壓力。只有家人能夠理解，才是孩子走出心理陰影的最大的感情支柱。★最犀利的分析、最實用的方法，拯救在孩子教育上經精疲力竭的你！本書專門為正值青春期孩子的家長精心準備，案例也都經過精心挑選。家長可以在案例後的「專家分析」中反思，在「家長互動」環節得到一些有效的建議。另外，考慮到這個時期的孩子很難聽進去家長的「教導」，因此，「溝通小故事」就是為了家長與孩子有效溝通而準備，家長可以藉由和孩子討論這些「他人」的故事，給孩子一些啟發，做到「無痕」教育。\r\n                    \n"}
{"書名":"青少女生存手冊：認識中學女生的交友問題，協助她建立自信、處理衝突的十堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440556886?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"露西．漢門","出版社":"橡實      ","ISBN":9789865401146.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440556886\/2015440556886b.jpg","書籍簡介":"\n\n\n青春期女孩的生活，比你想的還要複雜！\n 她的自信心與安全感，來自同儕團體的喜愛與接納\n  \n\n然而對社交的過度關注，也導致隨之而來的混亂不安\n 如何引導她認識自我的價值，防止霸凌，並審慎使用社群媒體？\n\n  \n\n 青少女有哪些交友上必知的常識？\n 如何交到真心好朋友，又能保有自我？\n 如何避免踏入社交的地雷區？\n 如何建立起堅實的自信心？\n 如何不「過度分享」而流於負面八卦？\n\n【從好玩的測驗，讓她認識自己的人格特質】\n\n  \n\n ・妳是野花、向日葵、還是玫瑰花？\n ・妳是拓展者、守成者、還是撤退者？\n ・妳是狗型人，還是貓型人？\n ・妳內心住著批評家，還是啦啦隊長？\n ・妳是刺激追求者，還是經驗追求者？\n ・妳是一般社群媒體使用者，還是重度社群媒體使用者？\n 　\n【剔除負面的社交習慣】\n\n ・「八卦」是用負面的方式，在背後議論其他人\n ・釐清判斷與預設的差別：「判斷」是基於事實的陳述，「預設」是個人的揣測，不等同於真實\n\n【為什麼有些女孩喜歡散播八卦？】\n\n  \n\n ・為了發洩自身的挫折感\n ・為了釋放嫉妒的感受\n ・把焦點放在別人身上，就可以逃避面對自己的問題\n ・這是她習慣與人建立連結的方式\n ・分享醜聞為她帶來快感\n ・貶低其他女生，使自己感覺優越\n\n【正確審慎使用社群媒體】\n\n  \n\n ・不要把社交網路當成是評估妳「人氣」的地方\n ・如果每星期貼出超過兩張自拍照，就要自我約束了\n ・社交網路只是妳跟朋友維持聯繫的工具\n ・在妳決定留言時，留下真誠的意見\n ・做個更神祕的人——更少曝光，保護妳不至於被貼上標籤\n\n"}
{"書名":"青春期的叛逆教養：以正向的親子衝突，杜絕媽寶養成，培養獨立負責、自主思考的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730249056?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"林博","出版社":"帕斯頓出版","ISBN":9789578628298.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730249056\/2011730249056b.jpg","書籍簡介":"\n\n\n「我才不可能教出媽寶」\n 多數父母都這麼覺得，\n 但父母不懂得「叛逆教養」，\n 孩子又如何獨立負責、自主思考？\n 告別「我都是為你好」與「權威管教」，\n 以「正向衝突」與孩子共同成長！\n\n \n\n 世上有一種愛叫「親子衝突」，孩子的叛逆是獨立成人的開始，父母所有的養育、教導與叮嚀，都是為了讓孩子不再依賴父母。\n\n 父母對孩子緊迫盯人，只會迫使孩子順從權威，變得沒責任感、被動；孩子若不順從，則會被貼上「負面」的叛逆標籤，「惡性」衝突不斷反覆，造成親子關係無法挽回的傷害。透過適當的正向衝突，父母才能了解孩子的內心需求與變化，孩子也才看得到父母的用意與擔憂。\n\n 擁有專業背景與多年現場經驗的身心科主治醫師──林博醫師，剖析了多個常見的家庭教育窘境，帶你理解孩子叛逆行為背後建構的自我意識，與檢視父母自我心中的親情綑綁，然後借鏡以色列教育的觀點，找到陪伴孩子共同成長的全新思維與方式。\n\n【家長的心聲擴音器，點破你心中的煩惱！】\n Q：孩子都不聽話，我要怎麼做他不會再「叛逆」？\n A：對父母來說，最好孩子都不叛逆、沒衝突，但也就消滅了孩子獨立的能力。\n\n  \n\n Q：我該如何讓孩子懂得承擔責任呢？\n A：家長要擺脫許願池的身分，不可「有求必應」，認清孩子的「依賴」心態。\n\n Q：如何讓孩子明白讀書的重要性、專心好好讀書？\n A：如以色列教育著重「身歷其境」，激發孩子提出疑問，進而自動學習。\n\n【十大家庭教育現場，怎麼辦？】\n 與孩子：追劇追星／沉迷遊戲／注重打扮／做事拖拉／兩性交友／校園霸凌／自殘\n 與家人：另一半缺席／長輩干涉／夫妻教育理念不同\n\n本書特色\n\n 「叛逆」的正面意義：叛逆而後成長獨立\n 孩子不叛逆最好？沒有親子衝突，孩子就無法成長獨立！\n\n  \n\n看見孩子行為中的「為什麼」\n 孩子追星、沉迷遊戲、愛打扮？有什麼關係？\n\n打破你對孩子學業的想像：始於爭論的以色列教育\n 闔上課本、學習人生課題，孩子的分數由你決定。\n\n擺脫膠著的家庭教育\n 另一半缺席、長輩干涉、夫婦教育理念不同，怎麼辦？\n\n父母的心情整理術、孩子的心理風暴、放不下家事的父母心、孩子的人際關係網\n 各式各樣的家庭問題，一本解決！\n\n特別收錄：過動兒怎麼教？\n\n"}
{"書名":"如何叫得動青春期男孩？普萊斯博士流「教練心法」，培養兒子成為成熟、獨立、負責任的大人！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280741565?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"亞當．普萊斯","出版社":"三采      ","ISBN":9789576582219.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280741565\/2015280741565b.jpg","書籍簡介":"\n\n\n兒子到了國、高中，脾氣變得又硬又怪，\n愛甩門、愛發脾氣，聽人講話不耐煩？\n問他任何事\n他只會說「不知道」、「隨便」，\n要他做什麼都叫不動，變成一條只會打GAME的大懶蟲……..\n真的好怕：\n兒子就這樣廢掉，成為人生失敗組……？！\n  \n 親愛的爸媽：你知道嗎？其實，兒子頹廢懶惰的表面之下，暗藏著深層的恐懼。\n 青春期的他們，承受著生理上與心理上的巨大變化，特別害怕失敗、被否定。\n 因此當他們發現無法滿足外界期待時，\n 就會以頹廢、懶散來偽裝自己，來掩飾內心的慌亂與不安。\n  \n想要兒子成熟、可靠，變成真正的大人，\n你需要...\n  \n 20個以上病例說明、12張親子檢測表、7張自我評量表，\n 科學化整理出你兒子的問題，系統化瞭解如何改善問題，\n 讓兒子順利長大成人！\n\n亞馬遜書店4.5星\n\n 男孩到了青春期，會進入人生改變的轉折點。\n 有些人的青春期也許很長，二十歲之後還保有青春期的症狀；\n 也有些人的青春期很短，十八歲就變成一個穩重可靠的大人。\n  \n 只要兒子還在青春期的一天，父母就會擔憂無比：\n 「為什麼他變得好頹廢，對未來好像毫不在乎？」\n 「為什麼他可以隨便對待自己的課業，還有生活上的總總大小事？」\n  \n 面對青春期兒子，\n 擁有二十年臨床經驗的青少年心理醫師亞當．普萊斯博士要告訴你：\n (1) 青少年的腦部大幅重組，髓鞘化，這就是他們這麼怪的原因！\n (2) 他可能看起來是大人，但他的大腦結構跟你完全不一樣！\n (3) 別被他的「假獨立」給騙了，他其實很需要你！\n  \n 每個階段的教養對父母都是挑戰，家有青春期男孩，可以說是挑戰最高級，\n 如何當一個教養不多也不少的父母，需要的是真正有用的策略與方法。\n  \n跟著普萊斯博士學獨家的「教練心法」，\n逐步培養兒子成為可靠、成熟、體貼的大人！\n 普萊斯博士更提供多種溝通策略，\n 以有效的精神喊話、家庭會議技巧取代碎碎唸和責罵，\n 培養兒子的成就感＆責任心，成為\n 強壯卻不失內心柔軟，\n 獨立卻不失對家人體貼的新時代男子漢！\n  \n本書特色\n  \n •提供實用方法：20個以上病例說明、12張親子檢測表範例、７張自我評量表，科學化整理出你兒子的問題，系統化教你如何改善問題，讓兒子成功轉大人！\n\n •提供專業知識：幫助家長們深度了解（一）青少年成長發育中的大腦與身心之間的必然衝突與變化，以及（二）兒子每項幼稚行為背後所隱藏的含意。\n\n"}
{"書名":"圖解青少年的難搞小劇場：阿德勒正向教養，幫你STEP BY STEP化解青春期風暴，擺脫為人父母的焦慮與恐懼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280739494?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"安－克萊兒．克蘭迪恩","出版社":"地平線    ","ISBN":9789869669566.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280739494\/2015280739494b.jpg","書籍簡介":"\n\n\n挑釁、逃避、衝動、冒險、過於激動、缺乏活力、消沉沮喪、拖拖拉拉……\n青少年的這些症頭究竟是怎麼回事？\n\n第一本青少年教養心智圖，\n45個狀況題，看懂孩子彆扭背後的祕密\n讓親子間一觸即發的危機，成為連結彼此關係的契機\n\n 破解青少年心思 X 解讀父母觀點，雙管齊下\n ●孩子不再和我們溝通                    \n ●孩子不聽使喚，也完全不再順從\n ●孩子沒有從經驗中學到教訓    \n ●受不了爸媽出門都要我一起\n ●只要有考試，爸媽就一直問成績　\n ●我去哪裡都要跟爸媽報告\n\n 孩子總是不在家，心也不知道跑到哪裡去了？挑釁、逃避、衝動、冒險、過於激動、缺乏活力、消沉沮喪、拖拖拉拉……青少年究竟是怎麼回事？我們擔憂孩子變成無法想像的模樣，然而孩子覺得我們處處礙著他、不了解他們。\n\n 家有青少年的父母處境都是相似的！父母都是在與孩子的相處之下逐漸學習，從錯誤中調整，改變自己對孩子的反應方式。本書是臨床心理師與插畫家合作，運用阿德勒正向心理學、正向教養、腦神經科學等知識，幫助父母面對日常生活中與孩子攻防的45個具體情境。\n\n 全書以清晰的步驟，搭配幽默插圖，解析青少年的行爲背後的機制，也讓父母檢視自己對青春期的既有觀念，和內心對教養的矛盾態度。作者提供具體的互動建議、對話腳本、和情緒釋放技巧，積極地支持父母不放棄理解與交流，讓親子關係在青春期這段棘手時間，得以維繫。\n\n 愈常接納，愈少強迫；愈常協調，愈少翻臉；\n 愈常論證，愈少說服，我們的親子關係，就會愈好！\n\n本書特色\n\n 1.捨棄長篇文字，以大量的圖解與幽默插圖呈現教養原則與方法，包括簡明易懂的心智圖和step by step的流程圖，迅速掌握理解孩子內心世界的關鍵點。\n\n 2.由阿德勒心理學出發，教導父母用正向教養的語言，陪伴孩子渡過不穩定的身心變化，拉近彼此距離。\n\n 3.由各種具體情境（交友、3C、生活作息等），羅列青春期的親子衝突狀況，並透過腦神經科學的專業知識，幫助父母從孩子身心發展的角度，真實地認識孩子需要的幫助，以及父母應當扮演的角色。\n\n 4.簡便的「情緒釋放技巧」（Emotional freedom technique），讓師長和青少年都能紓解內心的憤怒。\n\n"}
{"書名":"孩子在左，父母在右：如何與青春期孩子相處","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280737810?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"向靜芳、戴倩主編","出版社":"崧燁文化  ","ISBN":9789576818530.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280737810\/2015280737810b.jpg","書籍簡介":"\n\n\n\t青春期的孩子，叛逆、情緒多變、孤獨矛盾；青春期孩子的父母，焦躁、心神不寧、多疑嘮叨。\n\n\t毫無疑問，如果說青春期的孩子是火星，那麼青春期孩子的家長就是金星。當兩顆巨大的星球相互碰撞，則必定會產生眾多無法預料的問題。青春期的故事一般都從這裡開始演繹：\n\n\t一、進入青春期的孩子後，面對心理與生理上的巨大變化、沉重的學業負擔和父母的不理解，他們也感到迷茫、無助甚至憤怒，父母要怎樣幫助他們？\n\n\t二、父母要如何與青春期的孩子順利相處，既照顧到孩子的情緒，又促進他們的健康成長呢？\n\n\t本書即針對這兩方面問題，運用心理學專業知識來破解這些難題，以幫助家長和孩子好好地就青春期的問題進行溝通。\n\n"}
{"書名":"小心肝變大暴龍：一張圖看懂青春期！學校心理師給父母的減壓練習。","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280734574?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"舒霖（柯書林）","出版社":"三采      ","ISBN":9789576581496.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280734574\/2015280734574b.jpg","書籍簡介":"\n\n\n有一種爸媽的焦慮叫「青春期」！\n\n\n為何，那個我曾抱在懷裡的小心肝，進入青春期就變身大暴龍，\n\t難道孩子轉大人，親子間就只能刀光劍影、甩門嘶吼？\n\n\t學校心理師20年晤談現場，一窺教養真相：\n\t你的孩子不會永遠是孩子，管得巧、更有效！\n\n\t讓爸媽搖頭嘆息的日常場景，心理師都有神破解！\n\n\t● Q：小孩整天喊不想上學，難道是拒學症？！\n\tA：大人也會不想上班啊！原來是孩子的原始腦在發燒，記得先哄聲「怎麼啦？」再說。\n\t● Q：成天就那死樣子，真的很想開罵……\n\tA：罵小孩有益健康，但罵久會傷肝，切忌超過2分鐘，結尾強調「爸媽意見你參考看看」。\n\t● Q：什麼事都不說，見到爸媽就垮下臉？\n\tA：到了青春期，會跟爸媽講心事的，本來就少之又少。孩子的貴人往往不在家裡，得往遠處找。\n\n\t深入校園二十餘年的學校心理師\n\t國高中老師、青春期家長的「百憂解」\n\t柯書林， 擅長青少年心理診斷與治療，臨床服務學生、老師與家長超過萬人次。深知青春期孩子的心理變化、更懂父母的心理需求。\n\n★獨創教養推背圖，一次看懂親子關係★\n\t面對大暴龍，不再嘶吼咆哮！\n\n\t孩子比你矮（0-12歲）→黃金投資期\n\t•幫孩子多拍些照片，存好！\n\t孩子跟你一樣高（12-20歲）→看跌多空期\n\t•早餐、零用錢、貴人，三件事顧好！\n\t孩子身高不再變（20歲後）→靈性沉澱期\n\t•孩子老不在家，得學會為自己安排生活。\n\n【專文收錄•親子諮詢現場10大地雷】\n\n\t／沉迷網路／拒絕上學／過度焦慮／專注力不足／行為暴走／\n\t／逞強硬辯／做事拖拉／霸凌／抱怨大人偏心／太早戀愛／\n\n\t孩子會變壞，背後都有個WHY！\n\t不需要對孩子的每一個變化都驚恐應對，甚至硬性要求孩子順著父母的希望走；\n\t了解孩子的可能心情，才能讓親子關係緊密更長久！\n\n本書特色\n\n心理切入╳實戰整理╳圖解說明╳案例分析\n\t帶領父母走出焦慮、得到療癒，捨得對孩子放手，孩子才會是你朋友！\n\n\t● 最安心！超過20年心理師實戰資歷：進入校園20餘年，深諳青少年心理，是老師和家長的最強後盾。\n\t● 最舒壓！父母焦慮輕鬆解：青少年不是毒蛇猛獸，做父母的不用步步為營，簡易口訣、琅琅上口，輕鬆化解親子衝突，\n\t● 最簡單！超圖解青少年：跟著柯書林自創親子推背圖，深入孩子內心，理解孩子人生每個階段的需求。\n\n"}
{"書名":"他們是不是討厭我？心裡有煩惱怎麼辦？請阿德勒老師幫幫忙！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011771226146?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"八卷秀","出版社":"遠流      ","ISBN":9789573284109.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011771226146\/2011771226146b.jpg","書籍簡介":"\n\n\n 解決小朋友無法跟大人說的內心煩惱\n 就看阿德勒老師的厲害！\n 「搞不懂！」一定要有未來的夢想嗎？\n 「為什麼？」要拿我跟別人比較？\n 「好煩唷！」我跟朋友吵架了，要怎麼和好......\n 「怎麼辦？」爸媽一直吵架，我好害怕......\n 阿德勒老師是誰？\n 阿爾弗雷德‧阿德勒（Alfred Adler），1870年生於奧地利。是聞名於歐美的精神科醫生，也是一名心理學者。他治療了許多人的心理疾病，而且也主張教育與育兒的重要性，是世界上第一個創立兒童諮商所的人。阿德勒老師的心理學理論有很多「讓人變得幸福的小祕方」，對小朋友肯定很有幫助！\n 書裡精挑細選38道題目，以活潑的漫畫、問答方式呈現，從小朋友最在意的交友問題出發，拓及與爸爸媽媽、老師的相處模式；此外，網路世代高度仰賴通訊軟體，也出現很多大人們以前沒遇過的困擾，為此本書也有專章解惑。\n 不管事情大條或小條，都不要一個人悶在心裡；只要有任何不開心的事......翻開書本也許就能找到小祕方！打起精神吧！\n  \n\n"}
{"書名":"青春期的腦內風暴：腦神經科學家教你如何面對衝動、易怒、難溝通、陰陽怪氣的青春期孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730238777?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"法蘭西斯．詹森","出版社":"高寶      ","ISBN":9789863616009.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730238777\/2011730238777b.jpg","書籍簡介":"\n\n\n★紐約時報第一名暢銷書！\n\n  \n\n 一位神經科學家的青春期育兒求生寶典，獻給所有面臨孩子青春期，困惑、沮喪、憤怒、不知所措的父母們！\n\n 「他到底在想什麼？！」\n\n 所有經歷孩子青春期的家長，心中一定都有這樣的困惑與訝異。\n 然而，青少年絕對不是什麼外星生物，他們只是被誤解罷了。\n 情緒不穩、愛唱反調、常做蠢事、魯莽衝動，這些都是有原因的！\n 身為一位母親的美國腦神經學家，透過彙整研究數據，結合個人的育兒經驗，提出大腦科學的全新論點，帶你透視青少年腦袋裡的祕密！\n\n 多年來，科學家認為青少年的大腦基本上已經等同於成年人。然而，在過去的十年之間，神經病學和神經科學已經發現：青少年時期仍是大腦發育的重要階段！\n\n 本書作者為知名腦神經學家，她結合了身為臨床醫生、研究人員和演講者，以及陪伴過兩個兒子走過青少年階段的個人親身經驗，將這些與諸多研究數據交織在一起，對於青少年大腦功能和發展狀況，從多方面切入，包括大腦構造、學習運作模式、睡眠、菸酒、毒品、壓力與精神疾病，甚至於數位產品的使用等各方面，提出極有見地的探討與分析。\n\n 書中解釋了許多令人大開眼界的發現，不僅為一般大眾消除了對於青少年行為和心思變化的普遍誤解，同時也替因為青春期兒女而陷入煩惱的父母，找到陪伴孩子的全新思維與技巧，真正提供了相當實用的建議。此外，這本書也將能幫助青少年，更加認識自己在青春期的各種模樣。\n\n"}
{"書名":"青少年身心療癒處方箋：第一本結合心理、食療、穴道按摩的青少年療癒百科，陪孩子走過動盪的青春期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440537724?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"林亨澤","出版社":"地平線    ","ISBN":9789869669511.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440537724\/2015440537724b.jpg","書籍簡介":"\n\n\n──第一本結合心理、食療、穴道按摩的青少年療癒百科──\n\n  \n\n▎韓方精神醫學權威 ▎\n 教你透過簡單的食療與穴道按摩\n 全方位照看孩子的身體與心靈\n 陪孩子走過人生第一個難熬的階段\n\n ※特別收錄：「症狀vs食療」對應速查簡表\n\n▎從身體與行為，讀懂孩子的身心煩惱\n 當孩子來到青春期，什麼也不肯跟你說，\n 你是否心焦如焚，卻感覺怎麼也幫不上忙？\n 其實，仔細觀察孩子的身體狀況與生活應對，不難發現，\n 孩子會透過身體與行為，來傳遞「我有問題」「我需要幫助」的訊息！\n 父母能否在第一時間透過觀察，讀懂青春期孩子纖細敏感的心，是大關鍵！\n\n Q1：一考試就肚子痛→「萬一考不好」的焦慮情緒\n Q2：動不動就對父母發脾氣→在學校凡事忍耐，情緒沒有出口\n Q3：一坐到桌前就分心→有可能是不安造成的強迫症\n Q4：過度重視外表→反正書怎樣都讀不好，外表只要努力就可以看出改變\n Q5：滿臉青春痘→體內積累熱氣、火氣大\n Q6：沉溺於電玩→多半為易受傷的纖細個性，伴隨睡眠障礙、憂鬱症或衝動控制障礙\n Q7：沒朋友，成天宅在家→過於在意別人怎麼看自己\n\n▎透過食補、茶療與按摩，讓不吐露心事的孩子也能得到溫暖\n ［韓方精神科醫師］林亨澤，教你透過37種青春期孩子常見的身心狀況，\n 檢視青少年身心問題背後的心理成因；\n 並搭配專為青少年量身訂作的食補、茶療與穴位按摩，\n 教家長引導孩子舒緩身心，找出親子溝通的最佳方案。\n\n 1. 念書卡關的強迫症考生，按壓內關穴後，症狀即刻好轉。\n 2. 積食嚴重的孩子，可用少量多餐的方式代替一日三餐。\n 3. 經常生理痛的孩子應多吃海帶、昆布，幫助子宮收縮和止血，並適量攝取牛蒡茶，可有效減緩經痛與減重。\n 4. 手腳冰冷的孩子可多泡半身浴，並按壓少衝穴，讓身體暖起來。\n\n▎和孩子一起鍛鍊七大心理力量\n 成長期的小挫折可以幫助孩子培養心理力量，\n 本書協助父母透過日常生活中的實例，\n 與孩子一起鍛鍊心理力量：\n\n 1.提升自信\n 2.學會愛自己\n 3.找到夢想\n 4.達成目標\n 5.接納多慮性格\n 6.改正自私心理\n 7.訓練孩子不動搖\n\n 期望本書能為辛苦的孩子們帶來些許幫助！\n\n本書特色\n\n──15年臨床經驗──\n\n◆    四個面向：帶你了解青春期孩子的身心困境\n\n •從身體透露出心理問題的孩子：遇到考試就說肚子痛、經常流鼻血、生理痛很嚴重……\n •心理受傷的孩子：動不動就對父母發脾氣、一坐到桌前就分心……\n •為現實問題所困的孩子：成天宅在家、家裡經濟出現問題、成績突然變差、被同學霸凌……\n •需要找回心理力量的孩子：考生強迫症、青春期單戀……\n\n◆    三管齊下：食療、茶療、穴位按摩，給青少年的療癒處方箋\n\n 1.日常生活中的餐桌食補\n 2.為孩子量身打造的養生茶療\n 3.舒緩身心靈的指壓法\n\n"}
{"書名":"少女心事解碼—青春期不再難搞！給家長的準備之書：陪伴孩子迎向身心發展七階段","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280709503?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"麗莎．達摩爾","出版社":"字畝文化  ","ISBN":9789869639842.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280709503\/2015280709503b.jpg","書籍簡介":"\n\n\n★    高踞美國亞馬遜排行榜青少年教養類Top1\n★    亞馬遜讀者五顆星滿分評價\n★    《紐約時報》暢銷排行榜Top7\n★    《華盛頓郵報》、《波士頓全球報》《科克斯書評》《出版人周刊》好評讚譽\n\n 或許青少女的行為表現一直都缺乏一致性且難以預測，但我認為要給她們時間，提供她們看事待物的見解，由她們找出自己的解決方式。反倒是父母需要協助和指導，才有辦法忍受和幫助女兒。應付試圖展翅離巢的青春期兒女，堪稱人生得面對的困難處境當中的前幾名。\n ——安娜．佛洛伊德《青春期》\n\n 給家長的準備之書：孩子進入青春期，大人請先穩住！\n 想要成功跟青少女對話，請記得，你說了什麼，跟沒說什麼一樣重要。\n\n 家有青春期孩子的生活，不一定要一團混亂；\n 青少女的發展有模式可以預測：本書提供一個藍圖，引導讀者從內在瞭解女孩成長的七個過程。\n\n ※女兒開始重視打扮，但你不喜歡她的造型，該怎麼跟她溝通？\n ※人緣太好的青少女，可能會有什麼家長不知道的心理壓力？\n ※面對青少年忽高忽低的情緒，家長的對策是什麼？如何先穩住自己的反應？\n ※網路發言惹爭議，家長要監督青春期孩子在網路上的形象嗎？\n ※大人對於青少女談戀愛的適切態度為何？\n ※怎麼讓青春期孩子懂得照顧自己，以面對未來成年人的世界？\n\n 麗莎．達摩爾博士畢業於耶魯大學，並取得密西根大學的臨床心理學博士，她開設心理諮商診所，為無數青少年與其家長提供幫助，重新展開對話。本書以新的方式來討論青少女（許多方面，青少年也適用）——達摩爾博士認為，當我們不再認為女兒的青春期行為是衝著自己而來，我們就是更好的父母。我們會欽佩女兒完成每個成長階段的工作，並視為她們好好長大的證據。青春期是一個發展上的傑作，身為少女旁邊的大人，我們可以真正享受跟女兒相處的樂趣，並幫助少女在成為女人的路程上，更加茁壯且更有自信。\n\n 以下為作者提出的青少年七個獨特的發展階段——\n 成為大人前，每個孩子都必須完成的功課\n\n 1.    脫離孩童期\n 怎麼處理少女和家人愈行愈遠、刻意保持距離的行為？\n\n 2.    加入新團體\n 如何協助少女學會表達己見，也能尊重他人的權利？\n\n 3.    情緒控制\n 幫助少女控制自己強烈的情緒感受。\n\n 4.    挑戰大人的權威\n 利用與女兒之間的衝突，協助她發展情緒智商。\n\n 5.    未來規劃\n 如何協助青少女不要在網路上衝動行事？\n\n 6.    愛情世界的想像\n 女兒在進入愛情世界時碰到了困難，怎麼幫助她？\n\n 7.照顧自己\n 女兒的飲食和睡眠習慣如何？能不能聊聊對性行為的價值觀？\n\n 隨書附 達摩爾博士親自撰寫\n ※    閱讀前，家長可以先行思考的問題討論清單\n ※    讀者最想知道的青少年教養4個提問\n ※    每章附有「何時該擔心」專欄，讓爸媽先有預備，不用事事緊張\n\n"}
{"書名":"保護孩子安心成長，遠離霸凌與暴力侵害的十件事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270040838?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"武田幸子","出版社":"遠流      ","ISBN":9789573282495.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270040838\/2015270040838b.jpg","書籍簡介":"\n\n\n守護孩子遠離霸凌，刻不容緩！\n\n\n\t孩子往往很難向父母開口自己所遇到的問題，尤其是令他們感到「難堪」的問題。\n\n\t而霸凌，就是其中之一。在團體生活中，「霸凌」的戲碼可能會不時上演。\n\n\t或許表面看來沒有異常，但孩子正面臨著極大的痛苦，卻為了不讓父母擔心，選擇偽裝；當他們嘗試說出自己被排擠、霸凌時，大人是否有站在其立場來思考如何「解決問題」，而非著眼於「為什麼會發生這樣的事情」？\n\t \n\t「他們為什麼不是欺負別人，而是欺負你呢？」\n\t「他們只是在跟你玩吧？不要放在心上。」\n\t「不要理他們就好啦！你不要有反應，他們就會覺得無趣，不鬧你了！」\n\t \n\t這些反應會使孩子更封閉自己，也關上與爸媽、師長等重要大人的溝通之窗。\n\t因為，這樣的回答就代表著──大人並沒有重視他們的問題，也沒有意思要解決。\n\t孩子會為此感到失望，覺得「和大人說也沒有用」，便走上絕路。\n\t \n身為父母或師長的你該怎麼做？\n\n\t‧理解孩子並試著解決問題，而不是「檢討」問題發生的原因或孩子。\n\t‧重視日常生活的對話，孩子會對大人在日常生活中的反應來選擇是否說明自己的處境。\n\t‧老師是校園霸凌的關鍵，當老師介入與協助，便能降低這類問題發生的機率。\n\t‧消極面對反而讓事態嚴重，但積極處理態度則需小心謹慎。\n\t‧別要受害者「忍耐」或「加油」，也不要詢問加害者霸凌的原因，使其認為，只要有藉口，就能傷害他人。\n\t \n\t本書由NPO法人「Gentle Heart Project」理事武田幸子撰寫，逐一剖析了，受到霸凌的孩子其心理、學校及政府相關單位的應對態度，更教導家長、老師們在遇到孩子遭霸凌，或要預防孩子之間發生霸凌行為，可運用這十大具體對策，妥當處理這類問題。\n\n"}
{"書名":"培養青少年的獨立思考力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440518242?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"邱珍琬","出版社":"書泉      ","ISBN":9789864510979.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440518242\/2015440518242b.jpg","書籍簡介":"\n\n\n帶青春期孩子深思生命課題\n青春期的孩子已開始有自己的意見與看法，\n也開始對生命有所質疑或感到迷惑。\n\n\n\t作者以生活故事、教學及諮商經驗為例，\n\t分享價值觀與生命信念，\n\t帶孩子深度思索自我成長、人際互動及社會觀察等方面的生命課題，\n\t適合親子一起閱讀並交流心得。\n\n\t青春期正是訓練獨立思考能力與判斷力的重要時期，藉助書中分享的經驗與智慧，將能為孩子培養更寬闊的視野、更具包容度的開放心胸，讓孩子長成更美好的自己。\n\n"}
{"書名":"叛逆反骨也不怕：淡定教養５招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280681502?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"王擎天","出版社":"活泉書坊  ","ISBN":9789862717592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280681502\/2015280681502b.jpg","書籍簡介":"\n\n\n叛逆期危機，讓美好的親子關係一夕之間變了樣？\n拆解青春兒女的地雷引爆線，遠離劍拔弩張的教育現場！\n\n\n\t▪ 讀書不給力的孩子，前途將一片黑暗？\n\t➔考試是自我測驗，並不是對人生的判決，時時拿放大鏡檢視分數，反而會削弱學習熱情。\n\t▪ 染髮、刺青、穿洞，花枝招展樣樣都來？\n\t➔父母親做好榜樣，讓孩子瞭解裝飾品對身體的傷害，勿強烈譴責，以包容代替責備。\n\t▪ 當孩子們交上網友，網路陷阱是個無底洞？\n\t➔新時代來臨，網路也是交友管道之一，無須嚴厲禁止，重點是教導孩子慎選對象。\n\t▪ 髒話連篇、血氣方剛，如何消弭暴力傾向？\n\t➔教育無他，唯有愛與示範，爸媽學習說話的藝術，避免情緒性管教，才能與孩子良性溝通。\n\t▪ 初嘗愛情滋味，家長全天候查勤、跟監？\n\t➔反對態度會將孩子往外推，因不敢坦白而隱瞞；調整心情、敞開心胸，傳授正確愛情觀。\n\t▪ 小孩回家鬱鬱寡歡，當心校園內霸凌陷阱！\n\t➔多一分心眼，留意孩子異於平常的徵狀，傾聽並合力解決，別讓孩子獨自吞嚥委屈的眼淚。\n\t▪ 察覺自殘行為，應該做些什麼挽救措施？\n\t➔青春期的孩子纖細、敏感，親子應時時交流，體諒孩子們的怯弱，引導其處理負面情緒。\n\n\t青少年的叛逆期，是轉型、登大人的正常現象，當孩子開始出現叛逆行為，意味著他們長大了。\n\n\t經歷這一段波濤洶湧的歷程後，孩子的羽翼日益茁壯，若心理上能夠健全發展，思想上能夠合乎道德規範，對往後的人生將有深遠影響，甚至決定未來的步行軌跡。\n\n本書特色\n\n✶生涯藍圖：青春期孩子成長的首要關鍵\n\t青少年時期的任務，最重要的是自我角色統整，在懵懵懂懂的逐步摸索中，確立自己的性格、方向與定位。父母親過多的干涉與束縛，將會成為孩子成長之路的絆腳石，給孩子自由發展的空間，即使一路跌跌撞撞，只要家長從旁提攜，給予滿滿的鼓勵與支持，都將內化成為孩子自我認同的基石。\n\n✶同儕社交：青春期孩子日常的點點滴滴\n\t對於孩子而言，同儕或朋友，都在心中占有一席之地，而人際互動的順利與否，也對孩子未來的社交模式深具影響力；時時關懷兒女在校的生活情形，當孩子最親密的傾訴者，給予多一點的認同；當孩子遇上困難時，亦陪伴孩子面對困境，師長同心，杜絕校園霸凌，讓孩子快樂求學、平安回家。\n\n✶戀愛觀念：青春期孩子腦海的千愁萬緒\n\t在這個階段，青少年的身體發生變化，也許正值情竇初開，開始愛漂亮、愛打扮、重視外表，對於自我在他人眼中的形象很介意。孩子渴望嘗試戀愛，父母該做的並不是禁止，而是教導他們理智處理感情事，並且與課業取得平衡，倘若分手了，體諒孩子需要療傷的時間，在兒女身邊安靜地陪伴。\n\n✶良善思維：青春期孩子內心的美好養分\n\t叛逆期兒女看似反骨、極端，其實隱約藏著對於改變的徬徨和憂慮，此時是父母親最挫敗的時期，亦是孩子們登大人的轉捩點，外界的一言一行，都是構築孩子品格的推手，切莫因為情緒而進行不當管教，多多接收爸媽友善、正面的能量，才能引導孩子度過叛逆期風暴，成為懂事的小大人！\n\n"}
{"書名":"請問長庚醫生：青春期重點守護100+：長高成熟轉大人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280665076?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"黃璟隆、林口長庚醫院兒童醫學","出版社":"親子天下  ","ISBN":9789869333955.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280665076\/2015280665076b.jpg","書籍簡介":"\n\n\n林口長庚兒童醫學中心X親子天下攜手策劃\n由24個兒童內外次專科X45位權威醫師黃金陣容\n量身解答孩子成長過程中面臨的大小困擾\n\n\n\t著眼於現代父母遇到育兒難題時，通常會以「請問網路大神」為解方，《親子天下》與「林口長庚兒童醫學中心」於2015年9月攜手合作，共同架設「請問醫生」線上諮詢平臺，讓家長心中千迴百轉的大小疑惑，獲得專業醫生最即時且可信的諮詢與解答。\n\n\t此平臺推出後，已突破百萬瀏覽頁次，獲得眾多家長與網友的一致好評。長庚醫師群的專業解答不僅傳達許多重要的健康觀念，更釐清許多似是而非的常見迷思，幫助無數家長在專業醫生的協助下，安心陪伴孩子成長。\n\n\t本套書由林口長庚紀念醫院副院長黃璟隆醫師全新策劃，分齡分冊彙整家長最夯提問與最迫切的疑惑，透過長庚醫療團隊共24個兒童內、外次專科醫師群，幫助家長從頭到腳了解孩子的身體系統，掌握孩子的日常照護與常見疾病對策。\n\n\t書中以Ｑ＆Ａ方式呈現醫師專業建議，搭配清晰容易理解的圖示，將生冷的醫學知識圖像化；從跨科的角度思考問題，更能打頭痛醫頭、腳痛醫腳的迷思，見樹更見林！\n\n\t《請問長庚醫生》，最輕鬆就能讀懂的Ｑ＆Ａ輕百科，是每個家庭必備的健康學習書，獻給所有關心孩子身心健康與發展的用心家長！\n\n家有青春期的孩子，你是否正面臨以下困惑……\n\tQ孩子情緒變幻莫測，一問就擺臉色，如何知道孩子到底怎麼了？\n\tQ如何判斷孩子的青春期是否來得太早或太遲？\n\tQ孩子經常熬夜讀書，是否會影響生理時鐘，對身體造成不良影響？\n\tQ孩子無聊時喜歡折手指、穿夾腳拖運動、戴角膜放大片，安全嗎？\n\tQ考試壓力大，孩子經常胃痛、有胃食道逆流，該怎麼辦？\n\tQ長時間滑手機、戴耳機音量大，對孩子的身體有什麼不良影響？該如何與孩子溝通……\n\n\t別擔心，本書為您完整解答寶寶從頭到腳、從生理到心理，各種成長過程中可能發生的種種疑惑。\n\t★若你對孩子的健康問題有任何疑慮，也歡迎前往全天候開放的「親子天下×長庚兒童醫學中心請問醫生線上諮詢平臺」(www.parenting.com.tw\/ask\/doctor)，由長庚兒科團隊醫師提供專業、可信賴的解答。\n\n本書5大特色\n\n\t●議題廣泛，內容實用，蒐羅孩子成長各階段的疑難雜症\n\t一網打盡孩子從出生以來的大小問題：飲食營養、成長發育、睡眠困擾、常見疾病等，有效掌握孩子成長過程中的黃金關鍵期。\n\n\t●直切痛點，權威醫生為家長提供專業建議\n\t搜羅家長最常見、在診間不知如何說、不方便說的提問，結合林口長庚醫院共24個兒童內、外次專科權威醫師，提供最權威可信的醫學知識及因應對策。\n\n\t●從頭到腳，了解孩子的身體系統\n\t孩子的身體結構、症狀皆與大人不同。本書完整介紹孩子不同身體系統的發展狀況與常見問題，提供\n\t家長一定要知道的身體衛教知識。\n\n\t●特別企劃「跨科看問題」專欄，見樹更見林\n\t面對孩子的疾病，不僅要看部分，更要看整體，本書特地邀請專業醫師從整體角度分析問題，提供家\n\t長就醫時的參考。\n\n\t●特別企劃「圖解身體」、「急症速解」、「請問醫生」，圖文並茂一目瞭然\n\t運用圖解方式，提供家長最輕鬆易讀、最切中需求的醫學知識與解答。\n\n\tamily:\"Arial\",\"sans-serif\";mso-fareast-font-family: 新細明體;color:black;mso-themecolor:text1;mso-font-kerning:0pt'>\n\t運用圖解方式，提供家長最輕鬆易讀、最切中需求的醫學知識與解答。\n\n\t \n\n"}
{"書名":"阿德勒的青少年教養課：引導孩子創造自信負責的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280652113?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Don Dinkmeyer & Gary D. McKay","出版社":"遠流      ","ISBN":9789573277910.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280652113\/2015280652113b.jpg","書籍簡介":"\n\n\n學習如何教導你的青少年孩子，\n最大的挑戰其實是：需要改變的是你！\n\n\n\t父母效能系統訓練（STEP, Systematic Training for Effective Parenting）是依據阿德勒學派觀點發展的一套親職教育實用方法，藉由探討錯誤行為背後真正的目的，正確回應孩子的需求，讓孩子在包容接納的氛圍中，學會以獨立自主、負責的表現來肯定自我。\n\n\t青春期是成長必經的人生階段，但是對父母和青少年都可能是一段艱苦期。面對孩子交友、學業、生活習慣等問題引起的親子衝突，除了《阿德勒的父母成長課》中的STEP原則及方法，還需要《阿德勒的青少年教養課》協助你解決煩惱：\n\n\t．「下一步他又要做出什麼來？」──了解青少年不良行為的七種目標，引導他以正面、積極的方式達到目的。\n\n\t．「可是他什麼都不跟我講呀！」──學會反映式傾聽、問對問題、以身作則，開啟真正了解兒女心思的機會。\n\n\t．「要講幾次他才會聽呀！」──運用「我」的訊息，溝通彼此的感受，探索多種選擇，以互相尊重的態度共同解決問題。\n\n\t．「可是我知道他可以做得更好。」──要求完美可能會造成反效果。表達你對孩子的信任，強調努力和改進，重視他的長處和優點才是有效的鼓勵方法。\n\n\t《阿德勒的青少年教養課》提供關於如何思考、傾聽、溝通、行動等有系統的方法，可以幫助你建立互相尊重、彼此信任的親子關係，陪伴孩子學會自尊自重、為自己負責，自信面對未來的挑戰。\n\n"}
{"書名":"父母難為：臺灣青少年教養的社會學分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280653585?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"吳明燁","出版社":"五南      ","ISBN":9789571184821.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280653585\/2015280653585b.jpg","書籍簡介":"\n\n\n\t「教養子女」這門學問，一直是許多父母最大的課題，父母同時擔任子女「知己」及「導師」的角色，這中間的差異該如何拿捏？\n\n\t市面上親子教養書籍百百種，近年暢銷的《虎媽戰歌》更是站上暢銷書榜首，現今六、七年級生陸續成為了「孩子的爸媽」，對於子女的教養方式不再是傳統的「打罵教育」，而是採中西併進的教育方式，在這樣的教育方式下所產生的影響是什麼？又會產生怎麼樣的社會現象？\n\n"}
{"書名":"管教的勇氣：該管就要管，你要幫孩子變得更好","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280648628?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"彭菊仙","出版社":"時報文化  ","ISBN":9789571364858.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280648628\/2015280648628b.jpg","書籍簡介":"\n\n\n親愛的爸爸媽媽們，為什麼要怕孩子生氣？\n管教孩子≠撕裂情感，孩子生氣≠孩子不愛你\n愛孩子，請拿出管教的勇氣！\n\n\n 親子之間不可能沒有衝突，然而，適當的管教，也絕不會讓孩子不愛你。\n\n 現在有太多的家長因為害怕「激怒」小孩、失去孩子的愛，拱手放棄了父母的教養權，將孩子寵溺上了天，結果造成了許多的社會問題。也有的父母誤解「愛的教育」，以為放任孩子、不加干涉、無條件支持就是最好的管教方式，結果卻失去了矯正行為的良機，製造出一群無法融入人群、終身依賴父母的啃老族。\n\n 隨著家中的三個男孩逐一步入青春期，暢銷親子作家彭菊仙十多年來最深刻的體認就是：在教養與陪伴孩子的過程中，大人絕對不能沒有──勇於管教的勇氣！要敢放膽「得罪」孩子，該管就要管，該疼就要疼，溫柔而堅定地運用「愛與責備」的教養心法，讓孩子懂得為自己設想，練習安排學習與生活，學習承擔後果，面對受挫，嘗過失敗，最終成為懂自己、會做人、能做事的孩子。\n\n有效「管」，用心「教」，孩子會知道，在管教背後，是愛的力量。\n\n彭菊仙的勇氣管教法則\n\n把握只有10年的管教黃金期\n 教養最幸運的事情就是：在孩子心智與性格最柔軟的孩童時期，就讓父母遇見他們的錯誤，因為這是找到方法幫助孩子、讓他們能變得更好的契機。\n\n只要要求合理，不用怕得罪孩子\n 我當然想永遠被孩子愛戴、擁抱，做個他們心目中的「好大人」，但是我也得始終如一的守住「愛孩子」與「管教孩子」的分際。所以，對於孩子因為管教而產生的憤恨，我會平靜而嚴正的說：「媽媽我不怕得罪你們，只怕沒把你們教好！」\n\n狠心愛孩子\n 總有一天，孩子得離開父母的保護，學會獨自面對種種困難與挫折。教會孩子自立，讓他們在任何條件下都能堅強地生存著，是父母最重要的責任。如果碰到「雨天上學」這種小事，就想送孩子上學，我想，那是我還不夠愛孩子。\n\n沒有天生勤勞能幹的孩子，但他們的背後一定是堅定而理智的父母\n 曾經，我堅持了三年，孩子才學會自動自發倒垃圾。而那一長串的過程，竟是我幾年不變的「堅持」才能換得。因為我知道，光給孩子愛是不夠的，如果不給他們責任、教他們做事的技巧、堅持著不可更改的規範，孩子絕不會真正長大。\n\n耍點心機，能讓孩子更懂事\n 父母偶爾也可以耍點心機，刻意讓孩子捕捉到自己辛苦做家務或是努力工作的畫面。因為孩子看到才會有感覺，有感覺才會去思考，才可能變得懂事而圓熟。\n\n學會好好煮一味，就是頂尖\n 簡單的事重複做，就是專家；重複的事認真做，就是贏家！只要孩子能找到一條願意耕耘的路，就鼓勵孩子堅持下去，即使只會做一件事，也能比別人掌握更多細節，得出更多訣竅。就支持孩子、鼓勵孩子，創造屬於自己獨特的「一味」吧！\n\n"}
{"書名":"媽咪請聽我說：傾聽孩子的「話中話」","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280648918?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"歐曉青","出版社":"雅典      ","ISBN":9789865753597.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280648918\/2015280648918b.jpg","書籍簡介":"\n\n\n\t在孩子的話中有話裡，往往有著孩子最在意的事\n\n\t孩子都有自己的心聲，家長一定要耐心傾聽，才能真正瞭解孩子的想法和感受，才能對孩子生理及心理上的問題、變化做出及時而適當的處理。\n\n\t \n\n\t常常聽到父母歎息說：「孩子大了，有什麼話也不跟我說，我說什麼孩子也不願意聽。」\n\n\t孩子也抱怨說：「大人什麼事也不跟我說清楚。光說自己想說的，可是我想說的話，都不聽。」\n\n\t這種父子或母子感情疏離的現象，常常為父母也為孩子所困惑。\n\n\t傾聽是親子溝通的一項重要內容，是瞭解孩子、拉近彼此關係的有效方式\n\n\t然而，在傾聽過程中，家長還是容易犯下一些錯誤……\n\n"}
{"書名":"別讓孩子抱怨你沒教：提早知道就能讓孩子贏在人生起跑點的7件事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280647386?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"林立芬","出版社":"雅典      ","ISBN":9789865753573.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280647386\/2015280647386b.jpg","書籍簡介":"\n\n\n\t不斷提升自我一定要做的事生活在這個環境裡，每天都會遇到很多不想面對的問題和挑戰，與其擔心、恐懼、逃避，不如提升自己，用享受的心態來接受這一切。\n\n\t與你的孩子一起，真心面對困難，才能認真解決問題；主動迎接挑戰，才能不斷戰勝困難；勇於承擔責任，才能擔當大任；不斷閱讀，才能汲取知識，不斷提升自我、豐富內心、享受幸福！\n\n"}
{"書名":"叛逆美國輔導專家給父母的青春期教育課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012440047161?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"馬克．葛瑞史東","出版社":"華文精典  ","ISBN":9789869165198.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20124\/2012440047161\/2012440047161b.jpg","書籍簡介":"\n\n\n臉書時代，孩子將在青春期遇上驚滔駭浪！！\n 父母如何成為他們希望的燈塔和安全的避風港，邁向健康的未來？？\n\n 一本累積超過38年與2500人諮商實際經驗的青春期教育讀本\n\n 升上國中，可愛的小公主變成搔首弄姿的搶戲女王，寶貝王子開始裝酷不理人？\n\n 身為家長的您可能不了解，孩子升上國中，彷彿從一個正面生活的童話世界進入一個言論惡毒、資訊氾濫、以及他人惡意氛圍的叢林之中。\n\n 孩子可能只能在霸凌別人或被別人霸凌中做選擇，這遠遠超過他們心智的負荷。\n\n 身為父母的你，必須看這本書的2個理由：\n 1. 幫助你了解青春期水面下蟄伏了哪些危機，讓孩子免於落入現今社會邪惡的圈套。\n 2. 提供實際的工具和妙方，讓你透過交心搏感情的方法，可以跟子女接近彼此。\n\n 本書獻給家裡有即將或已經成為青少年的父母，以專家的經驗與方法，帶領你如幫孩子越過那充滿挑戰卻又無可避免的慘綠年少。\n ・你家女兒開始穿著微露乳溝的性感上衣，嘟著嘴自拍上傳到臉書？\n ・你家兒子在社群網站發文，文中充滿他平常不會脫口而出的粗話？\n\n 準備好迎接子女的青春期了嗎？\n\n  \n\n 假如你曾在午夜清醒地躺在床上，揣想孩子青春期會遇到什麼問題，那這本書你非看不可！\n\n  \n\n 馬克幫助家長了解某些生而用之的管教方式其實會教成反效果，因此完全起不了作用。為此他提供經考驗證明可信的智慧，描繪感情與寬恕的重要性，解釋衝突其實是改變的前兆。\n\n 每天有兩億五千萬張照片上傳至臉書，網路上有超過四千兩百萬的色情網站，YouTube有超過八千億支影片。「性」對這些青春期的孩子來說，誘人、蠱惑人心，具有無窮的吸引力，這使得「勾引」成了時尚的表徵，孩子的價值觀已經和我們那個年代大不相同。\n\n  \n\n 青春期的孩子之所以有這些行為，都是為了尋找「歸屬感」。許多青少年想要藉由改變外表來填補慘綠年少在關係上的極度空虛。外表成了他們的首要考量，這麼做突顯了青少年渴望與同儕建立真正的連結。外貌好看之所以變得如此重要，是因為人際關係沒能被滿足，讓他們奮不顧身地填補那種空虛，甚至不惜破壞父母為他們建立多年的品格。\n\n 面對孩子這樣的轉變，你千萬不能對他們說：\n （╳）「不聽我的就滾蛋。」\n （╳）「照我『說』的做，而不是看我『做』什麼。」\n （╳）「只要你住在家，就得這麼辦。」\n （╳）「我不管你是怎麼樣的；這裡是我們家。」\n （╳）「給我放尊重點！我是你爸！」\n （╳）「態度那麼差，馬上給我改！」\n （╳）「這是我的電視，我想看什麼，你們都得跟著看。」\n （╳）「給我滾回房間，在你道歉以前都不准再進來。」\n （╳）「娘娘腔，不要哭了。」\n （╳）「我很不喜歡你的這些行為！」\n （╳）「我是一家之主，我說什麼就是什麼。」\n\n 這些話只會惹惱孩子，並在不知不覺中破壞自己的權威。\n 權威是贏來的，不是求來的；權威是給來的，強求不來。\n 人會變是因為感情，不是因為權威。\n\n 身為家長，能改則改，這樣孩子才能從你們的交流方式感受到你的權威。別逼他們非得順著你不可；你該做的是，透過你跟孩子建立的健康友愛關係，慢慢讓他理解你的權威。\n\n 孩子最在意的三十五個罩門：\n ‧對子女設不合年紀、不切實際的期待。\n ‧忽視他們的感受或意見。\n ‧拿兄弟姐妹作比較。\n ‧對兄弟姐妹偏心。\n ‧不願傾聽他們的心聲。\n ‧讓他們丟臉或嘲弄他們。\n ‧不尊重他們的看法。\n ‧冷嘲熱諷和謾罵。\n ‧規矩一籮筐，關係卻很冷淡。\n ‧在公開場合對他們出言指責。\n ‧太忙於工作或其他事務。\n ‧不尊重隱私。\n ‧期望過高。\n ‧沒有基於事實，而任意猜測指控。\n ‧自己永遠是對的，不可能犯錯。\n ‧對子女撒謊或誤導他們。\n ‧承諾跳票。\n ‧過度保護子女，不給他們嘗試的機會。\n ‧不尊重子女的決定，他們犯錯時又一昧羞辱。\n ‧不尊重他們的渴望、希望和感受。\n ‧對子女思考及解決自身問題的能力期待很低。\n ‧逼子女在雙親之中選邊站。\n ‧紀律前後矛盾，雙親之間態度的不同。\n ‧不信任子女。\n ‧對於相信的事毫無變通。\n ‧打斷他們的對話。\n ‧對子女的朋友斷自批評。\n ‧嘲笑他們的毛病與過錯。\n ‧老是告訴他們非做什麼不可。\n ‧期望子女不合理的、超過他們能力的工作。\n ‧胸懷批判，正面交鋒時又表現傲慢。\n ‧展現出有條件的愛。\n ‧不解釋為何做出某些決定。\n ‧要求完美但從不滿足。\n ‧濫用想像力，倉促下結論。\n\n  \n\n 切記！\n 一旦戳中這些罩門，孩子心裡的小火山就會爆發！ \n\n"}
{"書名":"那些不能告訴大人的事50封回覆青春疼痛的私密信函溫情公開","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440481096?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"饒雪漫","出版社":"出色      ","ISBN":9789865678371.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440481096\/2015440481096b.jpg","書籍簡介":"\n\n\n★中國大陸年度青少年最佳治癒暢銷力作★\n\t★被百家大型媒體爭相報導的青少年心理自助圖書★\n\n\t文字女巫饒雪漫繼暢銷小說《左耳》後，\n\t最貼近青春生命的一部心靈成長書。\n\n\n一書在手，領悟所有成長的難題！\n\t一本理解年輕世代成長疼痛的私密心語！\n\n\t被父母窺探隱私，我該反抗還是沉默？\n\t他們罵我罵得就像我不是他們親生的一樣\n\t我一邊減肥，一邊暴食\n\t我不想要這個朋友，但更不想要孤獨\n\t優等生可以早戀嗎？\n\t我喜歡上了我好朋友的男朋友\n\t離開他，就等於離開「家」\n\t我該如何擺脫前男友的糾纏？\n\n\t有「文字女巫」之稱的饒雪漫，歷時一年沉澱，搜集大量讀者來信，是第一本專屬有傷青春的心靈成長誌。\n\n\t沒有人永遠十七歲，但永遠有人十七歲。\n\t我願意一直站在十七歲的路口，\n\t為你做一個開門或者關門者，\n\t告訴你，什麼事應該遠離的，\n\t什麼事應該靠近的。\n\t有時候，\n\t成長，真的不是一個人的事。\n\t──饒雪漫\n\n爸媽都應該偷偷看的「那些不能對大人說的事」\n\t(親子共讀不宜，但建議分開看)\n\n\t【青春文學二十年，作品銷量千萬冊，成長講座千餘場】\n\t最知心青春問題專家饒雪漫溫情回覆50封青春絕密信函，\n\t陪伴孩子安全度過青春期，讓孩子贏到人生終點。\n\n\t我總覺得，青春期的所有問題都不是問題\n\t青春期的所有傷痛，隨著年齡的增加，都會慢慢地痊癒\n\t我想告訴大人的是，那個讓你頭疼不已的孩子\n\t也許，她需要的就是你一個溫暖的眼神，一次傾心的問候\n\t一雙路過時可以順便扶她一把的手\n\t──饒雪漫\n\n第一部分 我們和爸媽的那些事兒\n\t每次說到「代溝」這個問題，我都會跟孩子們說，假如代溝有1公尺寬，有半公尺的責任一定是你的。\n\n\t當你站在溝的這一頭，拚命去埋怨家長不理解你的時候，你不妨試著先走近他，然後直接告訴他，你心裡在想什麼。\n\n第二部分 那個名叫「友誼」的東西\n\t在我們並不漫長的青春期，友情可謂是最亮的那一盞燈，因為有好朋友的存在，所以我們不會感到「孤獨」。我見過許許多多的孩子，特別是兩個女生，好起來完全是密不透風的。比起愛情的甜蜜，友情更顯得理直氣壯；比起愛情的傷害，友情的背叛更是痊癒得快。\n\n\t你和你的好朋友，也許有很多地方都不一樣，你們也許很快就會天各一方，但曾經相遇過，溫暖過，就是永遠。這也是友情永遠超越愛情的地方。\n\n第三部分 無傷不青春\n\t女孩的「第一次」只有一次，稀裡糊塗就將它交出去的女生，對待自己的命運通常也會是稀裡糊塗的，這很不好，一定要改。\n\n\t做事前先三思，不要動不動就拿「賤」來形容自己，這不是一個好詞。更不要動不動就說：「我這輩子就這樣了。」一輩子長著呢，年輕時犯的錯可能會帶來傷痕，但總還來得及捂住傷疤重新開始。無論如何，這也算是一種幸運吧。\n\n\t受傷不要緊，無傷不青春。但要是學不會愛自己、保護自己，或者在同樣的事情上讓自己來回受傷，那就不能稱之為單純，只能說是愚蠢了。\n\n第四部分 初戀這件小事\n\t我常常跟我的小朋友們說，不要輕易說永遠，年輕的時候，你永遠都想像不到永遠到底有多遠。那個你愛得要死要活的人，很可能有天你連他走路的姿勢都看不慣；那個你恨得咬牙切齒的傢伙，有天你極有可能連他的名字都記不全。\n\n\t初戀的時候，誰心尖兒上沒被刺過幾刀。刺過了，痛過了，你也就長大了。要想沒那麼痛，就記下我這十六個字：喜歡的歌，靜靜地聽；喜歡的人，遠遠地看。\n\n\t十八歲以前，切記，先愛自己，再愛男人。\n\n"}
{"書名":"叛逆不是壞！三不二要的轉大人教養法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280624196?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"王擎天","出版社":"活泉書坊  ","ISBN":9789862715741.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280624196\/2015280624196b.jpg","書籍簡介":"\n\n\n搶救青春期！SOS！\n生涯規劃、同儕相處、戀愛關係、價值觀建立\n是青春期孩子轉大人的關鍵\n卻是令家長頭痛的親子難題\n\n\n\t為人父母的你，面臨以下情景會如何應對：\n\n\tQ1.孩子小時候貼心又聽話，現在為什麼跟我大唱反調？\n\t大動肝火、逼孩子就範or抽離怒氣、了解原因。\n\n\tQ2.孩子想要染髮、打耳洞，還說要去刺青，奇裝異服像話嗎？ \n\t嚴厲禁止奇怪裝扮or讓孩子安心做自己。\n\n\t現代的孩子可以輕易從網路得到各種資訊，所以思想上變得較早熟，因此進入青春期的年齡也有越來越低的趨勢，過去普遍認為青春期是發生在國高中時期，但現在已下修至10歲左右。由兒童期進入青春期將擁有更複雜的思想、情感和情緒，青少年不斷地測試爸媽的管教界限，家長該給予孩子多少獨立空間？如何應對孩子在生理和情緒的變化？如何陪伴孩子規劃未來？如何協助孩子面臨同儕關係和戀愛問題？本書提供父母具體的解決之道，幫助爸媽在這個階段，能與孩子建立良好互動，共同度過青春期。\n\n本書特色\n\n聆聽少年郎的心裡二三事\n\n\t本書將青春期孩子與家人常發生衝突的相處的經驗，化作實際的案例，並深入探討青少年的心理狀況，如青少年常因不被家人理解而憤怒，甚至封閉自己，使親子關係日益惡化，本書教導父母如何與青春期孩子相處，並引導孩子敞開心房，建立良好的溝通管道。\n\n建立友誼、阻絕霸凌的關鍵時期\n\n\t同儕是青春期孩子重要的夥伴，也是彼此建立友誼和信任的對象，更是未來能夠互相扶持但孩子若不能順利融入班上的團體生活，可能導致被孤立、甚至與同學之間發生霸凌事件，而無論孩子屬於霸凌者或被霸凌的一方，父母都要學習幫助孩子面對校園間的紛爭！\n\n陪孩子好好談戀愛、理性學分手\n\n\t青春期最令家長尷尬的就是關於性教育的問題，性教育包含認識自己的性別、建立安全的性愛觀、性侵害的預防、生育規劃，給孩子健全的感情觀念，讓他能了解戀愛的美好與苦澀，才能避免因感情的不理智而做出失控行為。\n\n創投孩子的天賦，構築出未來生涯的藍圖\n\n\t青春期的孩子除了必須學習處理親情、友情和愛情之外，也面臨了生涯上的選擇和規劃，身為父母難免會有望子成龍、望女成鳳的想法，但應重視孩子對未來有自己的主見和想法，不應干涉太多，或主導孩子的選擇，以免遇到孩子激烈反彈或養出媽寶型的孩子。\n\n開放式的教養態度，以關懷代替責備\n\n\t每一篇的最後都附上「教養現場的朵朵小語」，讓家長能抱持開放的態度看待教養，並於教養當中多點包容，才能讓孩子感受到父母的愛是和煦溫暖的，如果親子之間總是針鋒相對，也容易讓孩子變成難以溝通的刺蝟少年。\n\n"}
{"書名":"猜孩子心思，不如懂孩子心理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280622062?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李曉晴","出版社":"樂果文化  ","ISBN":9789865983819.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280622062\/2015280622062b.jpg","書籍簡介":"\n\n\n孩子的心就是一把鎖，唯有『知心』這把鑰匙，才能打開孩子的心門。\n\n愛不需要理由。\n\n但是愛需要技巧。\n\n\t \n\n\t瞭解孩子的心理需求、情緒心理，介紹在家庭教育過程中，父母應該如何從心理學角度去瞭解孩子、理解孩子，正確而有效地教育孩子。目的在於讓父母充分認識孩子，讀懂孩子的心理，而以輕鬆、有效的方式，引導孩子樹立良好心態、養成良好行為習慣，培養出優秀、出色的孩子。\n\n\t \n\n\t父母懂孩子的心理學，在去談教育，才能從孩子心理特徵和規律的基礎上有像影響孩子的心理。\n\n\t \n\n\t家庭教育是一門心理學問，更是一門心理藝術。\n\n\t \n\n\t所有的大人曾經都是孩子，每一個心理問題的產生都可以追溯到幼兒時的心理和青春期的心態。\n\n\t \n\n\t溫暖細膩的文字，只為天下父母讀懂孩子的「心」！\n\n\t \n\n閱讀本書四大理由：\n\n\t1．針對性：為7～13歲孩子諸多「奇怪」的心理行為開具藥方。\n\t2．專業性：身為教育工作者和心理諮詢師的「天使媽媽」，為你全方位剖析孩子行為背後的心理秘密。\n\t3．實用性：提供符合兒童心理學與成長心理學的最有效教養方法。\n\t4．準確性：時尚的心理學療法來去匆匆，有麻煩的家庭依然如故。有的放矢地進行心理呵護，讓用心愛孩子的你，避免走彎路。\n\n"}
{"書名":"我會勇敢：心靈導師林慶昭送給孩子的勇氣成長書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011771012909?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"林慶昭","出版社":"出色      ","ISBN":9789865678074.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011771012909\/2011771012909b.jpg","書籍簡介":"\n\r\n★生命教育的新起點！★心靈導師林慶昭送給孩子的勇氣成長書當你足夠強大，困難和障礙將微不足道！樹立起「永不放棄」的信念，就可以把挫折僅僅看成是我們要越過的障礙，看成是對我們智慧的挑戰。而希望與奇蹟將蘊藏在堅持奮鬥的過程中！★作者以4大導引指標，讓你為自己的人生湧現生命的力量──●人生本來就會有磨練沒有磨難的人生，生命將沒有意義。面對自己的人生，應該勇於嘗試，努力突破困礙，唯有瞬間觀念的轉變，才會有奇蹟出現，否則永遠一成不變。●放鬆，事情沒有那麼糟樂觀的心態創造人生，悲觀的心態消耗人生。事物都有正反兩面，問題在於你如何想、怎麼面對。●轉念，找到新出路世界上沒有不可能改造的環境，自己才是決定命運的主人，因為你不去戰勝環境，就會被環境所擊倒。●告訴自己：我可以！出路就在自己的身上，只要拿定主意、堅強意志，面對困難拿出力量來對抗它，自然不會被逆境所敗。致青春系列緣起青春，是美好的，充滿勃發的朝氣與活力。但，也在想望未來的多種選擇中，密佈迷惘與不安……【致青春】系列由勵志名家林慶昭老師執筆，特別針對成長中的青少年，在簡單易懂的小故事與可讀性極高的優美插畫中，從人際交往、溝通到忍受挫折、明辨是非，從自我期許、追尋成就到付出關懷與愛……等主題中潛移默化學子面對人生順境與逆境、挫敗與成功時，面對選擇的基本價值，從閱讀中，協助生命教育的推動與落實。【系列書目規劃】●懂得交朋友●我會勇敢 (接受挫折)●說話的魅力●我會快樂●付出與獲得●學會愛●對與錯 (明辨是非)●為自己驕傲\r\n                    \n"}
{"書名":"愛在當下","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280607298?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李柏毅","出版社":"平安文化  ","ISBN":9789578039100.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280607298\/2015280607298b.jpg","書籍簡介":"\n\n\n不要看你的孩子缺少什麼，\n 而要去看他擁有什麼！\n  \n\n 她的勇敢，成為孩子最堅強的後盾！\n 他的純真，成為媽媽最珍貴的禮物！\n\n 她的人生原本完美，\n 重度自閉症的兒子卻將狂風暴雨帶進她的世界，\n 她用堅毅、耐心及永不放棄的愛陪伴兒子成長，\n 她，美術資優天才、十大傑出青年李柏毅的媽媽，讓我們看見絢爛的生命禮物。\n\n 每一個你所處的當下，我要牽著你的手一起走過，\n 每一件能夠讓你快樂的事，我都要陪著你一起經歷。\n 你所有說不出口的感觸，畫下的都是我最珍惜的秘密。\n 我親愛的孩子，每分每秒，無時無刻，我都會愛著你，直到我沒有明天…\n\n 曾經，小兒子柏毅的誕生，為簡靜惠的完美人生颳起了狂風暴雨。他無法表達內心的想法與人溝通，只是不停地拿筆塗鴉。柏毅彷彿被罩上了玻璃罩，被我們所認知的正常世界隔絕。\n\n 因此每一件簡單的事，都要耗去簡靜惠無比的耐心。為了教他刷牙、穿鞋，她拍下數百張拍立得。為了找到一所願意包容他的學校，她跑遍半個美國。她甚至搶走了他的畫筆，只為了要讓他「變正常」。\n\n 直到她開始明白，「不要去看他缺少什麼，而要去看他擁有什麼」。她發現柏毅筆下一幅幅繽紛絢爛的作品裡，透露著一個又一個感觸及秘密……\n\n 花微笑了，因為注視著花的人懂得微笑。天空變成綠色的，沒為什麼，因為天空也可以是綠色的。「Any time」不斷出現在畫中，像是神秘的簽名，提醒我們每一天每一刻都要練習愛。\n\n 簡靜惠至今仍然沒有忘記，醫生曾告訴她，像柏毅這樣重度自閉的小孩平均壽命是十七歲。柏毅十七歲以後，每過一年生日，她都充滿深深的感恩，感謝上天的恩典，感謝柏毅的努力，感謝自己還沒放棄。\n\n 如今，她要用這本書告訴大家，雨後總有天晴，如果柏毅帶來了狂風暴雨，她相信他已經為他們畫出了雨後的彩虹。\n\n"}
{"書名":"培養超優質女孩的100個細節","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280606086?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"王志豔","出版社":"寶瓶文化  ","ISBN":9789865896720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280606086\/2015280606086b.jpg","書籍簡介":"\n\n\n【本書適合家有0-16歲女孩的父母閱讀】\n\n 別再當女兒的「救世主」了！\n\n 請相信女孩天生的優秀潛力！\n\n ◎10大重要方向，20句絕對不能說的大地雷，\n\n 100則教養例子，100個最實用的解決對策！\n\n ◎【王意中心理治療所所長】王意中．【親子教養作家】梁旅珠 專文推薦！\n\n 我們忍不住會多疼惜女孩一點，\n\n 然而，愛對了能使女兒更優秀，用不好就成了溺愛！\n\n ●「女兒別擔心，有什麼事，爸爸媽媽會幫你！」\n\n →女孩可以柔弱，但不能怯懦。遇到問題時，不妨問她：「你覺得要怎麼辦？」引導她多方面思考解決辦法，擺脫依賴心理。別再當她的「救世主」了！\n\n ●「女生就是愛嫉妒，那麼小心眼，誰還想跟你做朋友？」\n\n →嫉妒，是女孩感到「不服氣」的自然反應。這時的她既憤怒又不安，渴望的是你的耐心傾聽，並教她抱持「正常心」和「平常心」，用自信戰勝挫折。\n\n ●「成天只知道打扮，除了愛漂亮，你還會什麼？」\n\n →女孩對美好事物的喜愛是天生的，但是需要你耐心引導她建立正確的審美觀，讓她明白自己的內在價值。罵她一無是處，是會傷她自尊心的。\n\n 本書針對女孩成長的10大重要層面，逐一發掘現今家庭教育所面臨的難題，書中的100個生活教養例子，以及100個教養女孩的實用重點，不多不少，恰恰能幫助你透過這些日常的微小細節，尋得最佳解決方式，進而建立良性的親子關係循環。\n\n 運用有內涵的教養、培養獨立意識、增強剛柔並濟的能力……從激發內心美好特質到全面性地培養好習慣，讓你教出開朗、大方的超優質女孩，也讓你的愛為女兒的未來更加分！\n\n\n\n本書特色：\n\n ◎適合家有0-16歲女孩的父母閱讀。\n\n ◎【王意中心理治療所所長】王意中．【親子教養作家】梁旅珠 專文推薦！\n\n ◎別再當女兒的「救世主」了！請相信女孩天生的優秀潛力！\n\n ◎10大重要方向，20句絕對不能說的大地雷，\n\n 100則教養例子，100個最實用的解決對策！\n\n 不但告訴你「不能做什麼」，更教你「該怎麼做」！\n\n ◎我們忍不住會多疼惜女孩一點，然而，愛對了能使女兒更優秀，用不好就成了溺愛！\n\n 從激發內心美好特質到全面性地培養好習慣，\n\n 讓你教出開朗、大方的超優質女孩，也讓你的愛為女兒的未來更加分！\n\n 小心，這些話會影響女孩的好潛能！\n\n 「成天只知道打扮，除了愛漂亮，你還會什麼？！」\n\n 父母可以這樣做\n\n 女孩跟男孩不一樣，她們對美好的事物有著天生的好感。所以，如果你的女兒喜歡漂亮的花裙子和美麗的蝴蝶結，千萬不要批評她除了愛漂亮之外一無是處，這會傷害她的自尊心。\n\n 即 使你認為女兒太注重外表，而忽略了內涵的提升，也不要直接用罵的。最好的辦法是引導她建立正確的審美觀，讓她懂得內在美比外在美更重要。例如，可以這樣告 訴她：「你穿上這件裙子當然漂亮，但更重要的是，你在爸媽心中是個自信、樂觀又懂事的孩子。」當女孩懂得除了外在美之外，還要具備豐富的內在美，她才能將 精力和心思放在提升內在修養和自身能力上。\n\n推薦精選：\n\n ◎王意中心理師：「透過作者對於女孩教養的細微見解與具體建議，讓父母在孩子如蜘蛛網般的成長迷宮中，有如GPS導航系統，引導著孩子發現屬於她的方向和定位。」\n\n ◎梁旅珠：「我很驚喜地發現，在這本書中，有一個章節討論了「中性」的問題；另外包括早戀、網戀、追星、盡早與孩子談「性」……等等，更納入了不少現代父母的困擾ING。」\n\n"}
{"書名":"帶你長大：讓孩子在愛與信任中成長","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232394658?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李坤珊","出版社":"親子天下  ","ISBN":9789862418796.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232394658\/2015232394658b.jpg","書籍簡介":"\n\n\n 波士頓教師訓練中心及幼兒園第一線教師、\n\n 《親子天下》人氣專欄「家有學前兒」作者李坤珊博士，\n\n 繼廣受讀者好評的《讓孩子安心做自己》後，獻給2~6歲學前兒的第二本貼心教養書！\n\n 教養，不只是陪伴而已。身為父母，我們有責任去引領、教導，給孩子永不放棄的信任與愛。\n\n 教養，不是去形塑一個完美小孩。我們能做的，是堅定的帶著孩子，一起走向那不確定的未來。\n\n 兼具理論與實務經驗的美國幼兒園教師李坤珊博士，繼廣受讀者好評的《讓孩子安心做自己》後，針對「家有學前兒」父母所面臨的種種困惑，再次透過她親眼所見、親身所感的細膩觀察，歷時兩年重新編輯、彙整的又一力作。\n\n 大 人如何在愛與信任之中立下界線？師長如何在孩子天生的欲望與動機中啟動創造能量？由《親子天下》五年不墜的人氣專欄集結成書的《帶你長大》，透過幼教專家 知性感性兼具的筆觸，幫助父母帶著一顆安定的心，領著寶貝跨出家的舒適圈、進入人際群體。將帶著你一起大手攜著寶貝的小手，走過比陪伴更多一點的「引領」 心法。\n\n 隨著年齡漸長，寶寶的生活圈開始有了幼兒園，多了才藝班……，他們面對外在感到不安害怕，卻又不知如何清楚表達；大人不理解他們說不出口的無助與困難，往往以「又在鬧情緒」了一言以蔽之……真的是如此嗎？\n\n 《帶 你長大》將帶你蹲下身，用幼兒的視角重新觀察這個世界、重新認識這群「小人兒」。透過「學校，是家的延長線」，本書引導父母為幼兒灌溉勇氣，面對外在世 界；在「家，教會孩子生活」中，細訴如何為孩子打造一個「不必精打細算」的童年，從動機與孩子天生欲望著手，「從生活中培養創造力」不再是件遙不可及的 事。而更重要的，當他們大喊「我不想睡」、「我不會，你來幫我」、「我不要，我要自己來」的當下，身為父母的你，是否真的「讀懂孩子的話」，了解孩子需求 與盼望？\n\n 衷心推薦給：\n\n 家有2~6歲學前兒的父母必讀：從家庭到學校，大人若能織就一張安心網，幼兒就能放膽去探索。\n\n 對「愛」與「界限」難以拿捏的父母必讀：找到共識就事論事，用永不放棄的愛，讓規矩成就方圓。\n\n 努力想「聽懂童言童語」的父母必讀：當大人開始能讀懂孩子的話，我們才能進入他的內心世界。\n\n"}
{"書名":"青春期，SOS！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280603580?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"楊俐容","出版社":"親子天下  ","ISBN":9789862418482.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280603580\/2015280603580b.jpg","書籍簡介":"\n\n\n想要了解你家青春期孩子的內心世界，就讀這一本！\n 角色從保母轉型為顧問，課題從情緒管理到課業學習，本書提供你「剛剛好的陪伴」之道！\n\n\n 孩子年幼時像個「甜蜜寶貝」，天天繞著你、睡前會親親，還會說：「我愛你」。上了國小、進入國中，孩子儼然成為「最熟悉的陌生人」，開始會說：「哎呀，你不懂啦」、「機車ㄟ」、「這是我的隱私」、「那又怎樣」……有時甚至一句話也不說，只用甩門與沉默做回應。\n\n 如何智慧教養情緒起伏不定的青春期孩子？如何提升孩子的學習動機、建立自律能力？如何支持孩子追尋益友、培養健康的兩性關係？如何維繫青春期親子關係，建立良好的溝通模式？資深親職教育專家楊俐容，帶領您深度了解青春期，具體提供教養對策。\n  \n 親子間產生最大、最多衝突的階段，經常是在青春期。本書特別是為青少年的父母與師長所寫，作者楊俐容從心理學的脈絡、實際的諮詢與教養經驗出發，解析青少年種種令父母不安、疑惑、甚至感到傷害的行為。期待透過閱讀，家有青春期孩子的父母能以正向態度與有效的溝通模式，迎接孩子人生中最重要的階段；家中孩子仍處於國小中年級以下的父母，則要提早做準備，為日後的親子互動模式儲存愛的養分。\n\n 本書針對「自我概念」、「生涯規劃」、「學習動機」、「同儕關係」與「性教育」等議題，以「21篇問題透析」、「14項教養好策略」，深度了解青春期，具體提供教養對策。面對青春期孩子，楊俐容建議父母學習做個「轉型父母」，同時提醒青春期的親子關係需要雙方共同營造，當親子雙方都能試著跳脫自己的角度，了解彼此的生命歷程，互相關懷與支持，即使青春囧途崎嶇難行，透過愛與智慧，仍能成就親子雙方最美好的自己。\n\n重新增訂，全新改版\n\n ◎ 青春期年齡已經下修至國小中年級（10歲），這與過去以為國中孩子（13歲）才開始「轉大人」，有很大的差異。換言之，本書的讀者群逐漸擴大。情勢比人強，多數父母都是被逼著上戰場，在一路挨打、割地賠款的狀況下，親子關係傷痕累累，需要這本書讓親子共享雙贏局面。\n\n ◎ 作者本身具有心理學背景，同時累積十多年諮詢經驗，近年來並積極在各大媒體曝光，暢談青少年議題的親職教育，經驗豐富，親和力與說服力十足！\n\n ◎ 本次全新改版，除整併舊版內容，使全書架構更精簡易讀外，亦新增具體可行的「教養好策略」；此外搭配正文補充「觀念圖解」與「附錄資源」，讓不喜歡長篇大論文字書的讀者，輕鬆上手！\n\n本書特色\n\n 由親子教育專家楊俐容執筆，針對青春期孩子的「自我概念」、「生涯規劃」、「學習動機」、「同儕關係」與「性教育」等議題，解析青少年種種令父母不安、疑惑的脫軌行為。\n\n 以「21篇問題透析」、「14項教養好策略」，深度了解青春期，具體提供教養對策。\n 以圖解方式清楚呈現教養觀念，清楚易懂，有助於讀者觀念澄清與多元思考。\n 書末提供父母「解讀青春兒相關資源」，搭建親子對話橋樑。\n 書末附錄「諮詢單位」，貼心提供急需獲得協助的父母，必要的協詢資源。\n\n"}
{"書名":"生涯探索，SOS！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280603610?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"楊俐容","出版社":"親子天下  ","ISBN":9789862418574.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280603610\/2015280603610b.jpg","書籍簡介":"\n\n\n十二年國教時代，給父母與師長最務實的生涯探索陪伴守則。\n 《親子天下》人氣專欄作者、情緒教育推手楊俐容，\n 透過20篇主題文章，14個循序漸進的生涯學堂測驗，18個破解生涯迷思的插圖金句，\n 幫助孩子從小探索自己，學做決策，勇於承擔，成為人生路上的踏實築夢者。\n\n\n 隨著孩子邁入中學，升學、考試與成績成為生活主旋律；但國內外研究顯示：自我探索，才是青春期最重要的「關鍵課程」。這個時期的自我探索成功與否，攸關人生滿意度。\n\n 《親子天下》雜誌專欄人氣作者楊俐容，投入長期投入學校情緒教育與社區志工成長團體，是許多老師與家長極為倚重的親職教養諮詢專家。透過她深具心理學背景的知識架構，以及娓娓道來的實際案例，幫助師長更能掌握各階段孩子的自我探索關鍵。\n\n 如：在孩子四至十歲的「幻想期」，你是鼓勵孩子多角色扮演？還是嫌棄志向潑冷水？在孩子十一至十二歲的「興趣期」，你是提供廣泛的探索經驗給孩子？還是只會局限狹隘的生活課業？到了十三、十四歲時的「能力期」時，你是否讓孩子學習能力興趣交會，讓探索的歷程逐漸聚焦？還是任由孩子對內缺乏內省觀照，對外缺乏認識想像？本書透過「知己」「知彼」「決策」等各篇章，幫助師長了解生涯發展全貌，進而找出最能協助孩子發揮潛能與亮點的陪伴方式。\n\n本書特色\n\n ◎由深具心理學背景的專家，分享深入學校體系與志工成長團體的務實分享，親切實用。\n ◎14則生涯學堂小測驗，協助師長孩子知己知彼，釐清彼此價值觀差異，找尋溝通之道。\n ◎18幅破解生涯迷思的插圖金句，精闢呈現家庭親子之間的心理拉鋸，並提供務實解方。\n  \n\n"}
{"書名":"青春期=叛逆?!我沒那麼難搞，只是你不懂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018577985758?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"財團法人臺北市友緣社會福利事業","出版社":"正中書局  ","ISBN":9789570919349.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018577985758\/2018577985758b.jpg","書籍簡介":"\n\r\n現今的父母太過忙碌，每天能和孩子說話的時間少之又少，就連傾聽的時間也幾乎沒有了，父母不了解孩子內心的煩惱和困惑，時間一久，彼此鴻溝增大，溝通就變得越來越困難了。本書將採用問卷調查的方式，統整現在十幾歲青少年心裡最困擾、煩惱的問題有哪些來作為內容編寫的依據，主要有七大主要篇章：1. 愛情  2. 課業  3. 親子  4. 師生  5. 同儕  6. 未來  7. 生活，並邀請對於青少年輔導專業的專家學者來回覆及解答青少年所遇到的問題，像是透過這本書和這些青少年對話，而在協助青少年解答問題的同時也給予父母一些相處、對應上的建議。希望這本書，能成為父母和青少年之間的橋梁，重新架起彼此之間雙向的溝通管道。本書特色1.\t真實反映現在青少年所遇到的困擾及煩惱。2.\t邀請青少年心理輔導專家來解讀及協助解決問題。3.\t給予家長一些對於和孩子相處的建議\r\n                    \n"}
{"書名":"心理師的眼睛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440459071?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"舒霖","出版社":"爾雅      ","ISBN":9789576395611.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440459071\/2015440459071b.jpg","書籍簡介":"\n\n\n 這是一本故事書，紀錄著舒霖四年來在校園中擔任學校心理師所看見的校園世界。他深深確信：當一個人被看見，而且被看懂時，心就會感動；心的位置能有所移動，就會看見新的視野，開啟新的人生旅程。\n\n 這也可以當作是一本工具書，讓我們知道也許把所謂的「青少年問題」，看成是「青少年現象」時，一切都比較容易理解，甚至產生新的解讀，讓大朋友與小朋友之間，尋求多一分彼此接納與肯定的迴旋空間。\n\n"}
{"書名":"接住孩子的青春變化球：建中名師的親子甜蜜溝通24招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280582083?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳美儒","出版社":"時報文化  ","ISBN":9789571357614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280582083\/2015280582083b.jpg","書籍簡介":"\n\n孩子叛逆，可能是在發出求救的訊號！孩子談戀愛，是真愛還是被欲望吸引？親愛的父母──問題背後的問題，才是關鍵！親愛的父母，有一天，你發現孩子脫去稚氣的臉龐，開始抽高、長壯、在意外表；遇到挫折，他不再哭著躲到你懷裡，而是出去找朋友；他開始有祕密、不准你翻他書包、查他手機；他好像有私密交往對象，你卻不敢開口問，因為怕他拒絕告訴你……這時候你終於明白，孩子走入了青春期。孩子到底在想什麼？父母到底該怎麼做？青春的躁動與不安，讓雙方都不知所措。如何觀察孩子不尋常的變化，發現他們的壓力或心結？如何引領孩子說出自己的心聲，從而解決困境？面對常與孩子起衝突的問題，又該如何化解？美儒老師在建國中學任教逾30年，她是如何與青春期孩子快樂相處？就讓這位深受學生愛戴的super teacher教你，親子甜蜜溝通零距離！\r\n                    \n"}
{"書名":"長大後，最希望忘卻的記憶：校園霸凌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270034189?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"羅秋怡","出版社":"大塊      ","ISBN":9789862134290.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270034189\/2015270034189b.jpg","書籍簡介":"\n\r\n作者羅秋怡心理師對不同的霸凌行為，提出解決之道外，在在強調一件非常重要的現實：不是未滿18歲，就可以不必負任何法律刑責，不是發生事情，加害者父母兩手一攤，表示他也無能為力就沒事了。這不是一本在說霸凌的故事書，羅秋怡在在提醒面對霸凌該如何求救？加害人與其父母的法律責任無可逃避，及如何保護孩子能避免被霸凌。根據教育部2010年的調查指出：國中生曾遭霸凌的比率為2％，若以95萬名國中生來計算，應該有一兩萬人，但以往教育部每年校安通報卻只有幾十件。可見大部分的人是以「息事寧人」、「寬容以待」任由霸凌發展，最後可能致使一些無辜受害者，犧牲了安全的基本人權。或者更嚴重的，會使旁觀者目睹暴力，在攻擊環境中學習模仿，假以時日，極可能從被害者、旁觀者，進身為加害者，使得生命受威脅的不安全感，呈倍數增加。霸凌雖然是校園事件，但這類青少年離開校園進入社會之後，有五分之二的人卻以不同方式犯罪！如果，今天不面對霸凌，它將來就是家庭問題，就是社會問題；如果，父母或老師輕率應付校園霸凌，或一味掩蓋，不深入找出問題所在，尋找有效處理方法，這種種兒少心理困擾，恐怕要繼續影響年輕人，繼續傷害家庭，不會因為孩子畢業就消失了。霸凌導致的身心傷害常是長遠的，然而許多受害者、校園的學生、學校老師，或社會人士對霸凌的認知都還有待提升，這些都意味著，不論是學生、家長或老師們，還需要更多的相關知識及心理支持，幫助這群孩子們走出困境。本書特色少年法庭雖然會給校園霸凌加害者自新的機會，但不表示可以輕鬆逍遙法外；並非未年滿18歲，想當然耳的可以推卸刑責，包括這些加害者的監護人也一樣！父母親怎麼發現孩子被霸凌的異狀？被霸凌孩子的可疑行為徵兆有哪些？參與霸凌孩子的可疑行為徵兆會如何？全書作者羅秋怡以真實案例改寫，校園中荒謬、暴力的霸凌遠超出想像，受虐者、施暴者、息事寧人的校方、求救無門的孩子、慌張失措的家長，該怎麼面對問題？孩自的人生才起步，要怎麼走出這如影隨形，一輩子都難以抹滅的傷害？霸凌行為對霸凌者與受害者，都產生了負面影響，嚴重霸凌者成年後犯罪率是一般人的4倍以上；長期受霸凌者，成人後有高比率憂鬱、缺乏自信以及暴力衝突傾向。在網路發達的今天，虛擬世界的霸凌更讓人心驚膽戰！隨著科技通訊的發達，現在的校園霸凌甚至可從學校生活延伸到下課後的私人時間，加害者可以用手機、網路等方式，24小時持續施暴。最早在12歲之前發生的早期攻擊行為，家長坐視不管，或因忙於生計、或因父母婚姻破滅、家庭結構崩解；家庭成員有吸毒犯罪等前科；失當行為沒被當下處理，致使攻擊行為繼續惡化，隨之來到了青春期。當孩子失去家庭持續的滋養保護，很容易靠向不良同儕，成群結黨，壯大聲勢，衍生成系統性的社會犯罪問題；數據調查證實：霸凌小時候不處理，長大更糟糕。大部分的人以為霸凌的加害者很強，其實他們心理有塊脆弱的區域，必須藉由欺負他人，才能讓自己看起來是強大的。兒童與青少年在發展階段，需要明確的行為因果連結，來瞭解自己的行為會造成哪些後果，自己後來還得付出什麼代價。發現孩子言行有異常的徵兆，父母請注意自己追問的態度：當被霸凌事件發生時，不要把自己比孩子更無助的心情，加諸在孩子身上。再激動都請先冷靜與通報，包括報警或求助於少年警察隊。沈著下來面對，不難發現有許多協助的資源就在身邊。\r\n                    \n"}
{"書名":"家有國中生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280571544?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"珠兒","出版社":"新手父母  ","ISBN":9789866616822.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280571544\/2015280571544b.jpg","書籍簡介":"\n\n獻給所有家中有正值青春期的家長們：孩子的成長過程分為幾個階段，但在國小高年級之前我從未認真發現，直到孩子開始排斥媽媽參加他在學校的活動，我才驚覺眼前這個我稱之為孩子的少年，早已不是昔日那個總以稚嫩聲音要求抱抱的小朋友，他們一個個，正準備邁向人生的第一個變化——－ 青春期！女性總處既為人母又為人妻常面臨兩難的角色，特別是在夫妻教養觀念不同調的時候！總希望採取理性和平、愛的教育跟孩子溝通，或明知道採取威脅恐嚇的教養孩子不開心，但卻無法改變或是獲得另一半的認同之時，只能透過陪伴孩子跟持續溝通讓事態緩和，一家相手共同等待風平浪靜的時候到來！這是一本：一位夾心餅乾媽媽，陪孩子度過懵懂青春期的真實歷程…..在《家有國中生中》可以看到：母親在陪伴與教養孩子裡，看見自己生命中的缺憾、擔憂或恐懼，不斷在其中尋求跳脫，學習自我成長。母親受苦心靈又突破困境的聲音，包括孩子不符父母或長輩期待而飽受壓力，如何學習「放下」；觀念衝突教養不同調時，如何學習「放心」。提醒大人和孩子，生命之美在於過程，生命本身即意義，不必與別人比較，只要安心做自己，成為認真而快樂的普通人，就是一種成功，值得被愛且深具價值。當父母正視且面對自己內心的聲音，那你就是孩子心裡最好的爸媽！！輯1前青春期孩子的天真與童言童語，一直都是父母消除疲勞的萬靈丹，然而教養的方式並非一成不變，就跟孩子的成長一樣~會隨著年齡改變！青春期之前的孩子，貼心又親人，那段不跟別人比較，盡情愉快相處的歲月，現在回頭一看~竟已經是好幾個年頭前的事了！輯2家有國中生生命軌跡隨著歲月跟年齡增長而延伸，曾經牙牙學語的孩子，在長高長壯的同時，身體跟心靈也正用我們所不知道的速度大躍進！ 告別了可愛黏人的童年來到青春期，學業、人際、情感等等課題接踵而至，深鎖的眉頭總是令父母焦急又心疼！輯3青春茫然茫然的青春期少年，遇上正處於中年期的爸媽， 壓抑、掙扎的畫面經常上演， 但其實都只是彼此在適應生理以及心理的改變！ 與其自責或是彼此怨懟，不如各退一步， 管教的鬆緊不易掌握，但，有點距離又不會太遠的愛，更長久！全天下最好的母親，我想就是我的媽媽！－－Smile（本文作者為作者的大兒子，現在就讀大學）雖然我的文筆不像媽媽那麼好，但這些全都是我最真摯的心情。成長記憶，原本我幾乎忘得一乾二淨，在媽媽的文章裡，我彷彿回到了童年時光，雖然文章是死的，每一句每個字不會有它們的生命，但把這些字句串連起來，卻能流露出無比的情感。雖然我和爸爸總是隔著一道牆，但我和媽媽卻是無話不談，您總是在背後默默支持我，為我付出那麼多！對您，我心中總有說不出的感謝，是這一輩子也報答不完的！唯一美中不足的，是爸爸對我的方式。我知道他的出發點其實為我好，但往往會讓我感到不舒服！我不會因此怪怨，因為這就是我們的溝通方式，不是嗎？我深深相信，哪一天我們父子倆可以一起喝著茶、愉快地聊著天，我也堅信爸爸哪天會敞開心胸，他也會成為我最要好的朋友。\r\n                    \n"}
{"書名":"10－14歲青少年，你在想什麼？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232192902?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"芮貝佳．伯格斯","出版社":"心靈工坊  ","ISBN":9789866112638.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232192902\/2015232192902b.jpg","書籍簡介":"\n\n◎隔代教養一定不好嗎？◎孩子和父母發生衝突不愉快時，可以向誰求助？◎女生打扮像帥哥，男生舉止秀氣陰柔，父母如何調適？◎發生霸凌事件，不管孩子是哪一方，父母如何幫助孩子面對？◎該阻止青春期的孩子談戀愛嗎？◎青少年追求流行、崇尚名牌、迷戀偶像，家長該抱持什麼態度？◎發現孩子自慰，該如何處理？◎孩子沉迷於電腦，該如何讓他回歸到真實世界？本書詳細介紹了孩子在由兒童期進入青春期這個過度階段所面臨到的挑戰與困難。例如，要如何被一個團體接受，或是如何處理家庭狀況的變動？青少年不斷地測試爸媽的管教界限，到底家長可以給予進入孩子們多少獨立空間？要如何處理青少年孩子在生理上和情緒上的變化？本書提供了家長實際的支持，幫助他們在這個辛苦的轉換階段，和孩子建立良好互動，共同度過這個動輒得咎的青春期。本書特色英國最具權威的家庭心理健康機構出版，親子互動必讀聖經！不只關注孩子的身心發展，還關注到照顧者的情緒和心理問題。中文版特別製作父母們生活實用的「貼心小叮嚀」。\r\n                    \n"}
{"書名":"SAFE班級輔導模式：不再霸凌，也不再受凌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270033687?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"羅丰苓","出版社":"張老師    ","ISBN":9789576938054.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270033687\/2015270033687b.jpg","書籍簡介":"\n\nStart→同理心開始 Access→找出活路 Force→正義使者 Encourage→鼓起勇氣SAFE模式幫助每一個孩子變得堅強又友善！打造充滿愛、讓孩子能安心停留的教室穿透霸凌原因，看見每個孩子的需求我可以忍受同學笑我、罵我，甚至打我，但最難忍受的是「沒有一個人」站出來挺我，就好像自己是「被拋棄的人」。 ──小誠羅丰苓老師身處教育現場，始終相信沒有天生的壞孩子，人的世界更不該是殘酷的。她深入解析霸凌問題，並提出解決之道──SAFE模式和LOVE模式，有效翻轉長期以來「處罰、責備、比較、言語恐嚇」等做法，一鏟一鋤耕耘和落實「零恐懼學習的樂土」，不僅要教出有知識的孩子，更要教出有愛人能力的孩子！\r\n                    \n"}
{"書名":"這樣教女兒會更好！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280569473?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"諸富祥彥","出版社":"新手父母  ","ISBN":9789866616778.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280569473\/2015280569473b.jpg","書籍簡介":"\n\n讓孩子變得親切、聰明的充滿愛與快樂的教養術「愛的能力」+「自立的能力」=「幸福力」家有0 ~ 15歲孩子的父母 一定要先學會的事為了養成能愛人與被愛的幸福女性 幼兒期與青春期的對應很重要．「自我肯定」是父母送給孩子最大的禮物．女孩在中學考試時要留意的事情．愛要說出來．自立工作的能力 和 愛的能力 2者的平衡很重要．青春期的團體化 =「女生的戰場」的克服方法\r\n                    \n"}
{"書名":"預見家的幸福","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440440796?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"黃心怡","出版社":"張老師    ","ISBN":9789576937996.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440440796\/2015440440796b.jpg","書籍簡介":"\n\n「這十多年來，青少年問題有何改變？」　親子諮商專家黃心怡心理師認為，也許不是青少年問題改變，而是過去臺灣經濟起飛，在整個富足社會脈絡下，父母除了汲汲營營提升孩子的競爭力外，還積極地滿足子女的需求。多年下來，培育出一代代看似「好命」卻不太容易開心的年輕人。他們面臨的問題多半不是物質生活匱乏，而是心靈普遍的空虛。 這本書是給那些為孩子一味犧牲、付出，用心良苦的父母；面對不同年齡、階段的孩子，父母在親子關係中調整及努力的方向是不盡相同的。何時要陪伴，何時可鬆手，端賴父母的自我覺知與成長。黃老師深信，孩子的心都是柔軟的，沒有人能真正抵擋得了來自父母的真心對待或者遲來的道歉。 這本書，祝福愛家的人都能預見家的幸福！\n\n"}
{"書名":"鬆開手，讓孩子自己走－好教養（6）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280562269?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"徐國靜","出版社":"人類智庫  ","ISBN":9789865954093.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280562269\/2015280562269b.jpg","書籍簡介":"\n\r\n•20年成功養育經驗，30年教研辦學成果• 教你輕鬆走進孩子的心靈•  並巧妙開發孩子IQ & EQ0~6歲 早期教育其實既簡單又快樂 ~• 愛孩子，給孩子生命智慧•鬆開手，讓孩子自主學習•多行動，幫孩子激活能量• 本書正是通過一個個真實的家庭教育案例，向廣大家長們展示了早期教育在孩子一生中的重要作用，並通過對一些生物、醫學、教育等研究成果的介紹和分析，向我們介紹了諸多富有創意，又操作簡單的方法，去有效引導孩子親子感情、快樂精神的形成，並能養成良好的品行和習慣。3歲看大，7歲看老。◎有一個聰明的年輕人，上班不久就因為一件小事情被公司解雇了◎有一個學歷很高的留學生，因為一次小小的不滿意竟向父母揮起了屠刀◎有一個被譽為“神童”的孩子，長大後卻表現平凡，沒有什麼成就◎有一個倍受關愛的男孩子，面對父母，房門口始終掛著“閒人免進”牌子◎有一個優秀的女中學生，只因為一個小小的委屈就選擇了拋棄生命……親愛的媽媽們，你們是否知道，以上這些的行為和性格的背後，都有我們早期受到的家庭教育的影響的？甚至這種影響可能追溯到媽媽懷孕時的情況。\r\n                    \n"}
{"書名":"無霸凌校園：給學校、教師和家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200153546?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李乙明審定、李淑貞譯","出版社":"五南      ","ISBN":9789571143965.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200153546\/2015200153546b.jpg","書籍簡介":"\n\r\n本書是兩位作者以兩套處理校園霸凌的訓練課程為基礎而發展出來的，可供相關研習參考之用。本書適用對象甚廣，舉凡班級教師、學校行政人員、霸凌及遭受霸凌的學生，以及雙方的家長，皆可從中得到完整的學習。每一章亦皆分別針對不同的適用對象，提供極為重要的參考資訊。因此，即使是關注角度不同的讀者，也都可以完整獲得建議、輔導和資源方面的訊息。本書作者行文簡明扼要，內容涵括校園反霸凌政策的建立步驟、處理和預防校園霸凌的策略、對家長的建議與輔導等。\r\n                    \n"}
{"書名":"向霸凌 Say NO!：認識→對付→走出霸凌的校園暴力防治三部曲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270032185?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"南琦","出版社":"遠流      ","ISBN":9789573268994.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270032185\/2015270032185b.jpg","書籍簡介":"\n\r\n終結霸凌全方位手冊：觀照受霸淩者／霸凌者／受凌者父母／旁觀者第一本以臨床心理師的專業，提供父母師長符合本土輔導的建議檢附實用的「霸凌檢核表」時時提醒、處處關心，關注霸凌不鬆懈！校園，是培養未來主人翁的希望之地。霸淩，是吞噬這些希望的一頭怪獸。這頭怪獸蹂躪的不只是受霸淩者，父母、師長、同學、旁觀者甚至霸凌者同樣身受其害。因此要反霸凌、去霸凌、終結霸凌，不能只把焦點局限在霸凌者身上，《向霸凌Say No!》就是告訴我們，對抗霸凌要拉開戰線，唯有全面關注所有受影響的相關人等，才可能從根本解決這個問題。那該怎麼做？本書提出的關鍵三階段：發現暴力的線索→拿出正確的應對態度→學習從創傷中復原，正是最佳治本良藥。借重國外研究的相關理論，立足本土實例的切身經驗，身為臨床心理師的作者南琦，教我們如何在不同的階段用心、用腦、用愛，合力守護孩子，還給他們一個探索未來的乾淨校園。有鑑於一般對暴力行為的「重男輕女」，本書對占學子半數的女孩特別關注。儘管暴力行徑相對輕微，女生霸淩那種隱微、間接的手段，殺傷力之強恐怕不亞於拳頭，「為何家暴的受害者大多是女性？」這個問題的部分答案，或許就藏在求學時期的霸凌經驗裡。學理兼容實務，分析配搭個案，本書著眼於全方位觀照，因為「向霸凌說不」需要共同的意志和努力。讓我們攜手，認識霸淩、對付霸淩、走出霸淩。\r\n                    \n"}
{"書名":"棉花糖女孩：充實甜美外表下的空洞心靈，教養出自信健康的生命舵手","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440414193?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Leonard Sax","出版社":"遠流      ","ISBN":9789573268062.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440414193\/2015440414193b.jpg","書籍簡介":"\n\n《養男育女調不同》、《浮萍男孩》之第三部曲~~引領女兒身心平衡發展，從青春期邁向自在成年從許多客觀的標準來看，生活在今日的女孩擁有前所未有的選擇和機會，她們的生命應該比過去任何世代都豐富燦爛；然而事實卻是年輕女孩就像棉花糖一樣，外表甜美但內在空洞，光鮮亮麗不過是虛幻表相。導致她們身陷危機的因素包括：˙性認同錯亂：年幼的女孩錯把表現性感當作吸引注意的手段，「看起來怎樣」取代了對「自己是誰」的探索˙網路泡泡：在這個臉書、簡訊和即時通的世代，和同儕在網路世界中過度連結，反而中斷與自己的內在連結˙病態的偏執：只聚焦在生活的某個層面或活動，做第一名的好學生，做最傑出的運動員，做最瘦的紙片人˙環境毒素：內分泌系統受干擾使青春期提早到臨，會增加飲食失常、成癮、乳癌、焦慮症和憂鬱症的風險洞悉青少女這種自我意識薄弱、不堪一擊的處境，心理學家暨家醫科醫生?克斯提供父母很多實用的點子：從幫助女兒選擇學習環境、評估合適的運動項目、決定可以上哪些社交網站及上網多久、辨識塗抹在身上和吃下肚裡哪些是有毒的，到安排參與社群搭起世代之間的橋梁。透過分享邁向順境和遭遇困境女孩的真實故事，指出了新的未來之路，可以激勵老師和家長在生活中採取行動，從身體與心靈兩方面來照顧孩子，幫助我們的女兒順利成長為一個快樂、有生產力、獨立自信、輕鬆融入這個新世界的女性。\r\n                    \n"}
{"書名":"從霸凌到和解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480054519?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"呂政達","出版社":"金塊文化  ","ISBN":9789868680975.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480054519\/2015480054519b.jpg","書籍簡介":"\n\r\n美國總統歐巴馬說：我們要破除「霸凌只是一種無害的成長儀式或成長階段必經儀式」的迷思，我要強調，它不是這樣，霸凌可能對青少年帶來破壞性的後果。而霸凌無所不在，甚至已是現今殘酷社會競爭必然存在的一部份。要去除霸凌，唯有和解，才能從這場功名的追逐競賽中全身退出，冷靜尋找自我在這個文化格局裡的立足地。作者在這本書中提到的和解法門，有與自己的和解、與身體的和好善處，也有與父母、與伴侶、與親人、與孩子乃至與眾生的和好，我讀後內心歡喜，盼望有更多讀者能從閱讀中悟己身處境，並一起朝人間淨土的願景邁進。─心道法師（靈鷲山開山和尚）本書不僅一般讀者可以領悟其中道理，自我了解且身體力行地自我成長並改善家庭與人際關係；助人的專業人員亦可在有系統的內容整理後，對於各式各樣的霸凌問題能較快地進入狀況，抓出諮商要點及方向，改進諮商技術。─林蕙瑛（東吳大學兼任副教授、台灣婚姻與家庭輔導學會理事長）作者用他最擅長的說故事本領直指問題的核心：霸凌的根源在於內心的軟弱。並指出：我們不需要更多的喧鬧渲染暴戾之氣，我們需要更謙卑地了解與反思，以尊重喚起自尊，以包容化解衝突。─劉兆明（輔仁大學心理學系教授兼教務長）《從霸凌到和解》絕不是一本應景之書。作者對「和解」的用功更深，他觀照的現場不侷限於校園，而是要怎麼成為一個自由人的大哉問。對此，他指出「和解」是唯一道路。─精神科醫師吳佳璇\n\n"}
{"書名":"反霸凌完全手冊：案例與策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270031713?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"林進材","出版社":"五南      ","ISBN":9789571162126.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270031713\/2015270031713b.jpg","書籍簡介":"\n\r\n本書的重點在於將校園霸凌事件，以「真實故事」呈現的方式，分析相關聯的「教育議題」，並針對問題的重點與癥結，提出「參考策略」以供中小學學校經營與教學方面的參考。本書的內容包括校園霸凌的意涵與類型和因應策略、關係霸凌—案例與策略、言語霸凌—案例與策略、肢體霸凌—案例與策略、性霸凌—案例與策略、反擊型霸凌—案例與策略、網路霸凌—案例與策略。希望透過這些真實案例的分析和參考策略，可以提供中小學教師面對霸凌事件時，在專業能力與處理方法上的參考，有助於杜絕任何類型的校園霸凌，營造溫馨友善的校園氛圍。\r\n                    \n"}
{"書名":"陪孩子面對霸凌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270031553?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"芭芭拉．科婁羅索","出版社":"心靈工坊  ","ISBN":9789866112034.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270031553\/2015270031553b.jpg","書籍簡介":"\n\r\n校園霸凌是重要的大事！父母師長和同學們都不能再輕忽它或漠視它！但我們也不必過度恐慌。因為，霸凌是學來的行為，它同樣可以透過學習而修正、改變。霸凌行為包含了三種角色：小霸王、出氣筒、旁觀者。本書除了分析這三種角色的內在心理動力，更追本溯源，探討家庭環境對孩子性格的影響，以及學校該如何輔導處置，以防止傷害和悲劇發生。 不管是小霸王或出氣筒，都是需要被了解、被幫助的孩子。透過這本書，希望大人們聽見孩子的呼救聲，一起攜手打破霸凌的惡性循環，讓校園和家庭成為守護孩子成長的安全港灣。\r\n                    \n"}
{"書名":"惡魔的法則﹕從校園霸凌到搶奪弒親","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480054069?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"常娟","出版社":"金塊文化  ","ISBN":9789868680944.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480054069\/2015480054069b.jpg","書籍簡介":"\n\r\n話說：「人之初，性本善」。可是，為什麼社會上會有那麼多的犯罪現象？在同樣的成長條件下，為什麼有的人走上犯罪道路，而有的人卻能遵紀守法？走上犯罪道路的人與普通人之間究竟有哪些不同？他們曾經有過怎樣的生活經歷和生存環境？在他們經過的人生道路上，究竟哪幾步路走錯了呢？　　犯罪是一種錯誤行為，然而也有著複雜的心理過程，每一個犯罪行為人都有其特定的人生軌跡，有其獨特的心理素質。本書從犯罪心理學的角度，深刻揭示了這些犯罪人心理病變的過程及其病變的原因，這就如同醫生為病人開出診斷證明，為同類型的病人開出救治處方。　　本書將犯罪人放在歷史背景、家庭教育、社會環境中進行全面分析，對犯罪人的心理特徵及其成因進行了專業判斷。由此，我們清楚地看到，正常人變成罪犯，犯罪人形成犯罪人格，都離不開特定的環境，特別與其早年的家庭環境有著重大關係。此外，本書還從認知、情感、情緒、人格、行為等角度進行抽絲剝繭，層層分析，力求對犯罪人犯罪行為的來龍去脈做出最深入的剖析，以期能帶給大家更多的反省和領悟。　　犯罪如同一把刀子，鋒利地將社會切出一個橫斷面來，讓我們看到社會最真實、最殘酷的一面。本書從犯罪心理、犯罪動機、犯罪實例層層解析，為您深入解開惡魔的法則！\r\n                    \n"}
{"書名":"你的孩子被霸凌了嗎？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270030631?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李巍","出版社":"驛站      ","ISBN":9789866260162.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270030631\/2015270030631b.jpg","書籍簡介":"\n\n　　你是不是偶爾發覺孩子臉上有傷？他的物品會不會突然消失？真的如同孩子所說，他只是走路不小心跌倒或把物品遺忘在了學校嗎？　　事實上，他極有可能是被人欺負了。因為校園霸凌問題的嚴重性，恐怕遠遠超乎你的想像！兒福聯盟基金會針對國小中高年級學童進行有關校園霸凌現象問卷調查，結果發現：超過六成以上的學童曾有被欺負的親身經驗。　　為什麼會出現霸凌事件呢？做父母的該如何因應呢？霸凌現象並非孩童成長的必經過程，霸凌事件無論對施暴兒童本身、受暴兒童或是旁觀的兒童都會造成很大的負面影響。因此，本書不僅列舉曾經發生過的案例，並且具體提出適合的解決方法，提供老師、家長、孩子借鏡，徹底幫助孩子遠離暴力的傷害，並將霸凌逐出校園，還給孩子一個快樂的學習空間。\r\n                    \n"}
{"書名":"青少年的想法與未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440354710?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"香山理香","出版社":"臺灣商務  ","ISBN":9789570521351.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440354710\/2015440354710b.jpg","書籍簡介":"\n\n如果不繼續升學唸高中或大學，你想做什麼？ 如果爸媽要你過了十八歲之後就離開家，你會怎麼辦？ 如果到了大四下學期還找不到工作，你感受為何？ 凡是青少年的種種煩惱，請放心和我一起想一想吧！ 現在的青少年，比起大人更常思考、有更多煩惱。即使進了好大學、拼命工作，這個世界和自己的生活未必會變好。「唸書究竟是為了什麼？」、「為什麼一定要工作？」……不論再怎麼絞盡腦汁、苦思傷神，不會有解決青少年煩惱的明確答案。但重要的是，在青少年階段，盡量思考、多多煩惱，將來這都會化為畢生受用的寶藏。 一個沉迷於漫畫、愛看職業摔角的「怪胎」；又是一個專業、優秀的精神科醫生，作者香山理香以輕鬆又寓意良深的專欄文字，為成天想東想西的青少年提供新的觀點，並分享她的個人經驗 \n\n"}
{"書名":"父子約定","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280430513?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"渡邊美樹","出版社":"中國生產力","ISBN":9789867096265.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280430513\/2015280430513b.jpg","書籍簡介":"\n\n男人間的約定， 是至死不渝的真誠！ 成功的關鍵，始於良好的家庭教育 成為企業家爸爸的典範，是因為他深愛著家人！ 從日常生活中建立良好的親子溝通模式，再忙的父親都做的到！ 一家以「搜集地球上最多的感謝為經營理念」的企業，其感動人心的原點，就來自於「父子約定」！ 美樹對小兒子說：「如果爸爸的母親沒有過逝，爸爸的爸爸的公司沒有倒閉，就沒有現在的爸爸。」 「若孩子們只看到我現在的『社長』身分，是不會成長的。我必須讓孩子們選擇艱困的道路，讓他們知道，我也是這樣過來的。」 「我相信不論是過去或是將來，他們都會遵守父子約定。信守承諾的習慣，深深影響著他們的人格。」 何謂家人？何謂公司？何謂學校？ 作者為大型連鎖餐廳「和民食品服務」(WATAMI SERVICE) 社長、郁文館理事長，同時也是一位父親。這位精明強悍的經營者許多基本的理念，都是來自於與兒子們的對話。 本書說明了，成功，奠基於最原始的人性哲學。很重要的一點，父母一定要有自己的理念，如果沒有自己的理念，會不知道和孩子談什麼。 本書特色： ★李家同真情推薦！ ★2006年日本最佳父親黃絲帶獎得主與兒子們的真情對話！ ★日本亞馬遜網站五顆星推薦 ★M型社會中的示範企業(商業周刊986期)---和民食品的經營理念起源大公開 \n\n"}
{"書名":"激發創造力－三十分鐘後－你會比別人厲害！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760182033?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Bjorn Gemmer","出版社":"飛寶國際  ","ISBN":9789867292414.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760182033\/2011760182033b.jpg","書籍簡介":"\n\r\n幸運的是，創造力並不是天生的，而是可以學習得來的。藉由這本書的幫助，兒童和青少年可以發現並促進他們創造的潛能。在這裡他們可以學習到有趣的練習和技巧，來拓展他們在這方面的能力。這將使得他們在未來的生活裡，不僅是在課業上，並且在其他的領域也可以機靈地，充滿好點子地解決他們的問題。\r\n                    \n"}
{"書名":"我就是有自信－三十分鐘後－你會比別人厲害!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770508281?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Barbara Hipp","出版社":"飛寶國際  ","ISBN":9789867292377.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770508281\/2011770508281b.jpg","書籍簡介":"\n\r\n自信不只是表面裝酷而已。有自信的人，能夠面對自己全部的優缺點說「是」。在這本秘笈裡，你可以學到如何取得如此正面的態度。在這當中，你將透過尋找寶藏，以及各種不同秘訣，將那些成天在你的腦中四處飄盪，並且只是讓事情更糟的想法，如「這個你永遠也沒辦法辦到」，掃得一乾二淨。\n\n"}
{"書名":"記憶力大補帖－三十分鐘後－你會比別人厲害！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760181951?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Christiane S","出版社":"飛寶國際  ","ISBN":9789867292384.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760181951\/2011760181951b.jpg","書籍簡介":"\n\r\n本秘笈的重點在討論記憶力。為什麼就在我們考數學，寫單字測驗的時候，我們的記憶力會棄我們而不顧？在這裡你將會學到，我們的大腦是怎麼運作的，以及要用哪些秘訣可以讓我們更快，而且在更短的時間內能背下更多的東西，並且避免自己腦筋一片空白。總而言之，我們要告訴你的是，怎樣的學習才會有樂趣。\n\n"}
{"書名":"解決衝突－三十分鐘後－你會比別人厲害!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770508311?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Bjorn Gemmer","出版社":"飛寶國際  ","ISBN":9789867292391.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770508311\/2011770508311b.jpg","書籍簡介":"\n\r\n對兒童和青少年來說，衝突已經成了他們生活中很重要的一部分。尤其是在青春期的階段，要如何找出自己的路以及堅持自己的立場，對他們而言是個很很重要的課題。本書會告訴你，為什麼要把衝突說出來，和別人爭吵時怎樣才是正確的方式？另外我們本書還提供許多有用的點子，教你如何面對那些麻煩衝突類型的人，像臭屁型或成事不足敗事有餘型的人。\n\n"}
{"書名":"學習好有趣－三十分鐘後－你會比別人厲害！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212516322?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Dirk Konnert","出版社":"飛寶國際  ","ISBN":9789867292407.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212516322\/2015212516322b.jpg","書籍簡介":"\n\r\n輕鬆地把回家作業做完，之後還有時間和朋友在一起、打球以及做其他的事情？這不是可以讓你偷懶的魔法，而其實只是一個如何正確運用個人學習電腦─也就是自己的大腦─的問題。在這本有趣的秘笈裡，你將會學到大腦的運作方式，以及根據自己的學習類型，讓你知道如何地唸書可以更輕鬆。\n\n"}
{"書名":"交朋友－三十分鐘後－你會比別人厲害!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730163987?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Dirk Konnert","出版社":"飛寶國際  ","ISBN":9789867292421.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730163987\/2011730163987b.jpg","書籍簡介":"\n\r\n你是屬於哪種談情說愛的類型？你怎樣才能夠成為這方面的高手？這本書會透露給你許多和魅力、身體語言、溝通以及其他和完美的談情說愛有關的點子。就算你已經使出渾身招數還是被人拒絕，你也不需要太難過—就連碰到這樣的凸槌狀況，我們都有對策要告訴你。\n\n"}
{"書名":"注意力訓練：三十分鐘後：你會比別人厲害","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760182163?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Bjorn Gemmer","出版社":"飛寶國際  ","ISBN":9789867292315.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760182163\/2011760182163b.jpg","書籍簡介":"\n\r\n凡事專心，是獲致成功的關鍵。在這本書裡，將會教導讀者如何提高自己的專心程度，並且將扼殺自己注意力的原因找出來，然後對症下藥，一一加以克服。首先，本書會透過一個注意力集中的測驗，讓讀者瞭解自己的專心情況指數，然後再傳授技巧和招數，幫助讀者改善和注意力有關的問題。\n\n"}
{"書名":"克服壓力－三十分鐘後－你會比別人厲害!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760182293?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Barbara Hipp","出版社":"飛寶國際  ","ISBN":9789867292308.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760182293\/2011760182293b.jpg","書籍簡介":"\n\r\n本書將傳授你一些看似簡單卻深具效果的招數，讓你能夠克服壓力的問題。同時進一步告訴你壓力其實也有好壞之分？為什麼會有壓力？壓力到底從何而來？不論是課業生活的壓力、人際關係的壓力、日常生活中的壓力……等等，本書提供了各種對抗壓力的方法，以及七種名人抗壓的絕招，更透過相關的問題測驗，讓你瞭解自己的抗壓指數，使你輕輕鬆鬆便能成為生活裡的抗壓達人。\n\n"}
{"書名":"心情放輕鬆－三十分鐘後－你會比別人厲害！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760182323?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Dirk Konnert","出版社":"飛寶國際  ","ISBN":9789867292292.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760182323\/2011760182323b.jpg","書籍簡介":"\n\r\n本書透過簡明扼要的文字、容易理解的圖示表格、有趣的問題測驗、有效幫助記憶的重點整理等內容，告訴你許多讓身心放輕鬆的點子和招數，讓你在碰到上述壓力時，都能夠輕輕鬆鬆面對，擁有百分百的好心情。\n\n"}
{"書名":"達成目標－三十分鐘後－你會比別人厲害!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770508571?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Dirk Konnert","出版社":"飛寶國際  ","ISBN":9789867292339.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770508571\/2011770508571b.jpg","書籍簡介":"\n\r\n每個人都有遠大的夢想，也都渴望獲得快樂。然而，快樂不會無緣無故從天上掉下來，它是勇氣、忍耐、和努力的結果。本書主要告訴讀者們，唯有擁有既定明確的目標，隨時準備面對嶄新的挑戰，快樂才會隨之而來。本書同時藉由許多簡單明瞭的例子，教你如何能夠輕鬆聰明的準備好通往這條目標之路。\r\n                    \n"}
{"書名":"讓你充滿活力－三十分鐘後－你會比別人厲害！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110378391?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Ulrich Strun","出版社":"飛寶國際  ","ISBN":9789867292346.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110378391\/2014110378391b.jpg","書籍簡介":"\n\r\n惟有身體健康，才能夠有效的發揮腦力，也才能夠學習的更專心、更有效率，並且隨時隨地讓腦袋擁有無數充滿創意的點子。因此，本書將會告訴你，如何讓自己身強體壯的招數及方法，並且令你感到趣味無窮！除了教導你不間斷的運動外，還要告訴你怎麼吃才健康？需要攝取哪些食物才能增強體力？並且告訴你如何自己練習「心靈體操」來增強活力，輕輕鬆鬆做一個活力充沛的健康達人。\n\n"}
{"書名":"時間管理－三十分鐘後－你會比別人厲害!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770508441?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Lothar J.Sei","出版社":"飛寶國際  ","ISBN":9789867292322.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770508441\/2011770508441b.jpg","書籍簡介":"\n\r\n本書告訴你有效管理時間的方法，讓你知道怎麼樣可以有更多的時間，做自己真正想做的事。本書沒有八股的教誨、刻板的教條，或是告訴你應該計畫什麼事，還是做一堆無聊至極的練習。反之，本書將會提供許多有效的方法，告訴你如何將學習與個人生活的目標組織起來，讓你更有效率的使用時間、安排時間、進而管理時間，輕鬆成為主宰時間的主人。\n\n"}
{"書名":"上青少年家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440299707?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"張老師    ","出版社":"\n\n立即結帳\n","ISBN":9789576934261.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440299707\/2015440299707b.jpg","書籍簡介":"\n\r\n關心青少年是整個社會的責任，因為青少年關係著社會的未來，在多元社會及資訊發達之社會下，如何學習瞭解青少年，接納青少年，與青少年共同學習與成長，迎接新世紀的挑戰，讓青少年有愛、有歸屬感、學習成長、學習為自己負責，開發美麗新世界，是我們這一代為人父母、師長之共同任務。\r\n                    \n"}
{"書名":"少年 ，嘜衝動!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440284840?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"立石優","出版社":"新苗文化  ","ISBN":9789574510955.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440284840\/2015440284840b.jpg","書籍簡介":"\n\r\n曾是街頭混混、火爆浪子的信介，在三十五歲那年成為少年觀護人，專門輔導問題孩子。 \r\n剛開始信介認為自己無法勝任，如果遇到不聽話的不良少年，他一定會忍不住動粗。 \r\n沒想到他年輕時的放蕩經歷，讓他更貼近少年的心。 \r\n在長達二十五年的輔導生涯，他真情率直、恩威並施，從飛車少年到破壞狂小子，一碰到他，都只能乖乖聽話。 \n\n"}
{"書名":"父母離婚後：孩子走過內心路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440271147?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Judith S.Wal","出版社":"張老師    ","ISBN":9789576935220.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440271147\/2015440271147b.jpg","書籍簡介":"\n\r\n對大人來說，離婚是一個終點；然而對小孩來說，卻是一個不確定的開始。據一份調查報告顯示，有六成一的少年不接受離婚行為，八成六的少年認為家庭比任何事都重要，離婚造成許多人心中的痛，也往往宣告童年的結束，如何用心聆聽離婚之子的內心話？ \r\n作者投入1\/4世紀的生命，用心陪伴及深入追蹤131位離婚之子的生命成長，本書以7位代表性實例，詳實刻畫他們面對父母離婚後的漫長人生旅程，包括：在家庭中扮演照顧的角色、戀愛及婚姻、為人子女及身為父母以及信任與背叛等看法。本書內容真摯動人，值得你我用心思索離婚之子的生活面貌及心情點滴。 \n\n"}
{"書名":"挑戰搞怪青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440267232?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"珍妮．赫南德茲．漢克斯","出版社":"馥林文化  ","ISBN":9789573011637.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440267232\/2015440267232b.jpg","書籍簡介":"\n\r\n叛逆？不羈？家有搞怪青少年、妳該怎麼辦？本書透過一位母親的全新發明，成功改造與青少年間的親子關係！身為新世紀父母的妳，絕對不容錯過！\r\n                    \n"}
{"書名":"青少年問題行為與對策：42個案例討論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440252115?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"林怡禮","出版社":"揚智文化  ","ISBN":9789578183087.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440252115\/2015440252115b.jpg","書籍簡介":"0"}
{"書名":"青少年V.S父母～世紀最長的戰爭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440217367?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"約翰．法曼","出版社":"新苗文化  ","ISBN":9789570360257.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440217367\/2015440217367b.jpg","書籍簡介":"\n\r\n世紀最長的戰爭\r\n　坊間有許多教導父母如何與青少年子女相處的書籍，其中有的內容不算差，不過有的卻是差強人意。雖然各有差別，他們卻有個共同點：清一色的將發生在各個家庭的爭執倒給你。\r\n\r\n　沒錯，我們都知道有些時候輕視年是自私，憂鬱，蠻橫無理的，甚至成為我們胸口上的痛，然而換個角度想，他們之所以會如此，總有一些道理吧。\r\n\r\n　如果身體和心理的變化仍不能夠改變你，那麼，你更應該努力點，試圖通過一連串會影響下半輩子的考驗，當然，這也使眾人的指望。果真如此，一切就太棒了。\r\n\r\n　而假使一切不至於太糟，你的父母可得承受健忘症的痛苦，因為他們會像忘了按下存檔的指令，忘卻青春年少時曾有過的種種。他們將誤導你認為，當年的他們就向來自天上的小天使，那樣完美無暇。\r\n                    \n"}
{"書名":"麻辣超人氣兵法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770152590?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"MINDY甘","出版社":"平裝本    ","ISBN":9789578032194.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770152590\/2011770152590b.jpg","書籍簡介":"\n\n\n\t自認是新新人類的你注意啦！想知道如何能成為最HITO的校園風雲人物嗎？本書以生動趣味的『小小說』方式，來介紹『人見人愛的二十招』、以及『出人頭地十大秘訣』等精彩的『超人氣經營術』，內容夠嗆夠辣！不管你是才貌出眾，或是長得實在令人抱歉，只要每日早晚覆頌本書三次，保管你吃香喝辣，迅速登上超人氣排行榜第一名！\n\n"}
{"書名":"青少年問題檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440184409?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"岡村佳子","出版社":"新雨      ","ISBN":9789577333513.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440184409\/2015440184409b.jpg","書籍簡介":"\n\r\n如何陪孩子度過青少年\r\n　儘管有些母親在最後終有所領悟，重新在親子關係間覓得一條新路，卻也有母親末了仍舊處在失望、摸索當中。但不論如何，故事裡所發生的一切，相信都非常值得提供讀者們做一個參考。因為只要有母親、孩子，類似的青春期親子故事就要上演，屆時作母親的人怎樣扮演好當的角色？這些前人們的經驗，或許可以幫助讀者們釐清該走的路。\r\n\r\n　說真的，要陪伴一個青春期的孩子平安度過成長的青澀歲月實在不容易，尤其在現今整個社會的大環境都混沌不清，教育制度又偏重學歷方面的情況下，更容易造成這群正值摸索階段的青少年內心更加徬徨、不安。如果，在此時期作父母的不能帶著孩子攜手克服這層困難，這群小大人們很可能就這樣被犧牲了。\r\n                    \n"}
{"書名":"如何混青春","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770116080?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"彭懷真","出版社":"皇冠文化  ","ISBN":9789573314448.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770116080\/2011770116080b.jpg","書籍簡介":"\n\n\n\t百分之８０的成果、效率，\n\n\t在百分之２０的時間裡完成，\n\n\t就是SUPERMAN！\n\n\t就是混青春！\n\n\t◎本書教你如何：\n\n\t混電子雞、混漫畫、混作弊\n\n\t混大一、混打工、混ＫＴＶ\n\n\t混ＷＷＷ、混刺青、混流行、混金牌\n\n\t混ＮＢＡ、混抽煙、混減肥、混寫真、混Ｋ書中心\n\n\t◎本書使你搖身一變，成為：\n\n\t混就混得有品的國中生！\n\n\t摸魚摸得上道的高中生！\n\n\t不靠服裝打扮，就能又葩又酷的五專生！\n\n\tＸＹＺ世代、走路有風的大學生！\n\n"}
{"書名":"我愛青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280079050?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"茱蒂福特","出版社":"新苗文化  ","ISBN":9789578412057.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280079050\/2014280079050b.jpg","書籍簡介":"0"}
{"書名":"做個自在的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920248944?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"桃園縣張老","出版社":"幼獅文化  ","ISBN":9789575304249.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920248944\/2011920248944b.jpg","書籍簡介":"0"}
{"書名":"親職教育理論與應用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280180425?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"王連生","出版社":"五南      ","ISBN":9789571102450.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280180425\/2015280180425b.jpg","書籍簡介":"0"}
{"書名":"如何養出一個成年人：別因為愛與恐懼，落入過度教養的陷阱，讓孩子一直活在延長的青春期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280692041?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"茱莉．李斯寇特－漢姆斯","出版社":"方舟文化  ","ISBN":9789869518444.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280692041\/2015280692041b.jpg","書籍簡介":"\n\n\n身為父母，我們會不會太盡職了？\n\n【TED論壇250萬點閱數】關鍵議題\n\n【亞馬遜網路書店4星半】讀者佳評\n  \n\n一個發展中的「孩子」，需要多少自由？\n\n 有人要孩子往東時，他可以想想往西的可能、並設法找到方向——這是發展智力自由的先決條件。\n\n 掙扎是人生的常態，孩子得面對讓他人失望的不完美，這是培養情感自由的先決條件。\n\n 父母過多的保護、指導與期待，是否阻擋了這些自由，讓孩子失去學習做個「成年人」的機會？\n\n我們是在幫助孩子進入人生，還是變成保護他們遠離人生？\n\n  \n\n學業成績優異，但少了父母持續參與，似乎就難以獨立自處；\n\n從小就習慣有人幫忙解決問題、做什麼事都會得到讚美……\n\n這樣的孩子在進入現實世界之後，會有何感受？\n一個由這種「成人」組成的社會，會變成什麼模樣？\n\n我們是否懂得太多、做得太滿、放手得太少？\n\n讓孩子發展出為自己的人生作主的想望，是否為時已晚？\n\n  \n\n 「孩子應該從父母那兒得到兩件事：根與翅膀。」\n\n 德國作家、詩人和哲學家歌德如此說道。\n\n 我們愛孩子，想要盡己所能給他們最好的一切；\n\n 風大雨大時，總本能地想擋在前面遮擋捍衛。\n\n 就這樣，我們給予保謢、指引免於失敗的捷徑、提供最好的資歷，\n\n 以期讓孩子進入「成功」的場域。但我們卻常常忘了——\n 我們一直給的，都是我們的翅膀，而不是他們自己的。\n\n 最後，他們可能沒有你，就飛不起來……\n\n  \n\n 隨著社會的變遷與發展，許多現代父母對孩子呵護備至，經常過度積極地參與孩子的生活和學習，並視其為理所當然的職責。然而。這種看似充滿關愛的教養方式，卻值得深思與警惕。\n\n 茱莉．李斯寇特－漢姆斯曾經擔任名校史丹佛大學的新生主任長達十年，她發現到，入學的新生一年比一年更加仰賴父母，也有越來越多的父母介入處理孩子的學校課業、課外活動和職涯選擇，不願孩子承受挫敗或失望的風險。但是，在如此照拂下長大的孩子，很可能因少有機會培養獨立自主的生活技能、意志品格和處事實力，而在往後面臨工作、人際與生活上的適應困難，甚至因承擔高度期許而引發心理疾創。最重要的是，他們失去了自己的人生。\n\n 在本書中，她將深入探察「過度教養」對孩子與父母本身的負面效應，以及對社會發展前景所造成的不良影響。她根據本身的校務輔導經驗，加以各種理論例證與父母師長的訪談，並揉合現實生活的觀察與通識建議，引領父母如何以更明智的愛，養出真正的成年人，同時鼓勵父母先照顧好自己、認真地生活，才會成為孩子仰望學習的身影，也帶給他們最大的助益。\n\n 作者以專家學者與教育現場工作者的角度點出問題，也以身為人母的角色自我反思，同理著現今父母因集體焦慮而導致過度教養的無能為力之感，細膩舉例、詳實鋪陳，一步步堆疊出想要改變的力道。對於想在當前教養實況中尋找或確認更好方式的家長們，本書無疑是為其匯聚勇氣、給予信心的最佳指南。\n\n"}
{"書名":"我想陪你長大：化解衝突，傾聽理解，從提升親子品質開始，讓青春期的相處更簡單 (10~18歲適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280672067?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳品皓","出版社":"木馬文化  ","ISBN":9789863593058.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280672067\/2015280672067b.jpg","書籍簡介":"\n\n\n青春期，不該成為親子關係間的拉鋸\n而是爸媽可以陪伴孩子，跨越徬徨與尷尬，從依賴邁向獨立的過程\n\n\n資深臨床心理師與父母的「24個青春練習題」\n\n\t當孩子步入青春期後，親子關係就跟熱戀情侶一樣，將會踏入一個從摩擦到磨合的階段，在這個階段中衝突難免。爸媽回首自己在青春期時與父母的關係，但當自己也走到了這個親子關係的分叉路，我們又希望孩子用什麼樣的心情看我們？是一種解脫？是一種逃避？是一種疏離？還是一種親密？\n\n\t很多人用「叛逆期」來形容青春期的孩子，但如果仔細思考「叛逆」這件事，就會發現這個詞背後其實偷偷躲著一個邏輯，就是：「你要服從你的爸媽，不管他們的指令對不對，如果你不服從他們，你就是錯，因此你的行為叫做叛逆。」\n\n\t順著上述邏輯，爸媽會發現一件事：好像當我們用「叛逆」這個字看待孩子在青少年的改變時，就可以把很多我們對孩子感到不了解、不清楚或不知道的言行，都丟到一個叫做「叛逆」的箱子裡。事實上，「叛逆期」並不存在，它是個假議題，是大人給孩子扣上的一頂帽子，意圖以叛逆的角度解釋我們面對孩子青春期轉變無從耐心理解的現象。\n\n\t而要如何改善我們與青春期孩子的關係、理解孩子彷彿從外星來的語言和行為，以及在這些奇怪的行為背後，究竟隱藏了什麼樣的心事？\n\n\t這一個陪伴孩子從幼兒期的依賴，走向獨立的過程，就會是爸爸媽媽的重要課題。\n\n本書特色\n\n1. 內容實用，網羅孩子青春期的疑難雜症\n\t隨著孩童早熟化，孩子的青春期年齡逐漸下修，用實際故事帶出父母們與孩子相處的常見QA：青少年該不該談戀愛、被同學霸凌、網路成癮、不夠大方外向、與爸媽處處唱反調等問題，並用可以落實在生活中的作法、溝通方式，有效掌握孩子青春期過程中的關鍵期。\n\n2.資深臨床心理師，擁有帶領親職團體、講座與臨床實務豐富經驗\n\t透過身為父母、心理師的雙重身分，將帶領親職團體、講座與臨床實務中，得到最多家長、孩子經驗肯定的簡單技巧，陪伴爸爸媽媽和青春期的孩子們，一起處理親子衝突、爭執，以及10~18歲青春期孩子的常見問題、特殊問題，幫助父母老師有效改善化解種種問題。\n\n3.「教養」最終仍然要回歸每一個孩子的獨特性來思考\n\t同樣的問題，在不同孩子身上引發的原因各不相同，牽涉到他的生長、家庭與環境。沒有任何一個人是一樣的，一樣問題背後的原因也不一樣。\n\n\t本書匯集許多前人的經驗、理論與研究中歸納出來的大方向為通則，但教養最終仍然要回歸每一個孩子的獨特性來思考。透過每一位父母對孩子特質的認識，知道什麼對他是合理的期待、什麼是無理的要求、該如何設定適合的目標、該如何避免無謂的麻煩。並掌握書裡的溝通、相處技巧，陪伴孩子跨過青春期的徬徨與尷尬，好好長大。\n\n"}
{"書名":"青春叛逆期，是孩子一生最重要的轉折點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280658795?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"張華芳","出版社":"大智文化  ","ISBN":9789865718633.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280658795\/2015280658795b.jpg","書籍簡介":"\n\n\n青春期叛逆父母\n如果不能加以正確引導，其危害是巨大的\n會導致青少年對人對事產生\n多疑、偏執、冷漠、不合群、對抗社會等病態性格\n\n如果在這一時期，生理上能夠健康的發育，\n心理上能夠健全發展，思想道德上\n能夠合乎社會規範地培養起來，對人的一生\n都將起到重大作用，甚至會決定今後發展的軌跡。\n\n\t叛逆期牽動孩子未來的走向\n\n\t「叛逆期」是每個父母最頭痛的一段時間，當家中有個「叛逆」的孩子時，父母不僅往往如臨大敵，更會焦心不已。叛逆期又叫「成長危險期」，一般出現在十二到十六歲之間。這一時期的青少年，處於個體生長發育的鼎盛時期。\n\n\t叛逆期由於孩子生理上的急劇變化衝擊著心理的發展，使身心發展失去平衡，造成心理生物性紊亂，使他們情緒波動、逆反心強；再加上青少年處於自我意識發展的加速期，習慣性地把自己作為人際和社會關注的中心，往往傾向於根據自己的需要、願望和動機採取行動，因此特別容易衝動。他們強烈要求表現自己，實現自我價值，但在行事過程中又經常遭受挫折，一旦需求不能被家長和老師理解，便會採取極端不成熟的方式來發洩自己的不滿，導致矛盾的激化和行為偏差。\n\n\t孩子一天天長大，就意味著他們懂得越來越多，想法、觀點、主意也越來越多，卻不一定都和父母、長輩一致，甚至背道而馳。於是，有些父母就使用「高壓」政策，把自己的觀點強加給孩子，並希望掌控孩子的一切。帶來的卻是孩子越來越「不聽話」、一天比一天「逆反」。\n\n\t叛逆其實並不可怕，這只是孩子成長的一個必經過程，當孩子出現叛逆現象，也意味著他們長大了，有了自己的個性和想法，經歷這段漫長而反復的叛逆過程後，孩子才能真正地成長起來。\n\n\t教育是一門科學，是一門藝術。孩子在成長過程中非常需要家長的教育、幫助和引導。而許多家長由於不瞭解孩子青春期生理心理發展的規律，又缺乏正確有效的教育方法，面對多變的青春少年，往往是束手無策，錯過了關鍵的教育時機。\n\n\t孩子的青春期叛逆心理父母如果不能加以正確引導，其危害是巨大的。會導致青少年對人對事產生多疑、偏執、冷漠、不合群、對抗社會等病態性格，使之信念動搖、理想泯滅、意志衰退、工作消極、學習被動、生活萎靡等，進一步發展還可能向犯罪心理和病態心理轉化，從而走向極端。\n\n\t著名的教育學家陶行知說過：「要解放孩子的頭腦、雙手、腳、空間、時間，使他們充分得到自由的生活，從自由的生活中得到真正的教育。」孩子的成長需要有足夠的空間、足夠的時間。仔細回想一下自己年輕時的經歷，從孩子的角度考慮一下，把成長的空間留給孩子，父母才能和孩子一起體會到成長的快樂。\n\n\t這是一個人從幼稚走向成熟，從依賴走向獨立，從家庭走向社會並逐步適應社會的重要階段。如果在這一時期，生理上能夠健康的發育，心理上能夠健全發展，思想道德上能夠合乎社會規範地培養起來，對人的一生都將起到重大作用，甚至會決定今後發展的軌跡。\n\n\t有超過一半以上的孩子，對人生未來的興趣發展、對大學就讀的志趣方向，都是在這個青春叛逆期摸索出來的；有超過一半以上的孩子，養成自信、負責、獨立自主的良好品格，都是在這個青春叛逆期摸索出來的；孩子這輩子的身高發展與性格取向，也都在叛逆期確定下來的。所以叛逆期對孩子來說，可謂是一生中最重要的轉折點。\n\n\t孩子的青春發育不會等待，青春期教育必須適時，青春期經歷不可重複，青春期教育必須科學。家長應該轉變觀念，伴隨著孩子的成長，和他們多加交流，使孩子的行為思考方向是好的、正確的，青春期的孩子將會更懂事、更能替別人著想，帶給自己更大的發展。所以青春叛逆期的孩子不一定就會變的很壞，或者跟小混混在一起，青春期也可能讓他們更早開竅，更用心為自己的前途打拼。\n\n"}
{"書名":"為什麼你跟我不一樣？告訴你長大後身體的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440494119?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"梅爾舍．阿朗尼佳、瑪利亞","出版社":"樂幼文化  ","ISBN":9789869226097.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440494119\/2015440494119b.jpg","書籍簡介":"\n\n\n讓孩子正確的認識身體、了解自己從哪裡來，\n及尊重他人、保護自己的身體！\n\n\n\t性教育除了讓孩子正確認識男女生的身體，\n\t更重要的是引導孩子明白如何面對及照顧正在變化的身體，\n\t應該保持的心態，\n\t到最後能了解生命的寶貴，\n\t及學會尊重他人、保護自己的身體。\n\t與其讓孩子懵懵懂懂從片段獲得性知識，\n\t不如就從這本繪本開始，\n\t用瑪麗、查理與朋友的故事，\n\t解答孩子一切關於性知識的問題吧！\n\n\t西班牙Oceano出版公司是拉丁美洲與美國圖書市場最具知名度的出版公司。在公司內部分設許多類別的編輯部門，主要項目是開發兒童教育遊戲。而教育部門則專攻專業技術、外語學習、兒童讀物、參考書籍等，針對專業教育領域研究，是目前公司最大的出版部門，而本書是西班牙冠軍繪本暢銷書。\n\n"}
{"書名":"美國教育專家教你培養優秀好女孩(親子共讀、青少年自修皆宜)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440489962?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"巴特．金","出版社":"新文創    ","ISBN":9789869165044.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440489962\/2015440489962b.jpg","書籍簡介":"\n\n\n版權行銷36個國家，累計暢銷5,000,000冊。\n\n全美眾多媒體強力推薦，塑造女孩優雅氣質和快樂幽默的最佳讀物。\n\n\t \n\n寫給孩子最棒的成長全書\n\n\t愛她，就是要讓她成為獨立自主、好學有禮、樂觀優秀的好女兒\n\n\t父母一定要幫孩子準備的學習成長手冊\n\n\t \n\n從玩中學，從生活中成長\n\n美國教育專家親身指導的好女孩養成術\n\n\t \n\n\t200個女孩必修的創意主題，\n\n\t100%提升才藝運動、社交禮儀、生活技能和幽默感，\n\n\t並學會保護自己，培養面對難題的勇氣。\n\n\t \n\n\t翻開這本書，將學會讓女孩們快樂成長的事\n\n\t女孩最關心的社交常識\n\n\t能讓女孩開心歡笑的有趣活動\n\n\t有益女孩身心的運動和遊戲\n\n\t女孩最想學的美容保養課題\n\n\t參加聚會、尋找姐妹淘的說話技巧\n\n\t見面和書信往返的交談禮儀\n\n\t女孩常見的緊急狀況處理方法等\n\n\t \n\n\t從小給予良好的教育，是培養女孩具備優雅性格和獨立自主的最佳方式。有教養的女孩，在成長過程中可以得到更多機會，更容易獲得友情、愛情和好人緣，為美好的前程和幸福生活加分。\n\n\t \n\n\t這本美國教育專家教你培養優秀好女孩裡，包含了才藝、社交、運動、手作藝術、心理學等諸多優質女孩的必修科目，另外，還告訴孩子們養寵物的技巧和心得，學會優雅的社交禮儀，訓練出受人歡迎的幽默感和應對得體的好口才。\n\n\t \n\n\t更讓女孩們學會呵護自己的身體和心靈，在生活中尋找保護自己的方式，在參加聚會和活動時，除了玩得盡興，更能準確拿捏退場時刻。\n\n\t \n\n\t透過這本書，可以讓女孩充滿靈感和創意，成為交友圈中的偶像，師長眼中的模範生。\n\n\t \n\n本書特色\n\n\t \n\n\t1.從女孩成長過程中最感興趣的議題切入，能深刻觸動孩子內心，找到認同感和閱讀慾望。\n\n\t \n\n\t2.內容多元豐富，包含遊戲、生活常識、禮儀訓練、培養幽默感等各方面，能培養女孩成為外樂、獨立、有禮貌、有自信的優秀菁英。\n\n\t \n\n\t3.書中內容都由美國教育專家實地試驗過，適合套用在各年齡層、各種性格、各個國境的女孩。\n\n\t \n\n\t4.淺白易懂的文字敘述，搭配情境漫畫和步驟圖，讀起來生動有趣，親切又能貼近女孩的生活圈，能解決孩子成長中的好奇心和煩惱，是培養品德和良好言行舉止時，不可或缺的重要讀物。\n\n\t \n\n\t原文書名：The Big Book Of Girl Stuff\n\n\t \n\n\t※為回覆讀者熱烈反應，本書為《寫給女孩的教養書》的革新封面版，期盼能滿足更多愛好者需求。\n\n"}
{"書名":"青春加油站：如何做好孩子的心理輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011780073083?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李翰洋","出版社":"品出版  ","ISBN":9789865758837.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011780073083\/2011780073083b.jpg","書籍簡介":"\n\n\n\t在毛毛蟲蛻變成蝴蝶的日子裡，有一種比陽光、雨露更珍貴的養份，那就是——心靈的磨礪與成熟。\n\n\t \n\n\t本書對青少年在成長和學習中常見的困惑和煩惱進行了闡釋和破譯，幫助青少年更好地認識自己的內心世界，發掘自身的心靈潛力，進行自我調節與改變，逐漸培養成熟、過硬的心理素質。\n\n"}
{"書名":"如何跟孩子有效的溝通【20週年紀念版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214487088?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"安戴爾．法柏","出版社":"世茂      ","ISBN":9789865779696.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214487088\/2015214487088b.jpg","書籍簡介":"\n\n\n\t這一代的孩子暴露在殘酷的現實中，親眼看到許多問題用打罵或暴力解決。因此這一代的父母和老師必須以身作則，讓孩子瞭解，坦誠及尊重的溝通，將使結果大不相同。這是我們讓孩子對抗暴力與衝突最好的保護。當無可避免的挫折及憤怒發生時，孩子不會使用暴力，而會想起老師及父母所說過的話。\n\n\t本書採用美國最受推崇的親子溝通專家與數十年教學經驗的資深老師，討論出最困擾的實際案例，以圖片解說大人的態度及語言，如何在孩子學習的過程中，可以協助產生開放的情緒，形成適當的學習環境，讓孩子安心，進而能夠自我肯定，學習負責任和自律。\n\n\t衷心希望本書的觀念，能夠幫助老師和家長，並鼓舞所有的孩子。\n\n\t \n\n本書重點\n\n\t \n\n\t4位親子教育專家經驗，\n\n\t20多年教師親身授課精華，\n\n\t全美老師、社工、督學引頸期盼的一本書！\n\n\t \n\n\t本書以家長、老師最常碰到的具體的實例，化為活潑的漫畫，呈現師生的生動對話，說明如何與孩子有效溝通，運用技巧，協助孩子處理功課、學習問題，創造開放的環境和放鬆的情緒，讓孩子能夠感到安心，進而能夠肯定自己、負責任及自律，是父母、師長不可或缺的親子溝通指南。\n\n"}
{"書名":"父母必學！窮養男孩的人生訓練課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280627142?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"耿沫","出版社":"良品文化  ","ISBN":9789865724276.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280627142\/2015280627142b.jpg","書籍簡介":"\n\n\n滿分爸媽應該學會放手！\n\n讓孩子自主學習，汲取失敗的養分，\n\n澆灌堅強意志力，化阻力為助力，\n\n養成「陽光、勇氣、積極」的抗壓好男兒！\n\n\t \n\n\t★專為男童的心靈成長設計\n\n\t \n\n\t◆男孩窮養，女孩富養，到底何謂窮養呢？\n\n\t◆「窮養」與「愛」的交融是最好的教養？\n\n\t◆男孩，要勇於「挑戰」？\n\n\t◆「挫折」造就強大的心理承受能力？\n\n\t \n\n\t所謂窮養，不是只教會男孩能吃苦，而是教導孩子：力行節約、勤儉刻苦、杜絕浪費。\n\n\t培養獨立生活的能力，學會接受挫折、承受委屈。認識責任，勇於承擔。\n\n\t懂得對生活心懷感恩，懂得被愛&愛人。\n\n"}
{"書名":"青少年的叛逆，都是５%惹的禍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280621720?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"丘引","出版社":"新手父母  ","ISBN":9789865752200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280621720\/2015280621720b.jpg","書籍簡介":"\n\n\n\t〈青少年的叛逆，都是５％惹的禍?!〉\n\t青少年的腦袋，還有５％尚未發育完全，\n\t５％雖少，影響甚大，大到揭開抓狂青春期，\n\t說穿了，這樣的過程，青少年也情非得已。\n\n\t如果你家有青少年，那麼，這本書是為你量身訂寫的。\n\t如果你家有十二歲以下，九歲以上『前青春』的孩子，這本書也是為你寫的。\n\t如果你家有已經上大學的『後青春』少年，這本書，仍然是為你寫的。\n\n\t『教養青少年』是全球性最艱難的工作（與任務），\n\t各國父母都叫苦連天，都想突破重圍，都想為自己找到一條生路。\n\t作者從多方角度（科學、醫學、心理學、成長經驗、實例……）切入，\n\t希望幫助深陷『教養青少年』苦海中的父母，脫離苦海！\n\n\t父母要了解，要從高高在上的教養神壇走下來，\n\t把孩子當大人，用平等的方式相處，傾聽他們，\n\t把孩子當朋友，用信任讓親子之間能坦然對待。\n\t找出青少年的「愛之語」，避免觸犯教養禁忌，\n\t陪著他們走過叛逆，度過這個必經的轉型時期。\n\n\t首先，認清『青少年的叛逆，是轉型必經過程』。\n\t（別忘記了，你也曾經從父母心中的小天使變成惡魔）\n\n\t‧青春期孩子，要自由，要獨立，還要自我認同\n\t‧持續學習、進修，不然就買本教養書來讀讀吧\n\t‧別緊張，放輕鬆，必要時刻記得尋求專業協助\n\n\t然後，放下權威。『先當朋友，再當父母』。\n\t（對青少年而言，朋友最重要。你得當他最重要的朋友）\n\n\t‧一起聊天的優質時光就是溝通，讓「傾聽」變成神奇魔術\n\t‧參與青少年，摸索他們專屬「愛之語」，並記得投其所好\n\t‧認識孩子朋友、支持孩子興趣。用「同理心」對待青少年\n\n\t接著，『善盡管教責任』，避免『觸犯教養禁』忌。\n\t（小時候那套不管用了，新世代有不一樣的管教方式）\n\n\t‧賦予青少年應有的責任，責任感讓他們懂得對自己負責\n\t‧認識青少年的６種改變，用心解讀各個轉變的真正意義\n\t‧父母教養一致，讓孩子有所適從。千萬別犯教養14忌\n\n\t最後，保護青少年，『教他們遠離致命吸引力』。\n\t（別想控制孩子，因為也控制不了。請教他們自我控制）\n\n\t‧保護孩子的安全，注意青少年的異常言語與行為\n\t‧教青少年拒絕，並遠離危險殺手（菸、酒、毒）\n\t‧重視禁果對青少年的誘惑。關於性，早說比晚說重要\n\n\t青春期孩子與父母之間的相處，就像是一場戰爭。\n\t這場仗，少說要打六年。八年抗戰，還算小兒科。\n\t既然，這是場硬仗，這麼難打，你當然要『全神貫注』！\n\n\t記住，這一場戰爭，最重要的是，爭取『雙贏』，\n\t你家的青少年贏，你也贏，這才是真正的勝利。\n\n\t青少年教養專家‧一致推薦（依姓名筆畫排序）\n\t李貞慧／國中英語教師、人氣部落客（水瓶面面）\n\t李偉文／牙醫師、暢銷教養書作家（Ａ寶Ｂ寶爸爸）\n\t游乾桂／親職教育專家、心理學家、暢銷作家\n\n"}
{"書名":"培育未來優質男人：每個母親都該知道的10個少男教養祕訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280617815?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳怡平","出版社":"風向球    ","ISBN":9789869035071.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280617815\/2015280617815b.jpg","書籍簡介":"\n\r\n學校老師沒有教清楚的　→　青春期男孩身體轉變＋性衝動家裡爸媽沒有看明白的　→　少男愛冒險＋搞叛逆的心理變化這是一本為專為全天下母親所寫的「青少年教養聖經」，集結了男孩、母親、和專家的說法，能夠幫助母親瞭解她青少年時期的兒子，並讓母親在處理事情時更有自信。你不必是一位心理學家，也不必是一位老師，只要用對方法，你可以成為一位更厲害的青少年專家！並且培育出一個未來的優質男人！兒子變了！他在想什麼？母親感嘆道：「才上個學期而已，他在校門口一看到我，便迫不及待的飛奔投入我的懷裡。但現在都變得不一樣了。我並不為這樣的改變感到懊惱，只是想不懂為什麼一切不能像以往那般自然。現在若想要和兒子有個眼神的互動或什麼的，似乎都得等到他的荷爾蒙平穩下來才行。」兒子抱怨說：「每次我媽反覆追問我事情時，就會把我弄得緊張兮兮的。她是那種問不到滿意的?案絕不罷休的人，會死纏爛打的繼續問下去，真得好煩人。母親該做的是，停止一味地質問、開始學會聆聽，並在一旁等待，這就是尊重兒子所設的範疇了。」荷爾蒙引發青春期少男內心紛亂，使他們感到害怕、苦悶、和永不止息的不確定感。很多母親對少男兒子的說法會照單全收，或故意忽視他的不安情緒；而有些母親會接受此種挑戰。愛唱反調，老媽怎麼辦？˙你說往東，他偏往西；你說NO，他說YES；你說：「危險！不准去！」他說：「不敢冒險，不像男子漢！」˙眼前這個不知天高地厚，有如脫?野馬的青春期少男，你有信心能夠不抓狂的與他平和相處，冷靜理性陪他走過荷爾蒙分泌旺盛的混亂階段嗎？˙你有看出來嗎？他對抗、叛逆、大膽冒險的行為，其實是急著要向你宣告：「我已經長大了！」˙你是該把他當成男孩或男人對待？兒子有性活動，媽媽別慌張！兒子的性器官起變化了：開始長鬍子，開始出現射精、勃起的行為。你有什麼方法可以順利引導他而不尷尬？˙兒子射精初體驗。手淫是探索逐漸成熟的身體的一個自然方式，也是很正常的行為，並不會造成負面影響。母親過度反應，反而會讓兒子覺得它是一種羞恥。˙令兒子發窘的勃起。男孩的陰莖會在意識的情況下勃起，它是少男生活的一部分，即使他們沒有想任何事或做任何事，也可能會勃起，但並不表示他們滿腦子都只有「性」。˙強烈性衝動。強烈性衝動令少男開始對「愛情」始有了期待。他們可能今天有戀愛的感覺，但隔天卻什麼都感覺不到。不過，這種「感覺變得很快」的現象，是少男們\r\n                    \n"}
{"書名":"開心聊天，教出好孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280607748?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳姝伶、余怡菁","出版社":"天下文化  ","ISBN":9789863204619.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280607748\/2015280607748b.jpg","書籍簡介":"\n\n\n 孩子處於青春期的父母，常苦於「孩子不跟我們說話」「不知道孩子在想什麼」「很擔心他們受誘惑而變壞」。面對青春期孩子的狂飆歲月，就像對付流感一樣，最 重要的是要有健康的體質，當病毒入侵時，才有足夠的免疫力。而抵抗力的培養，等到青春期就來不及了，最好的時機就是五至十二歲，也就是進入學齡期之後到青 春期之前，學者稱之為「教養的黃金期」。\n\n 這個階段的孩子，處於對父母敬畏、仰慕的階段，喜歡跟著大人，聽大人分享，對父母說的話接受度很高，也願意跟父母互動，是培養孩子正確學習態度和習慣 的最佳時機；同時這個年齡的孩子已經可以講理，有思考及判斷力，學齡前的命令、指導方式已經不適用，「溝通」才是最有效的教養方式。\n\n 繼《教出這樣的好孩子》後，幼教博士、親職教育專家陳姝伶與資深媒體工作者余怡菁，將告訴父母如何把握這段培育品德、道德等價值觀念的關鍵時期，進行 有效的溝通。書中剖析溝通的基礎、障礙，並提供溝通工具，幫助親子間建立良好的溝通模式，否則等到孩子進入青春期，就為之晚矣。\n\n"}
{"書名":"培養正能量男孩的100個細節","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280605904?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"高紅敏","出版社":"寶瓶文化  ","ISBN":9789865896706.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280605904\/2015280605904b.jpg","書籍簡介":"\n\n\n【本書適合家有0-16歲男孩的父母閱讀】\n\n 別再嫌兒子有「壞毛病」了！\n\n 請看見男孩潛藏的正向活力！\n\n ◎10大重要方向，20句絕對不能說的大地雷，\n\n 100則教養例子，100個最實用的解決對策！\n\n ◎【王意中心理治療所所長】王意中．【親子教養作家】梁旅珠 專文推薦！\n\n 你家沒有「壞孩子」，\n\n 只有負能量超載的男孩和苦無好方法的父母！\n\n ●「我兒子就是不安分，一秒鐘都坐不住，真的很不聽話！」\n\n →頑皮好動的男孩，好奇心也特別強，不妨引導他從探索中釋放精力。千萬不能因為管不動，就給他貼上「壞孩子」的標籤。\n\n ●「哭哭哭，男孩子那麼愛哭真丟臉！」\n\n →男孩的目的性很強，當他向你哭訴，也正是最無助、最需要你幫忙的時候。請接受他的脆弱，多對他投予正向的關注。你的責罵只會讓他更受傷。\n\n ●「又給我打架！這次看我怎麼修理你！」\n\n →男孩的成長需要尊嚴，遇到狀況時先別急著開罵，請給他解釋的機會，多留給他一點「面子」，有助培養他的冷靜與寬容。\n\n 本書針對當前家庭教育的現況，從男孩行為表現上的10大特徵出發，針對男孩成長過程中影響最大的10個面向，分析這些問題產生的原因，更提出100個教養例子，以及100個最實用又容易付諸行動的應對方法，不但告訴你「不能做什麼」，更教你「應該怎麼做」。\n\n 運用理性尊重的對待、喚醒愛冒險的天性、傳授面對挫折的智慧……從駕馭內心負能量到提升正能量的關鍵好習慣，讓你教出健康、快樂的正能量男孩，親子溝通也能更順暢！\n\n\n\n本書特色：\n\n ◎適合家有0-16歲男孩的父母閱讀。\n\n ◎【王意中心理治療所所長】王意中．【親子教養作家】梁旅珠 專文推薦！\n\n ◎別再嫌兒子有「壞毛病」了！請看見男孩潛藏的正向活力！\n\n ◎10大重要方向，20句絕對不能說的大地雷，\n\n 100則教養例子，100個最實用的解決對策！\n\n 不但告訴你「不能做什麼」，更教你「該怎麼做」！\n\n ◎你家沒有「壞孩子」，只有負能量超載的男孩和苦無好方法的父母！\n\n 從駕馭內心負能量到提升正能量的關鍵好習慣，\n\n 讓你教出健康、快樂的正能量男孩，親子溝通也能更順暢！\n\n 小心，這些話會增加男孩的負能量！\n\n 「我說的話你聽到了沒有？你聾了嗎？」\n\n 父母可以這樣做\n\n 也許你對兒子說了好幾遍他都沒聽見，你覺得他是故意不聽你的話，所以你很生氣。但事實上，有時候他是真的沒聽見。男孩的聽力不如女孩好，特別是在非常專注地做一件事的時候，他們可能根本聽不到你說的話。\n\n 這時，千萬不要用這樣的話來斥責他，你越是罵，他越排斥這種噪音。最聰明的做法是：走過去，蹲下來，看著孩子的眼睛，輕輕地抓住他的手，對他溫和地講話，他才會把注意力轉移到你身上。\n\n推薦文摘句：\n\n ◎王意中心理師：「透過這本書的閱讀，有助於我們在二十四小時內自動重新整理、思考、微調、修復彼此的親子關係。俯拾皆是的提點，在在地讓父母自我檢視與孩子的互動關係。」\n\n ◎梁旅珠：「比起如大海撈針般花大量時間讀書或上網蒐尋理想解答，本書的呈現方式，提供了相當簡便的切入點，或許在文章提示下轉換思考角度，解決問題的方法很快就會浮現。」\n\n"}
{"書名":"一個沒有霸凌的教室","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270035551?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"小森美登里","出版社":"時報文化  ","ISBN":9789571359441.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270035551\/2015270035551b.jpg","書籍簡介":"\n\n\n霸凌無處不在！\n\n你可能不知道，台灣過去一年至少有四萬名以上的孩子被霸凌。\n\n馬上運用書中所提出的21種方式，\n\n解讀孩子的真心話，守護急需救援的孩子！\n\n  \n\n因霸凌而失去獨生女的母親，透過一千次演講，\n\n告訴我們霸凌的因應對策！\n\n  \n\n【日本NHK、朝日電視台等節目露出，獲民眾廣大迴響】\n\n  \n\n兒福聯盟「2014年臺灣校園霸凌狀況調查報告」：\n\n過去一年至少有四萬名以上的兒少深受霸凌傷害，\n\n有六成五表示「很少會」或「絕對不會」告訴老師或家長。\n\n  \n\n 如果你是老師，當學生說：「沒什麼。」後面接的永遠是重要的事。\n\n 當你問：「你還好嗎？」孩子回答：「還好。」是表示他不好，有什麼事正在發生。\n\n  \n\n 小孩不是東西，\n\n 是有生命的，\n\n 希望你們能多聽我說話。\n\n （小六女生）\n\n  \n\n 我希望最能讓我安心的避風港，\n\n 不要有任何改變。\n\n 所以不想把我遭受霸凌的事帶回家，\n\n 也就不敢告訴我的爸爸媽媽。\n\n （高中女生）\n\n  \n\n 比起孤單，就算被霸凌，\n\n 我也想跟大家在一起。\n\n 〔中學男生〕\n\n  \n\n 不是讓老師單獨面對，而是要所有大人一起面對；\n\n 比起追究責任歸屬，共同面對問題更重要！\n\n"}
{"書名":"楊俐容【家有青少年】套書（2冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280603740?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"楊俐容","出版社":"親子天下  ","ISBN":9789862418635.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280603740\/2015280603740b.jpg","書籍簡介":"\n\n\n孩子年幼時像個「甜蜜寶貝」，天天繞著你、睡前會親親，還會說：「我愛你」。\n 上了國小、進入國中，孩子儼然成為「最熟悉的陌生人」…\n\n\n 當孩子幻想著上太空，當消防隊員，你會鼓勵孩子，還是潑他冷水？\n 當孩子開始發展、摸索著不同的興趣時，你是否只會叫他好好唸書？\n 當孩子需要確定他的興趣是否足夠的能力來支撐時，\n 你是否也害怕「興趣能不能當飯吃」？\n  \n 楊俐容【家有青少年】套書－青春期SOS + 生涯探索SOS\n 讓父母在放手與管教之間，找到最佳解答！\n\n《青春期，SOS！－給青少年父母的情緒、學習、教養對策》\n\n 想要了解你家青春期孩子的內心世界，就讀這一本！\n 角色從保母轉型為顧問，課題從情緒管理到課業學習，本書提供你「剛剛好的陪伴」之道！\n\n 親子間產生最大、最多衝突的階段，經常是在青春期。本書特別是為青少年的父母與師長所寫，作者楊俐容從心理學的脈絡、實際的諮詢與教養經驗出發，解析青少年種種令父母不安、疑惑、甚至感到傷害的行為。期待透過閱讀，家有青春期孩子的父母能以正向態度與有效的溝通模式，迎接孩子人生中最重要的階段；家中孩子仍處於國小中年級以下的父母，則要提早做準備，為日後的親子互動模式儲存愛的養分。\n\n《生涯探索，SOS！－發現潛能、追逐夢想，給青少年父母的陪伴守則》\n\n 十二年國教時代，給父母與師長最務實的生涯探索陪伴守則\n 幫助孩子從小探索自己，學做決策，勇於承擔，成為人生路上的踏實築夢者。\n\n 隨著孩子邁入中學，升學、考試與成績成為生活主旋律；但國內外研究顯示：自我探索，才是青春期最重要的「關鍵課程」。這個時期的自我探索成功與否，攸關人生滿意度。《親子天下》雜誌專欄人氣作者楊俐容，投入長期投入學校情緒教育與社區志工成長團體，是許多老師與家長極為倚重的親職教養諮詢專家。透過她深具心理學背景的知識架構，以及娓娓道來的實際案例，幫助師長更能掌握各階段孩子的自我探索關鍵。\n\n 如：在孩子四至十歲的「幻想期」，你是鼓勵孩子多角色扮演？還是嫌棄志向潑冷水？在孩子十一至十二歲的「興趣期」，你是提供廣泛的探索經驗給孩子？還是只會局限狹隘的生活課業？到了十三、十四歲時的「能力期」時，你是否讓孩子學習能力興趣交會，讓探索的歷程逐漸聚焦？還是任由孩子對內缺乏內省觀照，對外缺乏認識想像？本書透過「知己」「知彼」「決策」等各篇章，幫助師長了解生涯發展全貌，進而找出最能協助孩子發揮潛能與亮點的陪伴方式。\n\n"}
{"書名":"生涯探索套書(2冊)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232381245?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"楊俐容、蕭敬騰、林美秀、陳","出版社":"親子天下  ","ISBN":4717211016114.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232381245\/2015232381245b.jpg","書籍簡介":"\n\n\n<生涯探索，SOS>\n\n  \n\n 隨著孩子邁入中學，升學、考試與成績成為生活主旋律；但國內外研究顯示：自我探索，才是青春期最重要的「關鍵課程」。這個時期的自我探索成功與否，攸關人生滿意度。\n\n  \n\n 《親子天下》雜誌專欄人氣作者楊俐容，投入長期投入學校情緒教育與社區志工成長團體，是許多老師與家長極為倚重的親職教養諮詢專家。透過她深具心理學背景的知識架構，以及娓娓道來的實際案例，幫助師長更能掌握各階段孩子的自我探索關鍵。\n\n  \n\n 如：在孩子四至十歲的「幻想期」，你是鼓勵孩子多角色扮演？還是嫌棄志向潑冷水？在孩子十一至十二歲的「興趣期」，你是提供廣泛的探索經驗給孩子？還是只會局限狹隘的生活課業？到了十三、十四歲時的「能力期」時，你是否讓孩子學習能力興趣交會，讓探索的歷程逐漸聚焦？還是任由孩子對內缺乏內省觀照，對外缺乏認識想像？本書透過「知己」「知彼」「決策」等各篇章，幫助師長了解生涯發展全貌，進而找出最能協助孩子發揮潛能與亮點的陪伴方式。\n\n  \n\n本書特色：\n\n  \n\n ◎由深具心理學背景的專家，分享深入學校體系與志工成長團體的務實分享，親切實用。\n ◎14則生涯學堂小測驗，協助師長孩子知己知彼，釐清彼此價值觀差異，找尋溝通之道。\n ◎18幅破解生涯迷思的插圖金句，精闢呈現家庭親子之間的心理拉鋸，並提供務實解方。\n\n  \n\n<晨讀10分鐘：生涯探索故事集>\n\n  \n\n 根據研究，在當今競爭激烈的全球化環境中，決定年輕人是否能成功、幸福、滿足的關鍵，不在於為職業預備知識與技能，而關乎「有無長期的、清晰的生命目的感」。而這便牽涉到每個人對於生涯的認知與探索。\n\n  \n\n 「生涯探索」的教育，最重要的不是問「未來要念什麼學校、做什麼工作」，而是應該激發孩子去思考更基本卻重要的問題：自己是什麼樣的人？未來想成為怎麼樣的人？如何發揮自己的專長、追尋一個有意義、幸福且滿足的人生？\n  \n 在這本書裡，我們集結了23個選擇不同生涯的人物，這幾位人物中，有人曾經懵懵懂懂、有人跌跌撞撞，卻因為家庭的召喚與指引，找到了自己的路。有人對自己的能力有真實的了解，很早就知道自己要做什麼，能夠朝著目標毫不遲疑的前進。有人則是知道自己的能力可以從什麼角度來服務世界的需要，能夠帶給他人幸福。然而，不管是哪一種，因為了解了自己生命的目的，所以當他們運用自己能力服務世界的時候，即使面臨挑戰和困難，也會感到深度的喜悅，生命因而變得豐饒並滿足。\n\n  \n\n 透過他們他們追索生涯的歷程，途中遇到的懷疑與挑戰，以及在這個歷程中得出的體會，我們希望開啟家庭與課堂裡，關於「人生意義、目的」的討論。也希望這些多元而有意義的人生風景，能夠幫助每個讀者，走上自己的英雄旅程。\n\n  \n\n1.各界人物現身說法：本書精選來自各行各業的精采人物，深刻剖析自己選擇生涯與達到夢想的歷程，提供讀者多元借鏡，深度省思。\n\n  \n\n2.從探索者角度出發：以「生涯探索」為主軸，從探索者的角度作出發，看見生涯探索的各種歷程，帶領讀者看見每個圓夢背後的抉擇與奮鬥。\n\n  \n\n3.增強提問、深度思索：附錄「人物看板」深度介紹人物的經歷與事蹟，提供深度省思。\n ‧「非常任務」：詳列人物達成的夢想。\n ‧「人物觀點」：提供每位人物在探索歷程中對人生的珍貴體會。\n ‧「生涯想想」：對生涯的三個提問，讓讀者對自己更了解。\n ‧「延伸閱讀」：提供對該位人物更深入的閱讀資訊。\n  \n\n"}
{"書名":"爸媽，請聽我說！青少年告訴父母的真心話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280600404?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"梅根．拉芙葛洛夫","出版社":"遠流      ","ISBN":9789573273714.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280600404\/2015280600404b.jpg","書籍簡介":"\n\n\n即使表現得再叛逆、再冷漠，\n\n所有青少年內心深處都需要也渴望父母的支持──\n\n只要父母懂得說話的技巧！\n\n小心溝通地雷，別讓孩子與你形同陌路；\n\n搭建真心交流的橋梁，讓孩子有探索世界的自信，也有回家依靠你的安心。\n\n  \n\n第一本由青少年撰寫的親子教養書，揭露你從孩子口中聽不到的真心話\n\n  \n\n 你的孩子總是只用「嗯」、「喔」、「知道了」來回應你嗎？\n\n 他的房間亂到你想抓狂？\n\n 你搞不清楚他在做什麼？想什麼？\n\n 你想知道怎麼在打工、課業壓力和未來志向上協助孩子？\n\n  \n\n 青少年不同於幼兒，已經開始懂得思考，此時的教養最大的關鍵反而在於溝通，\n\n 只要能掌握親子溝通的訣竅，就能在孩子面臨人生蛻變的關鍵時期，給予最適切的指引。\n\n  \n\n 本書由兩個十六歲的青少女，採訪百位青少年的心聲，在作者超齡的聰慧引領下，\n\n 青少年們吐露心聲，告訴父母他們叛逆外表下的真實感覺，以及他們難以表達的自己、面臨的情緒關卡、人生難題。\n\n  \n\n 本書的主旨是，讓你正確了解如何和你的青春期孩子相處，如何不讓他們覺得煩，以及如何和他們溝通，基本上，就是教你如何讓你們的關係盡可能好些……\n\n"}
{"書名":"別再把他當小孩-7大法則，搞定你家的青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280594024?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"愛家編輯部","出版社":"愛家文化  ","ISBN":9789868832145.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280594024\/2015280594024b.jpg","書籍簡介":"\n\n\n 你對青少年變化萬千的心思總感到無法捉摸？\n 青春期孩子特立獨行的言行舉止讓你十分棘手？\n 原本乖巧又聽話的孩子開始提出意見相左的想法？\n\n 如果上面有一句話說中了你的心聲，請先別急著放下本書，\n 因為它正是幫助你進入青少年世界不可或缺的重要關鍵！\n\n 在青春期這個「還沒成為大人，也變不回小孩」的尷尬階段，\n 他們懷著渴望認同，又想與眾不同的矛盾心情，\n 偶爾會不經意地掀起一場家庭革命；\n 本書有系統地與您分享：\n\n 如何幫助青少年認識自己？\n 如何陪伴青少年交友與學習獨立？\n 青少年該不該交男／女朋友？\n 如何教導青少年面對性與愛？\n 如何找到與青少年的溝通方法？\n 如何導正青少年的行為問題？\n 如何為青少年預備正確的婚姻觀？\n\n 淺顯易懂的觀念、具體可行的做法，\n 幫助你輕鬆掌握與青少年互動的界線與要領，\n 從容化解青春期的親子危機，\n 打造和樂的家庭關係！\n\n"}
{"書名":"真愛無價不信青春喚不回","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280584117?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"胡鼎宗","出版社":"臻品出版  ","ISBN":9789578005167.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280584117\/2015280584117b.jpg","書籍簡介":"\n\r\n每個人的出生和成長，環境互異、過程不同，硬要把自己心中的那一套，強加在孩子身上，即使親如父子、母女，有時候也會弄巧成拙。青春期的孩子，每個人不盡相同，或許乖巧懂事、或許怪異叛逆，追根究底，絕大因素，皆因後天造成。　　成長中的孩子需要什麼？夜闌人靜捫心自問，你可曾想過？就算摸石過河，只要盡心盡力，也無愧天地。\r\n                    \n"}
{"書名":"叛逆不等於忤逆！孩子不說，父母卻不能不懂得19個教育法則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280583325?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"姜愛玲","出版社":"凱信企管  ","ISBN":9789865916213.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280583325\/2015280583325b.jpg","書籍簡介":"\n\n父母親們都想問的問題：「我的孩子上了國中後，怎麼突然變了！？」我們想告訴你，孩子叛逆不等於變壞！傾聽青少年行為語言，輕鬆面對孩子的「青春期」！孩子上中學後，染髮、減肥吃藥、上網交友、追星族、熬夜打電動……樣樣來？孩子小時候跟我是無話不談，長大後我跟孩子之間卻變成「無話可談」？一點也不瞭解孩子「登大人」的煩惱嗎？難道親子間的溝通只剩下打罵教育？或是沉默以對嗎？青少年並不是外星人！本書教你透視青少年看似反骨、極端的行為背後，那份隱而未見的徬徨和恐懼。只要父母願意多花些時間與心思去懂得青少年的行為語言，用心陪伴、時常保持情感的互動，想要順暢的親子Talk不是夢！改善親子間的關係，只要願意開始一切都不會太晚！跟著孩子的節奏，瞭解孩子「登大人」的煩惱與憂愁！本書針對最常見的19個青春期問題，父母親必須瞭解青少年的內心狀態，試著站在青少年的角度思考，瞭解孩子行為背後的不安與恐懼，找出原因、用對方法，讓親子之間進行有效溝通，對談通暢無阻！．房間亂與青少年的隱私權？→讓孩子知道並非蓄意窺探隱私，而是為了環境整潔而不得不為。或者讓孩子自行整理不失為一計上策。．頭髮亮金金？青少年變髮為哪樁？→禁止不是一切！父母親可以自身做為榜樣，也試著讓孩子瞭解染劑成分，對頭皮的傷害。．孩子的門禁，禁不禁？父母傷腦筋→孩子晚歸時，以正向、肯定的口氣溝通，當孩子明白父母是信任他們的，他們也比較不會讓父母失望。．父母是小孩一輩子的ATM嗎？→教導孩子正確的金錢觀為第一要務。至於零用錢金額多寡和發放頻率，都是親子之間可共同討論的話題。．究竟如何才會瘦？──要身材？還是要健康？→找出孩子減肥背後的原因，受朋友影響？偶像崇拜？並且帶著孩子從事戶外運動，養成運動習慣，藉此建立自信。．人生道路一定要會唸書嗎？→給孩子一個展現自己的舞台吧！只要孩子能對自己做的決定負責任，即使一路跌跌撞撞，請父母親將心疼轉為支持。……專業收錄：生命教育專家姜愛玲老師教你如何與孩子溝通！19個問題均提供溝通技巧，和其他父母採用的錦囊妙計，讓親子間不再是衝突不斷，親子關係更加親密、融洽。本書特色生命教育專家姜愛玲老師，針對青少年的四的部分來探討，青少年青春期所面對的種種尷尬問題，分別是「身心節奏」、「身體形象」、「人際空間」、「心靈力量」，且結合各國案例，深入淺出，幫助父母親更瞭解孩子們的青春期症候群：1.「身心節奏」：當孩子踏入青春期的門檻，自我意識提高，因此親子間常常發生衝突，這時候父母親只要學會放手，多留一些自主空間給孩子們，用心聆聽孩子的緣由，如此一來，便能和平共處。2.「身體形象」：青少年在這個階段身體發生快速變化，對於自我外表的認同，以及他人眼中的自己，所展現的形象，都與自尊心息息相關，一旦稍有偏差，皆可能造成孩子的壓力與問題。3.「人際空間」：朋友是不可或缺的生活調味品，對於青少年來說更是重要。有了好的親子關係，孩子會更願意與你分享他們和朋友所處的人際空間中的點點滴滴。4.「心靈力量」：青少年首要發展任務是自我認同的形成和自我角色的統整，藉由對於自身的省思和體悟，逐步確立其在所處人際環境（家庭、學校等）中的定位，只要給予適當的鼓勵和愛，青少年的心靈力量必然日益茁壯。\r\n                    \n"}
{"書名":"接住孩子的青春變化球：建中名師的親子甜蜜溝通24招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280775454?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳美儒","出版社":"時報文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280775454\/2015280775454b.jpg","書籍簡介":"0"}
{"書名":"孩子 你不是一個人面對：給家有青春期孩子的父母17個教養提醒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280555858?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"明橋大二","出版社":"三采      ","ISBN":9789862296417.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280555858\/2015280555858b.jpg","書籍簡介":"\n\n★ 日本最長銷育兒書系列作者新作，總銷售突破400萬冊。日本‧台灣雙地教養書暢銷作家明橋大二新書告訴我，你心裡在想什麼？你知道，我站在你這邊！無論如何，都要跟孩子站在一起，在成長的路上，讓孩子不會一個人孤單面對！=========================================爸媽總是不肯聽我說話， 每次說到什麼事情或要零用錢參加活動，就說叫我專心讀書不要做些有的沒的！反正什麼事情跟他們說，都沒有用！只會一直說我很懶、我很不用功、我很沒出息。=========================================明橋大二醫師最主要的工作是青少年心理輔導，他累積無數個案，幫助家長不至於錯過孩子的求救訊號──難以計數的孩子不知道如何表達內心想法與心情，有時他們「暴躁」，是因為他們一直在壓抑內心的鬱悶；有時他們「不肯上學」，只是單純不願意再繼續受到傷害；有時他們「說謊」，可能是擔心「說了真話，爸媽也不關心」。青春期的孩子正擺盪於依賴與反抗間，並且可能正面對著外在的種種艱困環境 爸爸媽媽們，請鈴聽孩子微弱的聲音，請站在孩子的身邊，默默守護孩子吧！倘若爸媽無法理解孩子，或許孩子會像斷了線的風箏，從此離開自己的身邊。本書特色1.日本有史以來最暢銷的育兒作家之力作。2.主題針對青春期孩子成長時所面對的困境，確實幫助爸媽面對可能的挑戰。3.彩色漫畫與插圖，簡單易懂又實用，爸媽們能快速抓到應對孩子、解決狀況的重點！\r\n                    \n"}
{"書名":"一個好媽媽勝過十個好老師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280544739?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"宋潔","出版社":"婦女與生活","ISBN":9789866012037.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280544739\/2015280544739b.jpg","書籍簡介":"\n\n你可以不是天才，但你可以成為天才的母親法國哲學家、教育家愛爾維修說過：「即使是普通的孩子，只要教育得法，也會成為不平凡的人。」縱觀人類歷史，生來就稟賦超群的孩子屈指可數，然而被認為是天才的人並不乏見。這些天才都是優質教育的結果。愛因斯坦不僅不是神童，而且小的時候還是一個看起來很笨的孩子。他三歲多還不會講話，直到九歲時講話還不是很通暢，而且愛因斯坦從小就不活潑，在念小學時，成績很普通。由於他舉止緩慢，不愛和人交往，老師和同學都不喜歡他。教他希臘文和拉丁文的老師對他更是厭惡，曾經公開罵他：「愛因斯坦，你長大後肯定不會成器。」而且因為怕他在課堂上會影響其他學生，竟想把他趕出校門。但是他的母親十分自信地認為：「我的小愛因斯坦並不傻，他將來一定是位了不起的大學教授！」雖然愛因斯坦在學校受到了歧視，但是在生活中媽媽孜孜不倦地對他進行培養，她不僅開發愛因斯坦的智慧，還教孩子學習音樂，讓愛因斯坦的潛能得到了充分的開發，為他之後的成就打下了基礎。愛因斯坦最終成為世界上最偉大的物理學家。他成功的例子是「天才取決於後天培養」的最佳證明。而媽媽是孩子的第一任，也是最重要的老師，媽媽的教育方法得當很大程度上決定了天才的產生。只要媽媽教育得當，就可能把孩子培養成為天才。所以，媽媽可以不是天才，但是可以成為天才的母親。創造出「天才教育法」的塞德茲博士說：「孩子就像燒陶瓷用的黏土一樣，教育得當與否，教育的效果如何，決定其成就的大小！孩子只要從小獲得得當的教育，就可以成為音樂家、畫家、詩人、學者等等，無限可能。」因此，要想培養出天才，媽媽就得從孩子小的時候起對其進行合理的培養。那孩子多小開始教育最好呢？什麼又是最好的教育孩子的方法呢？傑出的日本兒童教育家木村久一，總結出兒童智力發展的遞減規律：如果生下來就在理想的教育條件下培養，兒童可以發展自己智力的100％，但是，如果從五歲開始才進行教育，就是理想的教育，兒童也只能發展自己智力的80％，也就是說，教育得越晚，兒童智力發展所受的阻力越大。兒童心理學也指出，兒童的最佳發展時機是在嬰幼兒期，即從生下來起到3歲之前。我們說，這個時期是天才核裂變的時期。所以，媽媽們最好從孩子出生開始，就對孩子進行教育培養，這樣才能保證孩子智力的充分開發。至於什麼是最好的教育方法，適合孩子的當然就是最好的。本書收集、總結並反思出包括如何開發孩子的智力、如何讓孩子喜歡上學習、如何培養孩子的良好學習習慣、品格教育、生命教育、理財教育、情商教育、挫折教育、賞識教育等各個方面的教育方法和理念，內容全面，集實用性和理論性於一體，一定能夠幫助媽媽們找到更適合孩子的教育方法，從而幫助孩子更加順利有效地學習成長。同時，與教育同等重要的是對孩子的養育，媽媽們的重任不僅僅是教育出優秀的孩子，還要培養出快樂健康的孩子。孩子不是為了「長大」或「成功」活著，孩子首先是為「快樂」而活著，媽媽給孩子最大的愛，是讓孩子在幸福快樂中成長。這就需要媽媽們瞭解孩子的心理、滿足孩子的情感訴求、對孩子的生命給予足夠的尊重和關注。本書就為媽媽們養育孩子提供了充足全面的參考建議，幫你認識養育孩子的智慧、辨識愛的誤區，希望能夠幫助媽媽們更好地愛孩子，讓親子關係更加美好，也讓孩子們更加快樂地成長。最後，媽媽們要記住，育人要先育己。有關調查資料顯示，並不是媽媽們不願意教育好孩子，而是缺乏系統教育方法的學習，有三分之二的媽媽在對孩子的教育方式上是不成功的。所以，媽媽們的不斷學習，教育孩子方法的不斷改進，是教育成功的關鍵。相信本書全面的養育教育知識方法能夠對媽媽們有所幫助，我們期望著媽媽們養育出更多更快樂的孩子，培養出更多更聰明的天才！\r\n                    \n"}
{"書名":"跑步：改變孩子的一生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280539582?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"長澤宗太郎","出版社":"台灣東販  ","ISBN":9789862516614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280539582\/2015280539582b.jpg","書籍簡介":"\n\r\n許多父母期望孩子學業成績優秀，不時督促他們用功唸書，課餘也不忘送孩子補英文、數學、上才藝班，但是，如果孩子沒有好體力維持清晰的頭腦，沒有強健的身體持續學習的效果，補得再多，也是枉然。而想要幫助孩子擁有好體力的最佳捷徑，就是「跑步」運動。「跑步」雖是非常簡單的動作，但其實是一種全身運動，若想跑得快，就必須擁有臂肌、腹肌、背肌、腿肌等，全身的肌肉力量，同時也需要上半身和下半身順利的連動。簡單地說，如果能「跑得快」，就表示具備基礎體力。培養「跑步」習慣，跑得更快、更好，能帶給孩子健康的身體，在運動競賽上獲得好成績，讓他們因此更有自信，甚至扭轉一生的性格。此外，透過練習跑步，孩子還能變得更專注，有耐心，做事不再虎頭蛇尾，好處不勝枚舉。本書作者為專業體能教師，長年指導幼兒至青春期的學童運動。他以條理分明的章節，闡述「跑步」的重要性，並列舉各種實用的練習方法。內容不只一般常見的技術理論，也有許多篇幅著墨在「父母在家應做的努力」、「對待孩子的方法」、「適當的建議法」等親子溝通的技巧，讓閱讀本書的家長，能循序漸進地鍛鍊孩子的體魄，進而建立彼此的信賴關係，培養出優秀又健康的小孩。\r\n                    \n"}
{"書名":"大孩子該不該管教？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280535874?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"牧語軒","出版社":"稻田      ","ISBN":9789866749834.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280535874\/2015280535874b.jpg","書籍簡介":"\n\n希望工程家有高中∕高職∕五專生、大學生　陪伴指南大孩子就像正向空中直飛的風箏，父母該如何拿捏手中風箏線的鬆緊，才能助其飛得遠、飛得高，又不致失速下墜呢？◆ 高中選組、大學選填校系及轉系、轉校與未來出路的關係──幫助孩子建立職業規劃◆ 零用錢、治裝費怎麼給──趁早建立孩子的金錢管理與投資理財概念◆ 補習費應該花在刀口上──建立孩子自主的學習習慣◆ 課業外一章，社團、打工──如何利用才能讓未來競爭力再加分上了高中、大學的大孩子為課業所擾為情所困為生活費不夠而煩為選組、選填校系而茫然為未來的方向與展望而徬徨為很多問題而不知所措……此時此刻大孩子，更需要父母的關注那麼面對家中的大孩子父母如何放手而不放任？父母如何關注而不管束？就像放風箏，風箏線的鬆緊拿捏說難不難，說易也不易！牧語軒在高中、國中持教27年，且親身陪伴一兒一女成長這些問題她最了解怎麼辦？讓牧語軒告訴你！本書特色★ 誨人無數的超人氣作者：全國演講超過700場的超人氣作者牧語軒老師最新力作！★ 最實用的父母親職陪伴指南：作者曾任中學導師、教務主任、訓導主任、輔導主任，教學輔導實戰經驗一百分，分析現行教育制度，提供父母最中肯的建議！★ 輕鬆好讀，囊括五大領域：比起市面上專家學者寫的長篇大論，作者的文筆輕鬆好讀，從生活、課業、感情、理財金錢觀、生涯規劃等五大領域，以實例說明，讓讀者立刻抓到問題核心！\r\n                    \n"}
{"書名":"爸媽囧很大第四回合新世代教育觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440415435?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"財團法人公共電視事業文化基金會","出版社":"大於創意  ","ISBN":9789868690837.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440415435\/2015440415435b.jpg","書籍簡介":"\n\r\n教育教育，爸媽、孩子都叫著好憂鬱！爸媽希望孩子讀書能出人頭地，孩子卻讀的呼天喊地？ 隨著時代演變，「教育」兩個字不再只是「分數」的狹義代稱，除了課業的知識，孩子的行為、思考以及與人的相處，都包含在爸媽與師長所應給予的「教育學習」中。只是往往親子間的溝通，連爸媽都必須學習，有時反而透過孩子純真的思考，能給大人們反教育一課。不論你是苦口婆心到恨不得替孩子讀書的囧爸媽，或是再也受不了「為你好」這三個字的囧小孩，在本書【爸媽囧很大第四回合Education─大人們饒命啊?!】中，我們可一同深入了解兩代之間如何為了教育傷透腦筋。孩子的書，到底是為誰而讀？爸媽的期待與苦口婆心，為何往往會變成孩子的無奈？兩代之間教育思維的落差究竟哪裡出了問題？教育本就是「因材施教」，本書並沒有絕對的準則告訴讀者應該怎麼做才是對的，而是希望爸媽與孩子能在書中，找到最貼近自己的故事與想法，並能彼此討論分享，找到屬於自己與孩子最佳的教育學習殿堂。\r\n                    \n"}
{"書名":"陪他走過13歲：給孩子一次叛逆的機會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280525967?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"楊俐容","出版社":"親子天下  ","ISBN":9789862413647.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280525967\/2015280525967b.jpg","書籍簡介":"\n\n陪他走過13歲——給孩子一次叛逆的機會青春期為什麼愛叛逆？親子教育專家楊俐容帶你一探青少年的內心世界，那些看似難以理解的行為，背後都隱藏著重要訊息。原來孩子「叛逆有理」，只是你還沒發現。「不要期待孩子擁有平順的青春期，碰到危急、急難，父母一定要出手；但險而不危，只要陪伴和支持，不出手比較好。」青春期是人生中最狂飆的一段時期，而當青少年的父母更像是如履薄冰；明知道應該放手讓孩子走自己的路，卻又害怕他跌得頭破血流。在鬆與緊之間，進退兩難。其實，不只孩子在這段時間經歷生理和心理的轉變，父母也需要時間來調適心態、轉換角色。如果親子雙方能試著理解彼此的感受，彈性空間就會多一些，衝突也會少一些。親子教育專家楊俐容從心理學的脈絡，一一解析青少年種種令父母不安、疑惑的叛逆行為。她根據多年的諮詢經驗，提出具體的建議；也分享自己和兩個女兒的故事，即使專業如她，面對孩子還是會有不知所措的時候。她從母親身上體認到，教養孩子最重要的是「態度」，而不是「技術」。對於青春期的叛逆，她鼓勵父母「面對它，接受它，然後放下它。」改變心態，以同理心來理解孩子，在該出手的時候給予協助，其他的就放手讓他自己闖蕩吧。\r\n                    \n"}
{"書名":"只能被欺負嗎？零霸凌，這樣做就對了！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270031843?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"穆斯塔法．賈南","出版社":"推守文化  ","ISBN":9789866570025.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270031843\/2015270031843b.jpg","書籍簡介":"\n\n77%的小孩遇到「關係霸凌」成為討人厭的同學，60%的小孩正面對「言語霸凌」、10%的小孩成「肢體霸凌」的對象關係霸凌、言語霸凌，比肢體霸凌嚴重你的小孩是不是其中之一 在台灣校園霸凌四年來增加60%左右，有將近10%會霸凌同學、約20%學童經常被霸凌，51.4%小孩受霸凌時候「選擇隱忍」，你知道嗎？53%受凌者甚至表示「不會主動找大人求助」，你知道嗎？●「如何發現孩子被霸凌的徵兆？」當孩子在學校被霸凌，您千萬不要最後才發現……□從學校回家時總是悶悶的。□時常情緒不穩定又容易激動。  □經常龜縮在房間裡。□網路消費不尋常增加。□生日宴會不再受邀。□對自己沒有自信。□學校成績不斷減弱。□不再跟朋友們來往。□對以前嗜好不再感興趣。□不再想上學，開始產生恐學現象。□出現蹺課或是逃學情形。□不願意搭公車或捷運上學。□回到家時衣物常常毀損。□經常掉錢。□上學前會出現肚子痛、頭痛症狀。●當孩子在學校受到了霸凌，家長的錯誤反應反而造成更大的傷害……德國處理霸凌經驗最權威的學者賈南，建議家長：．您應該盡可能避免跟霸凌者的家長談話。．您絕對不要直接跟霸凌者談話。．您跟老師談話時，應該盡可能選擇孩子不在場的時機。．千萬不要把狀況歸咎於您的小孩。．情非得已時，才考慮報警或告發。．不要鼓勵您的小孩以暴力解決問題。．不要鼓勵您的小孩以金錢或糖果來討好騷擾者。．要先跟小孩子商量您所做的決定。．千萬不要給孩子錯誤的建議。●大人的錯誤建議◎「什麼都別做，要不然只更糟！」→如果小孩照著做，那麼他將繼續受難下去。（反效果）◎「那你就反擊啊！→孩子就是無法反擊，因為力量失衡。。（反效果）◎「你再想想看，你真的沒做什麼不該做的嗎？」→孩子將會抱愧於心，開始把這個狀況的責任往自己身上攬。（反效果）◎「你就多躲著他們一點嘛！」→這在學校幾乎不可能，而且會讓孩子愈加孤立。（反效果）◎「去跟你們級任老師講。」→這對於孩子是個無法克服的障礙，因此也是不合理的要求。必須要由父母出面跟老師談。（反效果）《只能被欺負嗎？零霸凌，這樣做就對了！》在德國創下銷售佳績，是教育工作者及家長的重要指南書。◎告訴家長：如何發現孩子被霸凌？如何正確處理孩子與學校的關係？如何理解孩子的情緒，避免造成二次傷害？◎告訴學校：該採取哪些正確的措施？如何和家長進行最完整的溝通？如何完全保護受害者？◎告訴老師：如何利用班級時間，教導孩子如何自保與理解霸凌？透過團體活動，其實可以讓孩子減少成為被霸凌的可能。本書由德國反霸凌的權威穆斯塔法．賈南所執筆，介紹對抗校園霸凌的各種面向、應對之道以及如何組合對策，因應不同問題的時間和地點差異。本書一開始，賈南先提供家長終結校園與網路霸凌的指南，告訴讀者如何辨別孩子是否受到霸凌，及正確的因應之道。由於霸凌的發生地點是在學校，因此家長與學校的溝通與處理，才是真正解決霸凌的根本所在，因此從第二部分開始，賈南的重點就會放在學校，教導教育者、家長及社會工作者如何處理校園暴力事件。第二部分學校篇共分成五個部分：一、校園暴力實地觀察，發現校園暴力及網路暴力的特徵。二、介紹處理技巧，分別就校園層次、班級單位與個人方面下手。三、介紹方法與練習，著重預防層次，促進學生社交及解決衝突能力。四、帶領讀者認識諮詢受害者的方法。五、法律文本的認識與應用。\r\n                    \n"}
{"書名":"新時代父母的教養秘笈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280520757?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"許終勝","出版社":"俊嘉文化  ","ISBN":9789866793981.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280520757\/2015280520757b.jpg","書籍簡介":"\n\r\n曾經，臺北和高雄連續發生了幾件令人痛心疾首的事：一位十四歲多的女生，因早戀被拋棄而自盡；一位高中學生李某，因嫉妒竟然殺害了同班的同學，從一個優秀生變成了一個殺人犯；一位國中三年級學生，因迷戀玩電動，導致偷竊和搶劫，被送進了監獄。  類似的案例不勝枚舉，這揭示了當前的教育所存在的盲點：對孩子的心理層面我們關心的太少，只要孩子的成績表現突出或差強人意，家長或老師便會忽略孩子不正常心理的發展；另一方面，由於心理的因素造成孩子的成績下滑，我們往往又缺乏專業的判斷，而無法有效地解決問題。根據美國權威機構統計，目前美國有接近二十％的兒童和青少年因為異常心理面臨學業的失敗，在八十％的青少年犯罪案件中，作案人都有不同的心理障礙。另據日本文部省對東京兩萬名中學生心理素質的調查結果顯示：小學生有二十％～三十％存在不同程度的心理障礙，而在中學生中，這一比例達到了三十％～四十％。雖然我們還未對此作過系統的調查，但「推己及人」，比例不會相差太遠。  考究比例枯燥而乏味，但是它反映了一個不爭的事實─由於各方面的原因使然，青少年學生的心理健康狀況令人擔憂。而在一個人成長的過程中，心理的成長其實是一個非常重要的層面，其重要性甚至超過智識的成長。這心靈的苗圃，如果得不到科學的、認真的、及時的灌溉和護理，可能會雜草叢生，變得荒蕪，發生許多不該發生的悲劇。  那麼該怎麼做才能達到實質的輔導成效呢？產生異常心理並不算可怕，至少沒有迴避和自欺欺人可怕。那心靈的荒草是可以拔除，重獲自由和健康的。這本書介紹並分析了常見的異常心理及其表徵現象，如社交恐懼、憂鬱、考試焦慮、嫉妒、偏執、遊戲或上網成癮等，先找出問題的原因，再提供可行而具體的操作方法或指導策略，部分章節還附有案例報告可以參考。  孩子為什麼老是注意力不能集中？為什麼與同學的互動關係不佳？為什麼不愛說話？為什麼愛發脾氣……等諸如此類的問題，您也許會在這本書中找到答案，進而影響並改變孩子的一生。\r\n                    \n"}
{"書名":"終結霸凌＋別找我麻煩（2冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231950060?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"王美恩","出版社":"親子天下  ","ISBN":4717211008553.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231950060\/2015231950060b.jpg","書籍簡介":"\n\n從心開始，實地演練，親子攜手終結霸凌終結霸凌完全解決方案：別讓孩子心懷恐懼上學，帶著眼淚回家面對霸凌，覺得無能為力嗎？追本溯源去探討霸凌為何發生，才是預防霸凌的根本之道！中西兩大專家攜手，陪你打破霸凌的惡循環！前兒福聯盟副執行長王美恩，彙整多年輔導經驗，創新運用「ORID」對話模式，幫助親師透過討論去發掘孩子內心感受，建立同理心。全美青少年節目金獎製作人兼作家蘇珊．艾考芙．格林，全面累積霸凌現場可能發生狀況，提出37個幫助孩子勇敢面對霸凌的好對策。《終結霸凌》簡介洞察孩子內心世界，打破霸凌的惡循環不同於一般現有的霸凌教戰手冊，本書不從法律、處罰、或事後處置的角度切入，而是追本溯源的探討霸凌為什麼發生？作者用家喻戶曉的卡通哆啦Ａ夢的主角：大雄、胖虎、小夫，各代表被霸凌者、霸凌者、以及旁觀者的角色，分析每個角色背後的個性、特質與心理動力，以及形成霸凌的團體動力；作者王美恩以其在兒福聯盟多年的實戰輔導經驗，引導教師與家長，學會從根本預防霸凌的產生。幫助現實生活中的大雄、胖虎和小夫，回歸好品格。作者綜整多年的輔導教學經驗，以及社會工作的理論原則，創新運用焦點團體討論的「ORID」對話模式，幫助家長和教師，透過討論走入孩子的心理世界，引導孩子建立同理心，在真實生活中學會尊重、友愛、正義的行為。《別找我麻煩》簡介寫給父母與孩子的教戰手冊——37個幫助孩子勇敢面對霸凌的好對策　　你覺得霸凌是該忍氣吞聲且無能為力的事嗎？其實不是。沒有人需要忍受霸凌──這正是這本書想要傳達的訊息。本書可說是寫給父母與孩子的教戰手冊，介紹應付霸凌的各種有效對策，並且教你如何運用這些方法。霸凌無所不在，每個孩子在不同的人生階段都有可能經歷霸凌，影響的不只是孩子的童年，更可能衝擊往後的人生。倘若沒有好好處理，過度的嘲弄與霸凌很可能傷害到孩子的自尊，讓孩子感到沮喪、焦慮不安。本書提供孩子許多方法策略，讓家長和孩子一起實際演練，學習如何有效且安全的面對霸凌。這些技巧不僅能有效幫助孩子面對被嘲弄訕笑、閒言閒語和其他霸凌或騷擾等難堪處境，同時幫助孩子建立自信。\r\n                    \n"}
{"書名":"終結霸凌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231950190?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"王美恩","出版社":"親子天下  ","ISBN":9789862412633.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231950190\/2015231950190b.jpg","書籍簡介":"\n\n前兒福聯盟副執行長王美恩運用「ORID」對話模式，幫助孩子從「心」開始，遠離霸凌洞察孩子內心世界，打破霸凌的惡循環不同於一般現有的霸凌教戰手冊，本書不從法律、處罰、或事後處置的角度切入，而是追本溯源的探討霸凌為什麼發生？作者用家喻戶曉的卡通哆啦Ａ夢的主角：大雄、胖虎、小夫，各代表被霸凌者、霸凌者、以及旁觀者的角色，分析每個角色背後的個性、特質與心理動力，以及形成霸凌的團體動力；作者王美恩以其在兒福聯盟多年的實戰輔導經驗，引導教師與家長，學會從根本預防霸凌的產生。幫助現實生活中的大雄、胖虎和小夫，回歸好品格。作者綜整多年的輔導教學經驗，以及社會工作的理論原則，創新運用焦點團體討論的「ORID」對話模式，幫助家長和教師，透過討論走入孩子的心理世界，引導孩子建立同理心，在真實生活中學會尊重、友愛、正義的行為。帶領孩子遠離霸凌的「ORID」策略：Objective level 建構客觀現場Reflective level 同理情緒感受Interpretive level 重建價值信念Decisional level 模擬改變行動熟練對話四步驟，深入了解小孩，面對問題，終結校園霸凌的惡性循環本書特色※因應霸凌議題，最深入、好讀、從觀念到方法、完整有系統的預防之書。※兒福聯盟執行長王育敏強調：如果兒福聯盟是台灣倡導霸凌議題的第一個推動單位，本書作者往美恩就是倡導霸凌問題的第一人\r\n                    \n"}
{"書名":"大人看著辦：麻煩孩子，聰明對策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440407102?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"高淑貞","出版社":"洪葉大城北","ISBN":9789866828812.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440407102\/2015440407102b.jpg","書籍簡介":"\n\n蒐羅最完整的兒童青少年問題因應秘笈！提供孩子教養、學生輔導、父母與教師諮詢最佳的參考資訊本書共收錄113個兒童青少年期典型常見的行為與情緒問題，從孩子常見的外向性攻擊干擾行為、內向性焦慮憂鬱問題，到一般的社會互動與生理調控的困難，以及可能的成長創傷，逐一提出可以因應的對策。■條列式、清單式的備忘錄寫法■直接提供重要的提醒與可行的方法■以「查食譜」方式，快速索引，找到您需要的資訊書中針對兒童青少年每一個問題做簡要描述說明，並且提供父母與老師對每個特定問題的具體建議與因應作法。讓父母、老師有清楚的方向可循，同時盡量提供多元建議，以增加選擇彈性與多重的嘗試可能。書中所列的對策與建議從預防性到介入性、治療性的範疇都有，可以提供面對不同程度的困擾，能有不同嘗試的努力與方向。本書採條列式、清單式的備忘錄寫法，不作繁複的理論說明、闡釋、探討，直接提供重要的提醒與可行的方法。讓讀者可以用「查食譜」方式，快速索引，找到需要的資訊，在一目了然下，思索如何有效運用這些資訊。對於孩子教養、學生輔導、父母與教師諮詢提供最佳的參考資訊，也是目前坊間蒐羅最完整的兒童青少年問題對策的參考工具書。\r\n                    \n"}
{"書名":"我家青少年是外星人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280515210?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"莎拉．紐頓","出版社":"親子天下  ","ISBN":9789862412251.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280515210\/2015280515210b.jpg","書籍簡介":"\n\n對家中外星人束手無策嗎？這本書是你的救星！起初，一切都是那麼簡單。你有一個令你滿心喜悅、尚在襁褓的幼兒，你期望著他的第一句話、第一步、上學的第一天……當個爸媽讓你深感驕傲又幸運，但接著小孩卻進入了青春期！突然間，孩子變成了一個板著臉孔且不聽話的青少年，只會用嘀咕和一次又一次的甩門表達他的心情。你已經快要無力管束這個小孩了。但是，你不用擔心，有位青少年專家──莎拉．紐頓，在本書中幫助你運用技巧和知識重新取回掌控。遵循她的建議，你會明白要如何打破你與孩子之間的藩籬，彼此的了解也能提升到一個新的境界。《我家青少年是外星人》不只是一本書，還是全新的思考和感受方式。這個概念支持和幫助你用輕鬆愉快的方式面對你家的青少年，以賦予他們權力的方式促進雙方的理解，並讓你恢復到可以控制自己的狀態，如此一來，你和你家青少年的相處也將不再那麼壓力重重。在家試用莎拉的方法，你將目睹它們對你的家庭生活帶來何等差異。倘若你想散播青少年火星人的哲學，擔當改變世界的一個媒介，那麼請參訪以下這個網址www.myteenagerisanalien.com。在這個網站上，你可以找到更多的資源，包括免費下載、工作單、秘訣和影音片段，還有相關的全球社群。\r\n                    \n"}
{"書名":"爸媽囧很大第一回合sex孩子原來你玩這麼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440401810?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"財團法人公","出版社":"大於創意  ","ISBN":9789868502062.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440401810\/2015440401810b.jpg","書籍簡介":"\n\r\n爸媽眼中的乖乖牌，  會不會早把禁果當零食、 把性愛當健身、把劈腿當運動？別家的爸媽如何跟孩子開口談性？每個孩子的性萌芽狀態都類似嗎？爸媽總是對孩子的性疑問顧左右而言他？爸媽總用出家人標準要求血氣方剛的青少年？ㄏㄡ!性　這檔子事，在親子關係中，有沒有這麼難處理？!公視《爸媽囧很大》以此親子溝通為出發點，想要討論親子間的教育問題，讓爸媽能大膽表達對子女的關心，了解孩子的真正想法。節目邀請到名主播李四端先生主持，擁有專業新聞背景的他，面對性教育的議題，將同時展現出身為一個父親的關心與主播的敏銳度，讓節目除了有深度，更具人性化，兼具理性與感性。主題常邀請新聞主角到現場現身說法；透過案例，更是能夠彰顯李四端對新聞的掌握能力，以及分析角度的不同。另外節目的一大特色是會邀請到五十位父母代表、五十位學生代表，針對每一集相關主題，進行百人大調查。透過調查，呈現兩代之間觀念、行為上的差異，同時讓他們分享精彩的親身經驗，激盪出父母與孩子間的火花。節目開播以來廣受好評，也引發許多迴響。大於創意文化特別與公共電視合作，將節目內容彙編成書，以輕鬆逗趣、搞笑詼諧的方式，完全真人實事經驗分享，用孩子或家長的角度，寫出尋常百姓都會遇到的【性問題】。 本書跳脫市面上親子專家撰寫的性教育專書，很多坊間出版的親子教育專家，可以說出精采的論點，但真實生活中，許多專家並沒有實際面對青春期孩子性教育的經驗，畢竟理論與現實生活遇到的問題，有很大差距。 在【爸媽囧很大第一回合sex   孩子 原來你玩這麼大?!】中，可以看見家長的尷尬逃避、家長的理性溝通，也可以看見孩子的挺而走險、冒險嘗禁果，甚至也有闖禍(小爸媽、染病)等處理方法。誰說  只有專家才能談「性」?從素人們最普通卻又最真實的故事中，才能得到真的解答。\n\n"}
{"書名":"6A的力量(精裝)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025280497942?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"約瑟．麥道","出版社":"根基      ","ISBN":9789881822819.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025280497942\/2025280497942b.jpg","書籍簡介":"\n\r\n6A是指六大積極子女教育原則，因這六個原則在英文單詞中都是以 「A」開頭，故稱6A。即：　　Acceptance (接納)　　Appreciation (讚賞)　　Affection (關愛)　　Availability (時間)　　Accountability (責任)　　Authority (權威)　　約瑟．麥道衛和迪克．戴依的六大原則──這些積極的子女教育「秘訣」可以使你成為孩子們心目中真正的英雄。在《6A的力量》一書中，你將學到如何在同情心、品格建造以及持久性上成為你孩子的好榜樣。你會發現做一個英雄其實不難，而且還充滿樂趣和成就感。它能幫助你和孩子建立親密的關係，使孩子能在這個危機四伏、充滿誘惑的世界上生活得充實而豐盛。難道這不是我們做父母的希望嗎？本書特色　　全球銷售起出100,000本！　　榮獲網上書店amazon.com五星推薦！　　約瑟．麥道衛博士 (Josh McDowell)是世界首屈一指的演講家及家庭問題專家。他在子女教育，婚姻領域累積有30多年的經驗，並研究出「6A」這一套家庭教育模式，它以先進的理念和實用的方法幫助家長與子女建立一個親密的親子關係。美國總統也曾經會見麥道衛博士！這本書圴以第一人稱寫成，因為書中絕大部份的例子也是作者二人的親身經歷，而且以第一人稱和讀者溝通似乎更親切一些。\r\n                    \n"}
{"書名":"教養的危機─給家有青春期孩子的父母","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280472445?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"內田樹","出版社":"臺灣商務  ","ISBN":9789570523225.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280472445\/2015280472445b.jpg","書籍簡介":"\n\r\n教養孩子沒有「標準手冊」！不懂您的孩子是理所當然的透過二位達人透徹對談來領悟與希望的親子論　　在這個時代生養孩子究竟是怎麼一回事呢？對於「孩子們的狂?」應該如何因應才好呢？每天與青春期孩子周旋的精神科醫師名越康文，不斷思考「成熟」與「學習」的法文學者內田樹，兩人對談激出獨到犀利的見解，犯下重案的少年其實很正常、生病的其實是父母、前青春期才是成長過程的重點、娛樂節慶可以統合人與群體……從嶄新並實際的角度，透徹對談重新探討親子的問題。　　本書對談的主題是「給十四歲孩子的家長」。理由之一，是與談者名越康文醫師對於青春期孩子擁有豐富的臨床經驗，第二則是對談者之一的內田樹，他對於未來懷著「孩子是日本社會最弱的一環，社會從那個地方開始崩潰」的隱憂。如今在日本最嚴重的是公立中小學校的教育現場！而對於這些現場的支援（行政上、心理上的支援）都極為貧乏。　　反觀媒體和家長，都一昧責任往外推。觀察媒體上的論調，千篇一律是「因為學校的管理教育不良」、「因為家庭沒有打好根基」、「因為教師的教育能力低落」、「因為教育部朝令夕改」等等，不管是從哪個立場所提出的教育論，都是把責任推給別人。家長呢？不久之前，從養老教授那兒聽到一則故事，在一場演講會中，他說了「養育子女沒有手冊」這句話，之後，有一位聽眾媽媽來拜訪教授，問他：「那個……，沒有手冊的話，該怎麼辦才好呢？」(笑)沒有手冊，就真的沒有手冊！應該自問你究竟要怎麼做？　　二位達人除了請所有青春期孩子的父母帶著閱讀懸疑小說時的心情來閱讀市面上這類青少年教養書之外；也要打破傳統上以教育體系、家庭體系為理所當然的前提來思考「孩子」這個概念，把這個傳統概念本身加以重新打造，轉換一下「孩子究竟是什麼？」的想法，藉由透徹對談重新探討親子問題，創造出讓人領悟與給人希望的親子論。本書特色　　關於家中青少年子女教養，向來是家長最頭痛的問題；本書提出家長們常常忽略的觀念，以不同的角度，重新探討親子問題，是深具實用性的教育參考書。\r\n                    \n"}
{"書名":"做個A+青少年- 積極心理學必修的8堂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730189093?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"岳曉東編","出版社":"城市大學  ","ISBN":9789629371494.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730189093\/2011730189093b.jpg","書籍簡介":"0"}
{"書名":"盜與罪- 青少年犯罪預防理論與對策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730189123?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李紫媚編","出版社":"城市大學  ","ISBN":9789629371500.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730189123\/2011730189123b.jpg","書籍簡介":"0"}
{"書名":"違規路段- 高危青少年服務理論與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730189253?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"香港遊樂場","出版社":"城市大學  ","ISBN":9789629371517.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730189253\/2011730189253b.jpg","書籍簡介":"0"}
{"書名":"當孩子解憂抗鬱的好夥伴","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150271928?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Norman T. Berlinger","出版社":"遠流      ","ISBN":9789573262756.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150271928\/2014150271928b.jpg","書籍簡介":"\n\n教育部的調查顯示，台灣國中及高中職學生的憂鬱症盛行率約為9%，自殺也躍居青少年十大死因的第二位！ 　　但是青少年的憂鬱症，並不像成人一樣有明顯易認的症狀，也可能因為孩子情感表達或溝通方式不成熟而造成混淆。家長和老師很容易將疾病的癥狀誤以為是青少年叛逆期的行為表現，或只是一時鬧情緒而輕忽帶過，以致延誤重要的治療時機。 　　身為醫學博士的柏林傑醫師就錯失了對兒子憂鬱症第一時間的察覺，所以他結合自身經驗、對其他憂鬱症家長的訪談與心理專家的意見，擬定出一套協助青少年成功戰勝憂鬱的十大陪伴策略，包括如何覺察隱藏的青少年憂鬱症狀、隨時警覺自殺的危險、尋找適當的醫療與心理協助、在家中進行談話治療，以及評估學校與安排學習進度等實用的建議。 　　克服憂鬱症是條沒有捷徑可走的艱辛路，但絕非不可能的任務，孩子需要你在身邊給予支持與保護。家長參與治療除了能夠顯著降低孩子的憂鬱程度、引領他們越過絕望的深淵、避免復發之外，還能改善親子溝通方式、化解舊有的衝突，並加深家人間的情感。只要陪他走過，一切付出都將值得。 \n\n"}
{"書名":"有錢人的子女教育-富爸爸.富媽媽簡單而","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280455097?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"方顯哲","出版社":"福地文化  ","ISBN":9789866725159.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280455097\/2015280455097b.jpg","書籍簡介":"\n\r\n比爾．蓋茲說：「我當然會給孩子買電腦，但是我會先幫他們買書。」 李嘉誠說：「無論財產多與少，從小就要讓孩子養成獨立做事、獨立思考的能力，特別是不能讓他們養成依賴他人、浪費錢的習慣。」 洛克斐勒二世經常提醒孩子說：「千萬不要犯下『浪費』的錯誤。」 李健熙說：「我只為子女定了幾項應當遵守的規定，其他的讓他們自律。」 J．K．羅琳說：「能夠堅強面對慘澹的人生，最後躋身富豪之列，與父母從小培養我寫作的「才能」、鍛鍊我堅強的「意志」密不可分。」 山姆．華頓在自傳裡寫道：「我從小就明白，小孩子也應該?家庭作出貢獻。小孩子不應該只是從家庭中得到幫助，更要成為為家庭付出的人。」 比爾．蓋茲、華倫．巴菲特、李嘉誠、傑克．威爾許、阿諾．史瓦辛格、山姆．華頓、李健熙、洛克斐勒二世、J．K．羅琳、保羅．蓋提，不僅事業成就非凡，也是對子女教育有獨到見解的成功父母；他們最想留給孩子的不是鉅額財富，反而致力培養孩子的競爭力，希望子女都擁有不依賴父母的獨立性格、將才能轉換成財富的方法、不亂花錢的意志，以及學習有效管理收入和支出……等。 本書詳述10位富豪的子女教育法，也是現代父母的最佳教養指南。 \n\n"}
{"書名":"面對孩子的憤怒：幫助兒童與青少年處理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760196238?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"揚烏韋．洛格","出版社":"高寶      ","ISBN":9789861850702.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760196238\/2011760196238b.jpg","書籍簡介":"\n\r\n會搗蛋的不一定就是壞小孩；不吵鬧的不一定就是乖小孩。「該學的不學，只會打架、鬧事！」「還這麼小就會挑釁父母，長大以後還得了！」兒童與青少年的憤怒或暴力行為，是另一種形式的求助呼喊。孩子憤怒的形式不只限於肢體暴力，自卑、自虐的壓抑也是一種憤怒。孩子的憤怒是一面鏡子，所有陪伴孩子一起成長的大人，都能夠在其中看到自己憤怒並非全無益處，它能幫助孩子塑造人格與創造性。一起成長的爸爸、媽媽、老師，會在孩子的憤怒中看到自己。處理兒童與青少年的憤怒時，大人也必須接受自己人格中的破壞性憤怒與創造性憤怒，唯有認識並接受這一點，大人才能接受孩子的整體人格。「憤怒教育」──學會「怎麼處理憤怒」的教育，從小就該開始，而且沒有停止的一天 ◆手足衝突１．先把「受害者」抱在懷裡，但是不要太久，也不要顯示過多的同情。否則小的孩子每次一跟哥哥姊姊起衝突就會刻意哭鬧以尋求爸媽的支持。對「受害者」表示同情的同時，清楚指示「兇手」離開現場：「媽媽要你出去！」如果兇手不走，那就帶受害者離開。２．如果衝突的狀況不清不楚，你不知道是誰先起的頭，不知道誰輸誰?，恰當的做法就是把兩個孩子分開，送到不同的房間裡待著，等他們冷靜下來後，再跟他們談──當然不是問他們是誰先起的頭，而是教導他們如何以不傷害對彼此的尊重的方式爭執辯論。或者是單獨與大的孩子討論，以後遇到同樣的情況時如何以非暴力的方式解決問題。◆吵架１．大人必須以身作則，為孩子示範出體諒、公平與誠實的行為。如果大人自己言行不一，說的是一套，做的又是另外一套，孩子就很難學會尊重他人。如果孩子總是看到大人以權力、以大聲粗俗的言語、甚至以肢體暴力暫時「解決」問題，他們就很難接受以更複雜但更文明的方式去解決衝突。２．孩子必須學會「以不傷到任何人的自尊的方式解決問題」。孩子或學生要學會自己解決衝突，為自己負起責任。他們還必須學會，衝突的解決無關勝利或失敗，也沒有贏家和輸家。互相貶低的權力爭奪只會引起報復的慾望（「我們就看看誰最後會贏！」）。◆憤怒儀式「儀式」具有組織的功能。它讓孩子看到，我在哪裡，我可以做什麼，我有能力做什麼。儀式帶來明確與可靠，帶來方向。以「扭打儀式」為例，家長與孩子可以定期進行「扭打」遊戲。讓孩子學會，出拳可以，但是不能打臉、打肚子，只能打上臂，而且不是使盡全力，以免傷到對方。孩子必須學到，緊緊抓住對方可以的，但不能抓喉嚨，只能抓手或腳，而且一旦對方示意忍受不了了，就得鬆手。儀式的可靠性給予孩子力量度過不安或過渡的狀況，因為儀式為他們帶來穩定與自信。◆家長和老師的憤怒１．不要覺得自己要成為完美的典範。孩子不需要無所不能的大人，孩子需要的是會犯錯並認錯的長者。因為錯誤能夠鼓勵人換一種做法。害怕犯錯、避免犯錯只會使親子教育變得單調、正確而無情，並激孩子去扯掉大人的面具，讓無所不能的大人狠很地摔回現實世界。大人如果太有自制力，從來不表露自己的感覺，孩子就會故意激怒大人，製造衝突。２．孩子經常在大人身上看到一種不佳的憤怒處理方式：父母不是壓抑或合理化自己的憤怒，就是把憤怒發洩為對孩子的貶低、傷害與虐待。能夠接受自己的憤怒，不把自己的憤怒轉為言語上或肢體上的攻擊，這樣的大人才是孩子需要的。這樣的大人也才是兒童與青少年能夠學習的榜樣。電影主角之所以對兒童與青少年這麼有吸引力，原因之一就是有缺陷、有弱點的英雄在真實生活中越來越少。良好的憤怒教育，是幫助孩子適應競爭社會的重要課題本書為父母師長說明孩子憤怒與其在校表現、性別差異、家庭暴力、同儕交友之間的關係，並提倡有別於傳統方式的「憤怒教育」，教導兒童與青少年認識自己的負面情緒，並以健康、正確的方式來紓解。教育孩子面對並處理憤怒，是一種必要的生活手段，時時刻刻，每個成長階段都在進行。良好、有效的憤怒教育，能讓孩子在競爭社會中，具備更優秀的溝通、表達與自我肯定能力。\r\n                    \n"}
{"書名":"家長抗遊手冊-365天了解少年心","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280438809?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"香港青少年","出版社":"星島      ","ISBN":9789626725344.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280438809\/2015280438809b.jpg","書籍簡介":"\n\r\n你的子女有沒有以下行為？零用錢不夠、下課後在街上流連、煲電話粥、夜歸、冒家長簽名、違返與家人所定協議、玩通宵、誤交網友、未能應付考試的緊張情緒、破壞學校公物、選科的煩惱、與戀人分手、面對補考、遇上不良朋黨等等……由香港青少年服務處一群富有經驗的學校社工，將四十多個高小至初中學生最常犯的情緒及行為個案，進行詳盡記錄和分析，為新一代家長提供抗「逆」方案，讓你及早了解成長中孩子的身心變化，防患未然。\r\n                    \n"}
{"書名":"我家沒有問題少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440359890?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"紀康寶","出版社":"狠角舍    ","ISBN":9789866938214.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440359890\/2015440359890b.jpg","書籍簡介":"\n\r\n青春期是個多事之秋，在這段時間，孩子在生理和心理上都有著前所未有的變化，各式各樣的問題也突然冒了出來，然而這些問題處理方式的適當與否和子女的未來發展息息相關。本書列舉了少男少女們常見的30個問題，加以深入剖析並提出解決之道，期望能夠提供父母和師長適時的建議，讓每一個孩子都能平穩地度過青春期。本書特色市面上對於少男少女的作品雖然很多，但是大都著重在生理或性教育方面的問題，本著作最主要針對現今青少年常見的心理問題作進一步分析與探討，以及在資訊管道氾濫的情形下，子女或家長可能會遇到的迷失，是一本不容錯過的教養指南。\n\n"}
{"書名":"父母心，彩虹情(成長之書122)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551294562?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"正中書局","出版社":"正中書局  ","ISBN":9789570917703.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551294562\/2018551294562b.jpg","書籍簡介":"\n\r\n本書共選錄了十二篇範文，主題敘述著父母與子女之間可貴動人的一片深情。有父母對子女的關愛，也有子女對父母的感懷，藉由文章的選讀，希望青年學子們能珍惜這看以尋常卻蘊味深厚的至情，進而能更珍惜擁有，是教孝月的最佳教材。\n\n"}
{"書名":"為青少年立界線","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011710002336?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"約翰．湯森","出版社":"道聲出版社","ISBN":9781885216793.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011710002336\/2011710002336b.jpg","書籍簡介":"\n\r\n青少年，你愛他們多多，讓人想不通的是：他們怎麼仍是問題一籮筐呢？不要緊張！你和你的青少年小孩都能安然度過這段動盪不安時期的——只要你能為他們著想，為他們設立起健全的界線。《為青少年立界線》將告訴你如何辦得到。同時是暢銷書作者與心理學家的湯森德博士，將指引你如何幫助你的青少年小孩去為他們的行為、態度、情緒負起責任而且對你、對他們自己的生活能有更深層的評價與尊重。探討你的青少年小孩是如何去思考的。學習如何將屬靈的原則運用在一些特定的問題上。《為青少年立界線》可以幫助你建立明智、有愛心的限制，在你的青少年小孩、你的家人以及你自己身上都產生正面的影響。　深為父母的你，要如何幫助子女渡過這個殘酷而無情的世界呢?青少年時期是像在搭雲霄飛車一般，但只要抓穩，還是可以很好玩的！青少年往往不知道他們在想些什麼或感覺什麼，因為他們幾乎每天都在改變，都再變成一個不同的人。家有青少年的父母依定可以治癒自己的自戀症。養青少年小孩和教養其他階段的小孩有很大的區別。青少年時期是一段測驗父母和小孩的階段，問題從感情疏離、失敬、到公然忤逆都是。難怪許多父母都會深感挫折，無法應付，不知如何是好。你不需要在往後幾年中只是苟延殘喘求生存而已。這本教養青少年的手冊乃以暢銷書《過猶不及》的原則為根基，加上一些嶄新令人振奮的觀念，將幫助父母能在青少年的生活裡成為一個積極正面的角色。湯森德博士說：「我常常看到父母在開始應用這本書所提供的原則、技巧後，他們青少年的小孩因此變得更負責、更快樂，也更懂得如何應付以後的成年期。許多的青少年不只可以正面地改善生活，而且出乎他們父母意料之外地能和父母重新連結與溝通。只要你能好好運用，這些原則確實是有效的。」 　湯森德博士以智慧、同理心、聖經的原則，教導你如何指引你的小孩安然度過青春期，完成這個極富挑戰性的任務。他將告訴你： 如何處理你家青少年小孩失敬的態度與棘手的行為如何設立合理的界線與實際的後果如何有愛心去建立規則如何有策略性地去正視各種大小不同的問題 從這本書，你將會學到無論是父母或小孩都很需要的一種簡單的技巧：知道甚麼時候說好！以及怎樣說不！也就是：如何去和你的青少年小孩確實執行你所設立的健全、有愛心的界線。\r\n                    \n"}
{"書名":"香港童黨實錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740022234?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"萬家輝","出版社":"星島      ","ISBN":9789626725818.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740022234\/2015740022234b.jpg","書籍簡介":"\n\r\n本書收錄了25個香港最典型的青少年問題個案，透過真實的案例作為主軸，輔以心理治療師的精闢獨到分析，為我們一一解開心中疑團，透過青少年心理…… \n\n"}
{"書名":"任修女的親子學堂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280422600?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"任兆璋","出版社":"張老師    ","ISBN":9789576936722.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280422600\/2015280422600b.jpg","書籍簡介":"\n\n你知道稱讚孩子「你好乖」、「你好捧」是不正確的嗎？你知道孩子吵著要東西時，不應該立刻給他嗎？你知道如何用「我」訊息來化解親子溝通障礙嗎？　　對於親職教育，任修女的親子學堂有不同的觀點和方法，立場是高度接納與尊重孩子，重視親子雙方坦誠交流，讓親子間能夠相互了解並和好。　　本學堂全部課程共有四部分，二十六堂課，第一部是〈培養健康、愉快的孩子〉，指出父母教導子女應有的正確觀念，教育出身心皆健康的孩子優於一切；第二部是〈成功父母的關鍵〉，強調父母的管教方式應隨著時代變遷而有新的作法；第三部是〈親子如何相互了解與和好〉，提醒父母在日常生活中應以正確的溝通模式做示範；第四部是〈問答集〉，關於親子間的問題實例，皆有明確的解答和做法。　　本書沒有一般親子溝通書籍的學術分析，作者以一貫的平易近人作風和諮商實務基礎，娓娓說明日常生活中親子所遭遇的各種問題，以及為人父母應如何看待孩子的反應，最重要的是又有正確的做法才能將親子關係導入正軌。\n\n"}
{"書名":"當青春期遇上更年期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440342199?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"侯龍龍","出版社":"諾達運動  ","ISBN":9789868219205.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440342199\/2015440342199b.jpg","書籍簡介":"0"}
{"書名":"與青少年溝通零距離","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440336440?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"賴瑞．葛","出版社":"好消息衛星","ISBN":9789572976852.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440336440\/2015440336440b.jpg","書籍簡介":"\n\r\n在這本書中，你會發現：24種和孩子建立友誼的方法。幫助你針對特定行為與孩子進行明確溝通的秘訣及50種讓親子相聚時間變得更有意義的建議-----等。\r\n                    \n"}
{"書名":"青少年腦袋裝什麼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013980013869?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"芭芭拉．史","出版社":"久周      ","ISBN":9789868146433.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013980013869\/2013980013869b.jpg","書籍簡介":"\n\r\n當父母被青春期的孩子氣得既訝異又生氣時，心想：「應該只是荷爾蒙作祟吧？」但，錯了。其實，青少年旺盛的荷爾蒙與叛逆的傾向，只是他們怪異行為的表徵，真正作祟的幕後黑手，是位於生殖腺上方的器官：大腦。《青少年的腦袋裝什麼？》是第一本書，從科學觀點出發，根據神經科學家活體掃描青少年大腦的研究結果，發現青少年的大腦仍不停地在發展，正經歷一場劇烈的轉變。作者芭芭拉．史特勞區彙整最新科學資訊，用淺顯易懂、幽默而風趣的文字，讓我們了解到底是什麼原因驅使青少年產生這些奇怪的行為。書中提供解決青春期親子衝突問題的有效策略，幫助父母與孩子度過這段辛苦的日子。★★★★亞馬遜網路書店4.5顆星推薦★★★★《美國新聞日報》《華盛頓郵報》《新科學人雜誌》《哈特福報》《出版人週刊》《教師雜誌》書評特別推薦\r\n                    \n"}
{"書名":"Boy Talk男孩，大聲說出心裡話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730161563?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"瑪麗．波絲","出版社":"久周      ","ISBN":9789868146419.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730161563\/2011730161563b.jpg","書籍簡介":"\n\n忽略男孩的情緒，對他們來說是不健康的。每個成人都應扮演特定角色去改變這種現狀。男兒有淚不輕彈？心理學家波絲琳引據心理學理及臨床經驗向讀者大聲疾呼，不要再用類似的社會規範主宰男孩的內心情感世界；男孩與女孩同樣需要瞭解、認識、表達自己的感情，但因為性別不同而方式有別罷了。根據作者多年的經驗與研究，壓抑自己情緒的男孩可能會欠缺同理心，容易發展出不當攻擊性如校園槍擊事件及不良行為如吸毒等等。作者鼓勵父母勇於扮演「情緒偵探」的角色，利用書後所附的一些方法與建議，幫助男孩認識自己的情緒，改變父母和兒子之間的對話模式。\r\n                    \n"}
{"書名":"有話好說-青少年溝通學堂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730161303?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李錦洪","出版社":"突破      ","ISBN":9789628791989.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730161303\/2011730161303b.jpg","書籍簡介":"\n\r\n愛子情切的母親憑著堅毅的鬥志和上帝的恩典，全時間在家親自教導患有自閉症孩子澤林，透過不斷實踐和修正，糅合理論與實務，理出一套自閉兒童家居學習課程──「努力試」課程。\r\n                    \n"}
{"書名":"孩子的情慾世界-你知道嗎?","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440325161?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"馬賽．胡佛","出版社":"先覺      ","ISBN":9789861340401.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440325161\/2015440325161b.jpg","書籍簡介":"\n\r\n有著天使般笑容的寶寶也有情慾？ 寶寶不自主地兩腿靠攏廝磨的「自摸」、幼椎園的小朋友喜歡躲起來「玩遊戲」，進入青春期的孩子悄悄進行性的探索……，都是情慾發展的漫長旅途中可能經歷的階段。 對於孩子的情慾，恐怕是教育孩子最棘手的一部份，也可能是為人父母最沒有把握的一部份。 法國著名的兒童青少年精神科醫師馬賽‧胡佛在此書中以輔導過的實際個案，解析孩子情慾發展所會涉及的議題。每章後面附有實用的問題解答，幫助父母處理孩子性發展中的困擾，讓父母對孩子的性發展不至於過度惶恐戒慎。 胡佛在書中大力強調，情慾世界是極私密的領域，屬於個人的探索，為人父母應在旁細心觀察孩子，不把孩子局限在自己主觀的框架裡，對孩子有信心，尊重孩子的秘密花園，在適當的距離內保護孩子，是父母應採取的態度。 \n\n"}
{"書名":"少女情懷總是詩：與子女輕鬆談兩性問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440322665?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"秦夢群","出版社":"清涼音    ","ISBN":9799574491109.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440322665\/2015440322665b.jpg","書籍簡介":"\n\r\n為人父母者，必須面對子女即將成人的事實，開始與其溝通兩性問題。別做個害羞的父母，秦教授提供多項原則，教您如何輕鬆面對子女的感情議題。\r\n                    \n"}
{"書名":"別輕易說他笨：探索子女的多元智慧(有聲)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760174670?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"秦夢群","出版社":"清涼音    ","ISBN":9799574491079.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760174670\/2011760174670b.jpg","書籍簡介":"\n\r\n語文、數學、空間、動覺、音樂、人際與內省等七種多元智慧，使父母能更完整的探索子女潛力。秦教授提供各項指標，讓您更能瞭解子女，並導引其開創更美好的人生。\r\n                    \n"}
{"書名":"青春期.健康行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014100054618?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"張之申","出版社":"宏欣文化  ","ISBN":9789579411493.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014100054618\/2014100054618b.jpg","書籍簡介":"0"}
{"書名":"如何指導青春期孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440317128?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"山田曉生","出版社":"益智工房  ","ISBN":9789574529872.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440317128\/2015440317128b.jpg","書籍簡介":"\n\r\n對於朝向各方面伸出天線，面對選擇感到迷惘、煩惱，準備渡過邁向大人的橋樑的「小大人」，會遇到什麼樣的引導角色，來幫助他們渡過青春期，建立人生的新里程，是一件極為重要的事。　　作者本身在教壇逹三十五年之久，一向致力於輔導、幫助青春期的孩子。本書是他在＜每日中學生新聞＞刊載的專欄裡，歷經四年時間，以紙上答覆了200多個建言，從所累積的Q & A中精選出來的一百個問答。　　對於青春期孩子的生活教育問題，往往是老師與家長最感到束手無策的。本書的出版對於指導青春期孩子有很大的助益，透過本書，相信您一定很快就可以成為一位讓孩子們欣然接受的引導者！\r\n                    \n"}
{"書名":"溝通是最好的管教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280388203?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"謝水乾","出版社":"益智工房  ","ISBN":9789574529926.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280388203\/2015280388203b.jpg","書籍簡介":"\n\r\n《溝通是最好的管教》是一位校長平時與孩子互動過程中的心得，寫成一篇篇感人的文章，其中有心酸、有挫折、有喜悅也有成就感。　　 　　作者秉持著「溝通是最好的管教」的理念，陪伴孩子走過童年、青少年狂飆期，讓他的一對子女順利考上台南女中和台南一中，並且在台大經濟系與成大交管系畢業後，又進入台北大學法律研究所和成大交管研究所深造。　　 　　這些親子互動的點點滴滴，值得時下從事教育工作者的老師與家長參考與借鏡。 \n\n"}
{"書名":"頑皮寶貝怎麼教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280386889?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Como編輯部","出版社":"新苗文化  ","ISBN":9789574512041.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280386889\/2015280386889b.jpg","書籍簡介":"\n\n　　和相愛的人結婚、生個天使般可愛的孩子、養育著孩子，每天過著幸福快樂的生活。　　生活應該要這樣啊。　　但是！現實卻不是這樣，真相是：每天忙的團團轉、沒有自己的時間，小天使變成小惡魔，而且常被教養孩子的壓力所折磨，有時甚至會產生「孩子真是煩死人了，當初為什麼要生他？！」的念頭。　　為了讓媽媽不再陷入「教養真累人」，心生怒氣的同時，無意地傷害孩子，事後又懊惱自責自己是個差勁的媽媽，本書特別發出問卷，調查媽媽們在教養孩子時最常產生哪些壞情緒，並請專家針對這些問題一一提出解決之道，讓飽受困擾的媽媽們能夠找到最佳教養方式，用快樂、充滿愛的心，輕鬆教養孩子！\r\n                    \n"}
{"書名":"改變孩子一生的200句話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280386209?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"石向前","出版社":"宇河文化  ","ISBN":9789576594885.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280386209\/2015280386209b.jpg","書籍簡介":"\n\n您懂得怎樣跟孩子說話嗎？您知道這會影響他們的一生嗎？　　面對孩子，哪100句話該說，哪100句話不該說，看看本書就知道了！您孩子的一生，即將因本書而大大改變。　　運用本書的理念教育孩子，已經在加拿大的華人區、美國的唐人街、東南亞的華人圈以及中國大陸，影響兩百萬名孩童成為優秀傑出的未來主人翁。　　誰說優秀不是教出來的！不懂兒童心理沒關係，沒學過兒童教育沒關係，只要您有這本書，您也可讓自己的小孩成為人中龍鳳。　　本書為父母們帶來了希望，找到了答案。首先從兒童心理教育入手，著重強調了誇獎教育對孩子性格、興趣乃至一生的影響，摸准孩子的心理活動，支持、鼓勵孩子的「多問」、「多思」，充分發揮孩子和好奇心和求知欲望。父母是孩子的一面鏡子，父母對孩子的個性習慣，待人處世、人生價值觀的形成等影響，本書都做了詳盡的闡述，從「對」與「錯」的對立比較中，讓父母知道什麼該說，什麼該做，在教育孩子的同時自己也受到啟發。 \n\n"}
{"書名":"父母的瞭望《親情散文選》成長之書108","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551194831?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"吳美幸主編","出版社":"正中書局  ","ISBN":9789570917154.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551194831\/2018551194831b.jpg","書籍簡介":"\n\n編選膾炙人口、感人至深的散文15篇，情味濃厚，意蘊深遠。每篇後皆附上作品賞析、作者簡介及延伸閱讀書單。 孩子出國，林文月的教養，呈現在一封封「給兒子的信」中；兒子獨立，洪蘭慶幸「吾家有兒初長成」；簡媜做牛做馬，不忘與兒「密語十七」；關心政治的平路面對孩子如何以「小與大」寓意國家的過去與未來？陳芳明吞忍暴政的「父親」，又到底在「瞭望」什麼？雷驤則以冷筆刻「父形」；莊因傍著「爐火」寫「著青衫」的尚嚴先生；吳明益透過隻「眼」寫父親的言行謦欬，似懷思而兼及個人的成長；登琨豔「想我那情深緣淺的父親」，父子默然相對，又何礙親情滋長？未能侍立母側的王令嫻，「母親！請聽我唱」，唱出永久的思念；李家同「媽媽，我的數學考九十分！」讓人辛酸；張拓蕪在「紡車」旁課子的母親，令人欷歔；阿盛則端出母親「流銀虱目魚」共饗；紀蔚然寫家庭史，談起「我母親二、三事」；老來喪子的黃春明，哀傷兒子不會回來吃晚餐，同樣為人父母的洪蘭，在「相信我，你沒有」中，有心碎的呼籲。\n\n"}
{"書名":"折翼的天使","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440310884?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"蕭珮","出版社":"種籽      ","ISBN":9789867755452.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440310884\/2015440310884b.jpg","書籍簡介":"\n\r\n為什麼孩子會翹家呢？冰凍三尺，非一日之寒，孩子會翹家，有許多原因。我們可以歸納如下：一、\t不能完成師長、父母的要求而逃學、逃家。二、\t貪玩或尋求慾望的滿足。三、\t父母疏於管教。四、\t受同儕的影響。五、\t娛樂場所的誘惑。六、\t以逃學、逃家做為手段，以達到某種目的。七、\t因成績欠佳，以逃學作為逃避現狀。八、\t人際關係不良，假供逃學、逃家來逃避。不管孩子逃學、翹家的原因為何，我想，最重要的，是家人的關心和督導。為人父母，平常應多花點時間在孩子身上，督促我們養成良好的習慣，培養正確的人生觀，所謂防意如防城，如此一來，即使外界充滿誘惑，他們也能以智慧面對。\n\n"}
{"書名":"父母是孩子的同齡人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280376422?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳建翔","出版社":"高富國際  ","ISBN":9789867531476.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280376422\/2015280376422b.jpg","書籍簡介":"\n\r\n本書是由一些年輕的教育專家集體編撰的，寫作陣容強大。這些年輕的教育博士、碩士集合在一起，給家長朋友寫一套書，這還並不多見。為了使這本書整個風格更加樸實易懂，我們採取向家長提「建議」的方式，每條建議都不長，一個建議講一個育兒道理，一個建議解決一個育兒問題。本書針對學齡前的兒童成長中可能遇到的各種問題給予具體解答和建議，內容深入淺出，形式活潑親切，體現了新時代的教育方向，在許多教育觀念上有新的突破，將給予家長重要而有效的幫助。本書的特點是採取類似節目主持人的形式，請不同風格、專業有別的教育專家學者，針對不同的育兒主題提出中肯有用的建議，每條建議都不長，一個建議講一個育兒道理，一個建議解決一個育兒問題。孩子是年幼的，作為「父母」的我們也是年幼的。年幼就不需要矜持；年幼就可以什麼都學。我們要與孩子一起成長，一起學習。孩子用我們賦予他的自然生命開始自己的學習之旅，我們雖然是自覺的學習者，卻也注定步履蹣跚。在最初階段，孩子作為一個自然的存在，作為大自然的產物，就是我們的學習對象，或者說，是我們的自然「老師」。本書就是圍繞著這樣一個核心觀點，來討論為人父母的責任和意識。包括四篇：「為人父母的建議」、「親子交流的建議」、「呵護幼小生命的建議」以及「感覺和動作訓練的建議」。在養育孩子的同時，培育起我們自己的新感覺、新意識，在我們的內心中激發起一種新的生命能源，這就是本書希望達到的目的。 \n\n"}
{"書名":"飛翔少年闖天關","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018591922968?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"邵正宏","出版社":"正中書局  ","ISBN":9789570916904.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018591922968\/2018591922968b.jpg","書籍簡介":"\n\r\n自律是成功的要件嗎？受到班上第一名的張靜英挑釁，不甘示弱的吳志飛和趙立祥組成了「飛翔二人組」，報名參加「益智鐵人五項」競賽，自此惡夢開始了：第一關野外求生、第二關牌棋藝大賽、第三關考廚藝……重重的艱難挑戰正考驗著他們，更有意想不到的狀況發生，他們會堅持到最後嗎？他們會贏得勝利嗎？\n\n"}
{"書名":"等待雨後的陽光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018591923040?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"毛咪","出版社":"正中書局  ","ISBN":9789570916850.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018591923040\/2018591923040b.jpg","書籍簡介":"\n\r\n外在的和內心的整潔哪個重要？小琪的父母離婚剛屆滿周年，他們離婚的原因是，爸爸不重整潔、生活邋遢，而要求規律嚴謹的廣告女強人媽媽，最近結識了外表高尚、行事優雅的尖頭鰻男友，傷心的小琪和媽媽大吵一架後，決定投奔台東爸爸的家，徹底改造爸爸的生活，且看小琪怎麼使出全力，她要向媽媽證明：爸爸的外在也可跟內心一樣潔淨！\r\n                    \n"}
{"書名":"抗拒欺凌暴力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730153520?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"安藤由紀","出版社":"旗林文化  ","ISBN":9789867545237.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730153520\/2011730153520b.jpg","書籍簡介":"\n\r\n大多數的孩子受到了欺負，不會對家長和老師說。這是因為他們不願意讓你們看到他懦弱的一面，不願意讓你們失望，這本書將告訴做家長和老師的，如何保護我們的孩子不受暴力的傷害，也讓孩子知道該如何遠離暴力及萬一遭受欺負該如何處理，更重要的是不要成為施予暴力的人。\n\n"}
{"書名":"做個99分的父母","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280367307?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"約翰．沙利","出版社":"高富國際  ","ISBN":9789867531346.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280367307\/2015280367307b.jpg","書籍簡介":"\n\r\n許多父母都對於要用何種最好的方式來教導小孩感到困擾。所謂的「威權主義」即代表著懲罰（如體罰）同時它也是伴隨著我們長大的一種教育方式。這是在現有的資料中較為有效的方式之一，通常這與希望做個有責任心且充滿愛心的父母是互相矛盾的，父母親要如何在教導他們明辨是非，幫助他們學習社會行為的同時又能保持良好的關係呢？為人父母就好像是在坐雲霄飛車一樣，一旦坐上去就無法回頭，並且你也永遠無法知道在下一個轉角會發生什麼驚奇。一會兒上一會兒下、許多的高低起伏。這個旅程會使你感到恐懼、害怕，令你想吐，但同時也會讓你享受到興奮、刺激及快樂。教養子女就像是一場雲霄飛車之旅，這種一上一下的快感讓它更加的美妙。最重要的部分就是「隨波逐流」，抓緊它並且好好地享受這奇妙的旅程。這本書針對這些問題提出解決之道，也就是所謂的「中間路線」。它將告訴你如何積極樂觀地鼓勵孩子守規矩，並且教導他們在對自己的行為負責任時也能和你的子女保持好良好的互動關係。長期的目標是要幫助你的孩子將來成為獨立自信且能夠適當地和家庭建立互動關係，培養出屬於他們自己內心的關係之有責任心的社會人。\n\n"}
{"書名":"孩子家教100分：解決子女38種問題行為","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280363989?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Michele Borb","出版社":"高富國際  ","ISBN":9789867531315.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280363989\/2015280363989b.jpg","書籍簡介":"\n\r\n讓我們面對現實吧：懲戒一詞已經完全地污名化了。儘管如此──被稱為幼兒問題專家的那群人，對於抑制偏差行為的最佳手段，依舊無法取得共識，而呈現各說各話、看法明顯不同的現象，例如：暫停增強法（讓孩子安靜獨處一段時間）、邏輯後果法（讓孩子自己承擔犯錯後果）、權益剝奪法、忽視法、體罰法、說教法，以及禁足法。 專家學者既是如此，那麼做為家長的眼花撩亂、不知如何是好就沒什麼好奇怪的了；有些父母選擇漸漸容忍孩子的不良行為，認為根本不值得為這種事大鬧一場，或者毀掉一個平靜的夜晚。 另一些父母則是擔憂懲戒的方式會永遠破壞他們與孩子之間的親子關係，甚至他們會期盼另有其人能夠出面，為他們處理這類事情。 實際上，這類父母的身心都受盡折磨、精力亦燃燒殆盡，把層層重擔往肩上扛，何苦來哉呢？ 但是，不管我們有多麼嫌惡懲戒這檔事，為人父母，總是有些事是我們該做的。畢竟讓孩子做正確的事，是我們的工作，介入他們的行為，更是我們責無旁貸的義務。毫無疑問地，若身邊時常出現尖聲鬼叫、嗜咬他人、橫行霸道、好勇鬥狠、動不動就毆打他人、出口成髒、說謊成性、有偷竊行為，以及性格衝動或暴躁的孩子，這絕對不是一件有趣的事。 對我們來說不是，對親朋好友來說不是，對學校社區來說也不是，當然，對我們的孩子本身而言，更是一點也不有趣。 真正的問題不在於我們「是否應該施以懲戒？」而是「應該如何施以懲戒，才能制止偏差行為？」讓孩子往良善的行為發展。 \n\n"}
{"書名":"在孩子心裡飛翔－許醫師48個親子共處妙方","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280362937?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"許添盛","出版社":"遠流      ","ISBN":9789573252023.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280362937\/2015280362937b.jpg","書籍簡介":"\n\r\n現代父母由於面臨較大的生活壓力和困境，很容易把恐懼投射在孩子身上，擔心孩子將來無法面對現實環境的生存競爭。其實，孩子不只是一張白紙或空白的磁碟片，他們心靈上寫滿了資料和程式，如果父母不了解這一點，而把自認為最好的東西拼命灌輸給他們，非但會引起反彈，還很容易造成扭曲且迷失自我。\n新時代的兒童生來內在就配備了面對未來人生挑戰的才能，而父母的工作之一，就是觀察孩子，明白其基本特性而去啟發這份能力，進而培養專注的習慣，增進孩子對存在的自信心。\n然而，也許事業忙碌的雙親，根本只能照顧孩子的三餐，抽不出任何陪伴的時間；也許父母情感不睦而經常吵架，甚至連孩子一起罵進去；也許情緒常常不穩、心煩意亂、亂發脾氣，自卑感重的父母，只會拼命地要求孩子的表現及成績；也許父母從小沒真正被愛過，不知道如何付出愛，也根本不會表達愛，面對孩子吵鬧只會一味的責備、忽略或束手無策。\n愛的挫折，究竟在幼小的心靈裡留下多少道帶血的傷痕，又逐漸地結疤？許多人針對暴力兒童或青少年作研究，但又有多少人去深思一個充滿愛、天真、信任的孩子，是受到多少愛的傷害才走入歧途？而社會上如此眾多冷漠的大人們，又該怎麼說？ \n\n"}
{"書名":"孩子叛逆、好動，怎麼辦？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280361145?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"史坦利","出版社":"新苗文化  ","ISBN":9789574511440.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280361145\/2015280361145b.jpg","書籍簡介":"\n\r\n作者被貝里‧布雷塞爾頓醫學博士喻為：當代獨領風騷的精神病醫師之一。他將孩子的天生氣質逐一分類，針對不同類型的孩子，提供專業的醫師意見及生活化的教養方式，幫助父母輕鬆養孩子並切合孩子的需求和感受。\r\n                    \n"}
{"書名":"學校.學習的煩惱","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440296591?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"上出宏之","出版社":"旗林文化  ","ISBN":9789572897096.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440296591\/2015440296591b.jpg","書籍簡介":"\n\r\n為什麼同學如此對待我？我可以批評老師嗎？如何分配學習和遊戲的時間？我對補習班有意見，能與父母商量嗎？學校裡有著不同的學生，有些需要別人幫助，有些欺負弱小，遇上問題時，不要怯懦，找人傾訴或商量對策，都是可行的解決方法。如果在學習方法或態度上出現問題，不要灰心氣餒，應孜孜不倦地把自己做好。 \r\n「不願向父母訴說的心事」這套叢書透過問答方式，為即將步向或正步入青春期的少男少女們解答煩惱和心事，陪伴他們走過成長路。叢書的編寫是依群經驗豐富的輔導員，他們解答過小學高年級至初中學生數以千計的問題。 \r\n少年們對這些煩惱，半數以上沒有向別人談及，即使想說，也不敢或無法向父母及老師開口。透過本叢書可以得到恰當的回答和有效的幫助。 \n\n"}
{"書名":"生理.心理的煩惱","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440296751?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"上出宏之","出版社":"旗林文化  ","ISBN":9789572897089.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440296751\/2015440296751b.jpg","書籍簡介":"\n\r\n我總是覺得自己周身毛病？自己的生理狀況成了別人的話柄？總是不滿自己的身形樣貌？想要改變自己的外觀？想知道一些關於性的問題？\r\n處於成長期，生理心理確實會有很大的改變，一些小朋友所謂的問題，其實都很平常，犯不著苦惱。本書說明只要身心健康，擁有善心和智慧，保持自己的特點和個性，每個人都會擁有快樂美滿的生活。\r\n「不願向父母訴說的心事」這套叢書透過問答方式，為即將步向或正步入青春期的少男少女們解答煩惱和心事，陪伴他們走過成長路。叢書的編寫是依群經驗豐富的輔導員，他們解答過小學高年級至初中學生數以千計的問題。少年們對這些煩惱，半數以上沒有向別人談及，即使想說，也不敢或無法向父母及老師開口。透過本叢書可以得到恰當的回答和有效的幫助。 \n\n"}
{"書名":"家庭.交友的煩惱","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440296881?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"上出宏之","出版社":"旗林文化  ","ISBN":9789572897065.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440296881\/2015440296881b.jpg","書籍簡介":"\n\r\n我是家理的老大，所以父母總是認為我不對！父母要離婚，怎麼辦？跟朋友尋刺激，有什麼問題？我的主意及決定有問題嗎？如何保護自己？\r\n　　家人和朋友本是最親近的和最要好的人，可是隨著年齡的增長，和家人朋友的關係開始改變，不滿和憂慮接踵而至。生活中最重要是要有勇氣，面對及處理當前的問題，本書會是你豐富的精神食糧。藉助書中的建議，改善自己與身邊人的關係吧！ \r\n　　「不願向父母訴說的心事」這套叢書透過問答方式，為即將步向或正步入青春期的少男少女們解答煩惱和心事，陪伴他們走過成長路。叢書的編寫是依群經驗豐富的輔導員，他們解答過小學高年級至初中學生數以千計的問題。\r\n　　少年們對這些煩惱，半數以上沒有向別人談及，即使想說，也不敢或無法向父母及老師開口。透過本叢書可以得到恰當的回答和有效的幫助。 \n\n"}
{"書名":"青少年心理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011710001674?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"曾文星著","出版社":"香港文大  ","ISBN":9789629961626.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011710001674\/2011710001674b.jpg","書籍簡介":"\n\r\n《青少年心理》是《心理治療及輔導叢書》的第二冊，主要探討少年（六至十一歲左右）和青少年（十二至十七歲左右）在身心發展上共同的本質、特徵和問題。這個階段的年青人身心發展很快，心理方面也容易面對許多不平衡的情況，其實只要給予適時且恰當的幫助，問題就容易改善；因此，針對這個特點，本書?重分析如何配合他們的年齡與發展的心理而進行適當的輔導。為了結合實際的應用，本書更列舉許多個案，並加以分析和討論。本書對家長、老師、心理輔導工作者及醫療人員而言，是十分有用的參考。該系列已經出版的書籍，計有《兒童心理》及《青年人心理》；尚有《夫妻關係》、《家庭關係》、《老人心理》、《心與身的關係》、《性心理》、《心理分析與治療》、《文化與心理治療》等書籍即將出版。\r\n                    \n"}
{"書名":"別鬧了，阿英！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440295129?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"段秀玲","出版社":"楷達文化  ","ISBN":9789570322392.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440295129\/2015440295129b.jpg","書籍簡介":"\n\r\n朋友們,你們快樂嗎?本書告訴你, \r\n如何走出生活壓力? \r\n如何保持適當的情緒? \r\n以理性的態度為人處世, \r\n讓你的人生更多采多姿 \n\n"}
{"書名":"青少年心理問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011710001414?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"謝永齡著","出版社":"香港文大  ","ISBN":9789629961503.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011710001414\/2011710001414b.jpg","書籍簡介":"\n\r\n青少年時期是人生成長的必經階段，也是人生的黃金時期。青少年正處於求學階段，接觸的朋輩較多，容易受到學業及交友方面的問題困擾。 \r\n　　再者，青少年在生理方面有較明顯變化，往往導致情緒及行為方面出現偏差，造成濫用物質、吸煙及酗酒等行為，嚴重的更會有抑鬱傾向及自殺行為。 \r\n　　本書揀選了八個影響青少年健康成長的心理問題，並且提供預防這些問題的方法。 \r\n　　這八個課題分別是︰抑鬱症、自殺行為、吸煙行為、濫用物質、操行失常與青少年犯罪、專注力不足\/過度活躍失常、閱讀障礙，以及肥胖症。 \r\n　　本書能加深教師、家長、輔導員及社會工作者對青少年心理問題的認識，並且提醒他們要關心青少年的成長，以免青少年誤入歧途，甚或自毀生命。 　　 \n\n"}
{"書名":"青少年的情緒障礙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440294917?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"臧汝芬醫師","出版社":"宏欣文化  ","ISBN":9789579411363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440294917\/2015440294917b.jpg","書籍簡介":"\n\r\n認識注意力不足過動症的青少年與其他精神疾病的關係與治療 \r\n加強青少年與父母的溝通 \r\n青少年的自我肯定 \r\n訓練自我肯定:自我剖析七項不正確的觀念 \r\n問題行為的處理\n\n"}
{"書名":"e世代青少年網咖問題Q&A","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440291671?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"許福生","出版社":"新自然主義","ISBN":9789572882702.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440291671\/2015440291671b.jpg","書籍簡介":"\n\r\n網咖在台灣出現後，已成為青少年最喜愛的休閑場所之一。由於其兼具提供資訊及休閒娛樂的功能，並能帶動資訊產業的發展，而與傳統電玩店大異其趣。然而，網咖若已成為青少年喜歡聚集的地方，再加上線上遊戲導致青少年沉迷之現象，便值得社會大眾重視。因此，為了避免網咖可能衍生的相關問題，並使網咖能成為一個優質的資訊休閒場所，本書特針對全國在學青少年的網咖經驗，從事大規模的問卷調查，並對網咖之相關問題，設定問與答，邀請專家、學者加以解說，並舉行座談會，以使社會大眾能對網咖有更深入的了解。\r\n                    \n"}
{"書名":"青少年期教養法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280349587?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Don Dinkmeyer","出版社":"遠流      ","ISBN":9789573249184.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280349587\/2015280349587b.jpg","書籍簡介":"\n\r\n青春期是成長必經的人生階段，但是對父母和青少年都可能成為一段艱苦期。要學會教導你的青少年子女，最大的挑戰其實是：需要改變的人是你！《青少年期教養法》的課程雖不一定保證能解決你和青少年子女間所有的衝突，但是它所提供關於如何思想、傾聽、溝通、行動等有系統的方法，可以幫助你建立民主平等、互相尊重、彼此信任的親子關係。\r\n                    \n"}
{"書名":"走過叛逆青春－傾聽內在的心聲密語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440287896?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"尤今","出版社":"新自然主義","ISBN":9789576964992.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440287896\/2015440287896b.jpg","書籍簡介":"\n\r\n新加坡的教育秉承英國制度，採取高度精密的分流制，充分實現「因才施教」的教育理想，值得台灣參考。尤今秉持優美的文學之筆，加上多年任教的寶貴經驗，將青少年在成長階段的苦惱與問題寫成一篇篇動人的文章，蘊含著對良師益友無盡關懷，並提供無數走過低谷的智慧與力量。\r\n                    \n"}
{"書名":"親子EQ","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280345329?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"鍾思嘉","出版社":"高富國際  ","ISBN":9789867806598.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280345329\/2015280345329b.jpg","書籍簡介":"\n\r\n現代的父母終日埋首於賺錢養家，卻疏於花一點心思在孩子身上，也許你不同意自己是這樣的人，因為你的確用心良苦、全力栽培他，奈何他總是令你失望。要幫助自己和孩子，得從情緒管理著手。\r\n先試著改變自己的想法，以合理寬容、尊重接納的態度去對孩子，同時針對自己的問題，尋求解決方法，不將情緒流彈，波及孩子。其次學習一套管教孩子的策略和方法。\n\n"}
{"書名":"爺爺奶奶真偉大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280343585?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"唐力行教授","出版社":"宇河文化  ","ISBN":9789576593383.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280343585\/2015280343585b.jpg","書籍簡介":"\n\r\n作者以其本身經驗及關懷教育問題，設計出一套合適「祖字輩」的教育方法，給普天下為孫子盡心盡力的爺爺奶奶們，讓他們能夠教育出優秀人才。\r\n                    \n"}
{"書名":"有效解決孩子的問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280342663?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳曉露","出版社":"高富國際  ","ISBN":9789867806277.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280342663\/2015280342663b.jpg","書籍簡介":"\n\r\n專家一針見血的有效解決25道孩子潛在問題。 \r\n道德上的矛盾、生活中的煩惱，充滿複雜的情感、性格是否決定一生。 \r\n為了孩子，讓我們讀一本書 \n\n"}
{"書名":"青少年心理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730145167?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"劉玉玲","出版社":"揚智文化  ","ISBN":9789578184411.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730145167\/2011730145167b.jpg","書籍簡介":"\n\r\n青少年的生命力充滿了熱情，活力，希望，歡欣與喜悅，但剎那間，當青少年面對無數的挑戰與失敗之後，對人生的看法很容易陷入心灰意冷，挫折，失落，不安與徬徨的感覺中。\r\n青少年是一個非常時期，也是一個潛能蓄待發勢的關鍵時刻。如過透過父母，師長的關懷與瞭解，給予在瞬息萬變環境中成長的青少年合宜的啟發和教導，可以舒緩這個時期各方面成長所帶來的負面認知與影響。\n\n"}
{"書名":"孩子的問題誰知道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280340669?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳曉露","出版社":"高富國際  ","ISBN":9789867806260.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280340669\/2015280340669b.jpg","書籍簡介":"\n\r\n笛卡爾說：「最有價值的知識是關於方法的知識。」 愛因斯坦的公式「W=X＋Y＋Z」。W代表成功，X代表勤奮，Z代表不浪費時間、少說廢話，Y代表方法。 就因為只有把「自覺的學習習慣」和「創造性的思維習慣」結合，才會使下一代成為知識豐富，有開拓創新意識與能力的人才。 所以現代父母的必修課乃是：穩定自己的情緒；使用正面鼓勵的語言與孩子溝通；多運用身體語言以促進親子關係；為孩子指出一條正確的解決問題的辦法；學習接納孩子。 眼前的未來，每個孩子都是天才，每個父母都能成為優秀的教育藝術家，教育改變著家庭和世界，教育的主戰場是家庭，為了孩子我們可以做一切，當然，我們才要認真讀一本關於他們\r\n                    \n"}
{"書名":"青春戰士自助手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280341031?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"何玉燕","出版社":"突破      ","ISBN":9789622645967.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280341031\/2015280341031b.jpg","書籍簡介":"\n\r\n這書將青春途上遇到的種種問題，刻畫的細緻真實，叫人共鳴。提供的意見，不拘泥於說教，看來舒服自然。解決問題的方法多元化，各有利弊，任君選擇，名符其實自助冶也。懂得選看這書，你以成功了一半。\r\n                    \n"}
{"書名":"通往幸福的60個入口","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280336754?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳光","出版社":"宇河文化  ","ISBN":9789576593246.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280336754\/2015280336754b.jpg","書籍簡介":"\n\r\n６０篇動人的文章， \r\n６０把掌握幸福的鑰匙， \r\n讓你找到屬於自己的美麗新世界， \r\n讓你真實抓住幸福的滋味。\n\n"}
{"書名":"與孩子一同成長","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280341161?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"許瓊瑩","出版社":"遠流      ","ISBN":9789573247791.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280341161\/2015280341161b.jpg","書籍簡介":"\n\r\n每一個家庭成員如何互相改變對方？教導父母們該過程的箇中奧祕即使我已經做了十年了這似乎仍然不失為一個好主意。我覺得，一旦你了解了，你就能自己想出來怎麼做。否則，本書後面幾篇會提供你明確的步驟。不想花功夫去了解的讀者，可以先跳讀那幾篇，稍後再回到本篇來。\r\n當然，由於曾經擔任過教授的關係，所以我仍認為父母應該要對這些事情有所了解。 \n\n"}
{"書名":"我乎庸我快樂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280335702?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"周洪","出版社":"高富國際  ","ISBN":9789867806055.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280335702\/2015280335702b.jpg","書籍簡介":"\n\r\n作者打破一般父母用科學教育孩子,希望自己的孩子進名校,出人頭地的觀念,則反其道而行,以\"人性教育\"主張對\"天才教育\"大加撻伐,只希望自己的女兒能快快樂樂地長大,不需要有那麼強大的壓力.\r\n                    \n"}
{"書名":"青春期孩子的心-我懂！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440275435?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"史葛利","出版社":"愛家文化  ","ISBN":9789868049703.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440275435\/2015440275435b.jpg","書籍簡介":"\n\r\n在本書中，家庭暢銷作家史葛利根據自身的經驗和多年的研究，為家有青少年的父母提供下列具體有效的建議： \r\n＊ 尊重青少年的三種方法 ＊ 解決衝突的妙方 ＊ 制定民主，互重的家庭合約 ＊ 與子女發展親密關係的十個點子 ＊ 為青少年尋覓良師 \n\n"}
{"書名":"我怎麼哭了－父母的情緒管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280333678?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"王淑俐","出版社":"一家親文化","ISBN":9789868056701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280333678\/2015280333678b.jpg","書籍簡介":"0"}
{"書名":"Teen書－青少年事工完全攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280331384?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"劉穎","出版社":"突破      ","ISBN":9789622648227.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280331384\/2015280331384b.jpg","書籍簡介":"\n\r\n不少青少年工作者（不論是社工或教牧同工）都是上一代的「父老」，在這個發展急速的科技世代和瞬息萬變的社會潮流中，對「X一代」青少年都感束手無策。我們實在需要掌握現今年輕人的需要。 \r\n劉穎雖然不是「X一代」年輕人，卻擁「X一代心境」，堪稱現代青少年事工「長青樹」。他對時下年輕人文化，愛好，需要和反應都瞭如指掌，並且不斷更新對他們的認識。 \r\n如今，他把成功的青少年事工秘笈公開，讓我們學習。本書確實是青少年事工「天書」，本人誠意向每位現代青少年工作者推薦！ \n\n"}
{"書名":"青少年的問題與對策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440271727?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"岩佐壽夫","出版社":"益智工房  ","ISBN":9789574522934.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440271727\/2015440271727b.jpg","書籍簡介":"\n\r\n‧濫用強力膠的Y女‧在外遊蕩、夜不歸營的R女‧被限制交往而逃家的小情侶‧三名國一學生的離家、扒竊之旅‧追星族K女的故事‧升上國一之後，個性轉為叛逆的K男‧與無法戒除偷竊行為的I男間的長久關係‧不反省偷竊行為的K男的問題性‧對17歲少女而言，高中生活是什麼？‧兩個偷嚐禁果的案例‧自殺未遂的A女‧無限期休學中自殺未遂的K男‧家庭暴力下的A男、B男、C女‧被欺負的孩子，T男悔恨的背後‧F男是否能從祖母的寵物變成人類呢？‧妨礙子女獨立的父母‧認為在人的一生中，金錢就是全部的E女‧幼稚還是成熟－青春期少女的思考模式\n\n"}
{"書名":"你在青春學些什麼？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920375350?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"加藤諦三","出版社":"明日世紀  ","ISBN":9789574522200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920375350\/2011920375350b.jpg","書籍簡介":"\n\r\n有人說：＜過度過青春之後，才知道青春的寶貴。＞而且才會後悔＜如果當時這麼做就好了＞，＜如果當年.......＞同時後悔的人，當時大多認為：＜年輕時候不做也無所謂，以後有的是機會.......＞，因此白白浪費了。但青春時如果不盡情展現活力，那什麼時候才能力爭上游呢？青春時代要學習的，每人各不同，但有一件是可以說是所有人所共通的。那就是學習自信。本書是＜＜你在大學學些什麼！＞＞的姊妹作，在東洋深受年輕人的喜愛，希望中文版的發行，也能為讀者帶來激勵人生的效應！\r\n                    \n"}
{"書名":"我嚴，因為我愛你","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440267492?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"郜瑩","出版社":"正中書局  ","ISBN":9789570914566.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440267492\/2015440267492b.jpg","書籍簡介":"\n\r\n黃媽媽在幫兒子換床單時，很「驚恐」的發現，兒子的床墊底下，竟然藏了好些本的「PLAYBOY」和「PENTHOUSE」。她很擔心正值青春期，對性事充滿好奇與一知半解的兒子，在看了這些充滿性刺激的黃色刊物後，會有不良的影響。她也不知道該如何處置那幾本書，只好把那些書交給丈夫，讓他去跟兒子作「男人與男人」的對話。心怡媽媽有天偷聽到女兒在跟同學講電話時，說有一個在追他的男生，向她提出「上床」的要求。心怡媽媽嚇壞了，很擔心女而會輕率的答應。因為怕被女兒發現她偷聽電話，所以不敢直接去打探女兒的想法，就想請兒子去規勸妹妹要小心，千萬不要被男生給「佔了便宜」。誰知道兒子卻竟然笑她思想太落伍....。\r\n                    \n"}
{"書名":"我們不是壞孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920372304?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李枝桃","出版社":"新苗文化  ","ISBN":9789574510269.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920372304\/2011920372304b.jpg","書籍簡介":"\n\r\n李枝桃老師擔任訓導主任將近七年之久，她發現每個問題孩子的背後都有一段令人心酸的遭遇，於是她以疼惜悲憐的心寫下這些故事，希望我們重新看待這些孩子，也希望學生藉之省視自己。希望家長、老師、同學看了他們的故事，能以更寬容的心來接納他們，並能了解：其實他們不壞，他們只是一群被遺忘的孩子！\r\n                    \n"}
{"書名":"哈燒親子溝通法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280323181?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李玉敏","出版社":"21世紀文化","ISBN":9789574806355.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280323181\/2015280323181b.jpg","書籍簡介":"\n\r\n在現實的週遭環境中，父母努力奮鬥只為了給孩子更好的生活空間，好的教育方式，但父母往往都會忽略孩子成長時期EQ的養成，其實是源自於兒童時期的。希望孩子IQ高，EQ也高的爸媽們，趕快學習此書的EQ溝通法吧！\r\n                    \n"}
{"書名":"媽媽！我不是不愛你","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730136172?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"沈金慧","出版社":"海鴿      ","ISBN":9789570324952.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730136172\/2011730136172b.jpg","書籍簡介":"0"}
{"書名":"樂享親職生涯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280316220?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Unell","出版社":"遠流      ","ISBN":9789573244004.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280316220\/2015280316220b.jpg","書籍簡介":"\n\r\n本書是根據數百位年齡從二十至九十歲的父母訪談紀錄而來，從親職生涯的初期到晚期，鉅細靡遺地說明孩子成長中的關鍵時刻、主要衝突、重要課題，以及各階段的指標所在，明確闡釋了親職生涯的八個歷程，還有你所面臨的一連串轉變。孩子的誕生自然開啟這八個親職階段，每位父母也都會經歷這趟舉世皆然且永無止盡的親職之旅；孩子的生命歷程決定我們現今的心靈、思維、情感和生理狀態，讓我們重新定義並省思整個成人生命週期。本書是一份貼心的地圖指南，將引導你體驗個人生命中最深切、鮮活的經驗。\r\n                    \n"}
{"書名":"青春不代溝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440245254?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Don H. Fontelle","出版社":"臺灣麥克  ","ISBN":9789578158085.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440245254\/2015440245254b.jpg","書籍簡介":"\n\r\n本書的內容安排，在於引介父母、協助他們更瞭解家中的青少年，並提供父母在日常生活裡與孩子進行更有效互動的方式。使用這些技巧和觀念可以讓你的家庭運作得更為平順，減少你們在日常互動裡常會經歷到的那些衝突。在書中作者也特別謹慎地避免使用心理學上的術語、理論的討論，和抽象的觀念。盡量以平實的語言，把這些觀念以實際、具體的方式，配合諸多例證，陳述給讀者作為參考。 \r\n本書的目的是希望能夠協助父母，跟他們健康正常發展的青少年子女達成良好的相處。請注意：書中的內容並不適合用於處理有重大情緒困擾，或是嚴重行為偏差的青少年，或是那些完全「不受控制」的孩子。如果有上述這些特殊狀況發生時，最好是採強烈的干預行動或是尋求專業協助。 \n\n"}
{"書名":"教師．家長如何指導青春期孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440237471?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"山田曉生","出版社":"國際村    ","ISBN":9789577548870.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440237471\/2015440237471b.jpg","書籍簡介":"0"}
{"書名":"跨越青春的竹籬笆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280307815?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"詹姆斯．杜布森","出版社":"愛家文化  ","ISBN":9789573075332.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280307815\/2015280307815b.jpg","書籍簡介":"\n\r\n現在的孩子為何比以前早熟、發育比較快？什麼原因造成這一代的年輕人對性關係這麼開放隨便？為什麼時下的青少年普遍有自卑、自尊心低落的困擾呢？他們為何在社交上如此膽小畏縮？\r\n在本書中，杜布森博士以幽默又實用的問答方式，幫助家有青少年的父母關心孩子的生理發育和性教育、協助青少年建立自信、了解孩子的處境與相處之道，以及探討父母如何對長大的孩子放手，讓父母師長懂得處理各種青春期的「疑難雜症」，對青少年不再頭痛！\r\n                    \n"}
{"書名":"培養未來的好男人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280304579?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"史提夫．畢度夫","出版社":"新苗文化  ","ISBN":9789570360646.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280304579\/2015280304579b.jpg","書籍簡介":"0"}
{"書名":"醫Q媽咪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280302445?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"凌若玉","出版社":"亞細亞    ","ISBN":9789570317466.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280302445\/2015280302445b.jpg","書籍簡介":"\n\r\n孩子的身心健康是會互影響心的，身體方面的疾病會影響心理健康，導致學習能力低落，行為出現偏差，和智力發展緩慢，心理方面的疾病，也會導攻身體的各種系統功能失調，抵抗力衰弱……\r\n                    \n"}
{"書名":"我怪，因為我正青春","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280303787?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"郜瑩","出版社":"正中書局  ","ISBN":9789570913415.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280303787\/2015280303787b.jpg","書籍簡介":"\n\r\n難道我真的那麼不乖嗎？父母、老師是我成長過程的解碼器嗎？多交朋友可不可以呢？我正青春，有人對我性騷擾怎麼辦呢？同學勒索我，我該向誰求救？\r\n                    \n"}
{"書名":"讓孩子的日子發亮","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280300571?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"多湖輝","出版社":"新苗文化  ","ISBN":9789570360486.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280300571\/2015280300571b.jpg","書籍簡介":"0"}
{"書名":"孩子永遠是天使","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280300311?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"禪月詩僧","出版社":"亞細亞    ","ISBN":9789570317343.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280300311\/2015280300311b.jpg","書籍簡介":"\n\r\n孩子的身教\r\n　在這個物慾橫流的社會，論是家庭教育、學校教育，都被成人世界媚俗而功利的價值觀念、行為基準污染了，極度欠缺激發人性善良的內涵，尤其欠缺父母和師長的身教，因此青少年暴力犯罪事件愈來愈頻繁，手段愈來愈凶狠殘酷，而且年齡層越降越低。\r\n\r\n　這些青少年呱呱墜地，和其他小孩一樣，都是父母眼中的小天使，為什麼幾年之後，他們卻變成面目猙獰的大野狼？這是因為他們的父母從沒以身作則為他們做好心靈教育，使得他們在成長過程中人格產生了偏差，充分印證了英國思想加柯立芝所說的話：「倘若人不能升空成為天使，毫無疑問的，他將下沉成為魔鬼。」\r\n關於作者\r\n　禪月詩僧\r\n\r\n 奔波於都會紅塵的心靈苦行僧﹔不理會俗世的形式規範，不分享時代的價值信念，只為實踐自己的夢想而活。著有《做自己的心靈禪師》、《做自己的幸福禪師》。\r\n                    \n"}
{"書名":"孩子不是妳的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280301523?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"橋本龍一","出版社":"婦女與生活","ISBN":9789570365344.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280301523\/2015280301523b.jpg","書籍簡介":"0"}
{"書名":"親子共成長","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280298779?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"鄭石岩","出版社":"遠流      ","ISBN":9789573240778.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280298779\/2015280298779b.jpg","書籍簡介":"\n\r\n親子共成長\r\n　當標榜升學主義的時代逐漸過去，聯考制度即將成為歷史，如何為孩子提供適當的學習方向，營造一個健全的教育環境，讓每個孩子都具備適應社會變遷的能力，走出成功亮麗的人生？從事心理教育和心理諮商工作多年，鄭石岩教授特別強調心智成長的重要性，本書中明白指出現代孩子需要發展多元智慧，養成主動向學、彈性適應環境的能力，並著重健康人格和良好情緒的培育。\r\n　\r\n　孩子的前途發展奠基於家庭教育，本書用意一則指導父母勝任新世紀親職，一則協助家庭培養新的氣氛，提昇家庭功能。為人父母者應學習把握正確教育觀念和方法，培養積極互動的親自關係，引導孩子在教育改革的契機下，健康自在的成長。\r\n作者簡介\r\n鄭石岩教授\r\n\r\n    政治大學教育學碩士，美國俄亥俄州立大學研究，曾任教育部訓育委員會常委。從事心理諮商與教學多年，曾獲頒教育部輔導工作優良貢獻獎。對佛學與禪學素有修持，是融合心理與禪學於日常生活的倡言人。著作豐富，包括：《覺，教導的智慧》（優良圖書金鼎獎）《人生路助麼走》《父母之愛》《身教》《發揮創意教孩子》等三十多本書，以及《生活禪經》《與孩子一起成長》系列有聲書，是積極入世，以書度人的最佳見證。\r\n                    \n"}
{"書名":"孩子又不是另一個你","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280299141?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"TSUJH TADASH","出版社":"種籽      ","ISBN":9789570324310.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280299141\/2015280299141b.jpg","書籍簡介":"\n\r\n孩子的成長\r\n　幫助孩子的智力發展，應先讓他們多去接觸，嘗試並探索周遭的一切事物，藉著累積豐富的「雜亂無章」的遊戲經驗開始做起。如果不讓孩子經歷「雜亂」的過程，只是一味要求維持整潔，將會抑制孩子的思考能力，妨礙其自由發展。\r\n\r\n　稍稍換一個角度來觀察孩子的行為，就能發現很多解決問題的方法，但如果凡事都依照自己的標準、自己的價值觀來判斷，就只會徒然加深煩惱。\r\n\r\n　在此提供了一連串教養兒女方面的提示，希望各位父母試著從不同的角度來化解煩惱。是否願意改變自己的觀點，重新認識養兒育女這門學問呢？想不想用更輕鬆自在的方式教養子女呢？因為，唯有爸爸、媽媽自然流露的真情呵護，才是幫助孩子成長最好的禮物。\r\n作者介紹\r\n　●井　正\r\n\r\n　現任神戶女學院大學兼任講師，著有《陪孩子一起成長》，《令父母擔心的教育》，《不注重教育的父母》，《從嬰兒時期開始的智育遊戲》，《教育問題兒童的媽媽與老師》，《您是否有好好保護您的孩子》，《遊戲教育孩子的核心》，《問題兒童保育的思考模式與實踐方法》。\r\n                    \n"}
{"書名":"其實你不懂孩子的心","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280299271?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"TSUJH TADASH","出版社":"種籽      ","ISBN":9789570324327.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280299271\/2015280299271b.jpg","書籍簡介":"\n\r\n其實你不懂孩子的心\r\n　只要抱持著「自己生，就要自己養」的信念，慢慢的，就可以親子的摩擦中，得到自我。當儲存了選擇人生的信念和意志力，便可以逐漸照著自己選擇的育子方式，逐步實踐，而不受就有傳承的束緮。\r\n\r\n　在現在這種慌亂的年代裡，親子關係已不若從前的單純與安定，身為父母的人們，必須有堅忍的意志在抵擋各種價值觀的衝擊，好好的教養下一代。\r\n\r\n　而作者認為，遊戲乃是上帝送給親子雙方最寶貴的禮物，透過遊戲，與親子親密互動的同時，親子之間濃密的愛意因而滋長，且珍惜並滿足每一個階段孩子本能的需要。\r\n作者介紹\r\n　●井　正\r\n\r\n　現任神戶女學院大學兼任講師，著有《陪孩子一起成長》，《令父母擔心的教育》，《不注重教育的父母》，《從嬰兒時期開始的智育遊戲》，《教育問題兒童的媽媽與老師》，《您是否有好好保護您的孩子》，《遊戲教育孩子的核心》，《問題兒童保育的思考模式與實踐方法》。\r\n                    \n"}
{"書名":"自修就是好好玩，好好學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280297437?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"黑川康正","出版社":"新苗文化  ","ISBN":9789570360325.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280297437\/2015280297437b.jpg","書籍簡介":"\n\r\n自修\r\n　自修往往被認為無效率，與苦學相同，之所以有這種認識，不外乎是自修者是無法繳納學費，或有工作而無法去學校，或是住在鄉下無法接觸某領域的良師等理由。\r\n\r\n    但是，以此類晦暗的印象開頭，則即使欲有效率地學習亦無法做到，此乃因為自我暗示「因為是自修嘛！效率不佳亦是不得已」，方有如此結果。\r\n\r\n    本書中，由筆者自修的經驗，鑽研之中，抽取快樂、高效率之方法，換言之，及快樂自修術。分十章介紹，以期使讀者能提高兩倍效率、兩倍的視野、兩倍的快樂人生。\r\n作者簡介\r\n　黑川康正\r\n\r\n    1969年高中畢業時正逢東京大學入學考暫停，不得不於鄉下準備重考。結果，以自修方式翌年如願考進東京大學，並於大學中自修考取會計師。\r\n\r\n    大學畢業翌年，自修考取口譯資格，爾後，繼續自修通過司法考試。\r\n\r\n    作者是日本唯一通過會計師、律師、口譯資格的三冠王。\r\n                    \n"}
{"書名":"發揮創意教孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280297277?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"鄭石岩","出版社":"遠流      ","ISBN":9789573239772.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280297277\/2015280297277b.jpg","書籍簡介":"\n\r\n發揮創意教孩子\r\n　如果不重視生活調適能力的陶冶，孩子將會在承受變遷、競爭和學習的壓力中，變得焦慮、退卻或身心失調；如果不注意學習態度的培養，當孩子進入現實社會，原賴以維生的知能或技術，很快就不敷使用或被淘汱，在職場上就有了困擾。\r\n\r\n　本書為父母提供很實用的教導創意：\r\n．創造有利的成長因素－用創意引發、鼓勵和協助孩子，　保持正確的教導態度，這些條件便是新世代家庭教育的　軟體。\r\n．創意的管教要領－把握心理學原理和教育學的方法，達　到矯正偏差行為，培養正確習慣，啟發心智成長目的。\r\n．發展生活適應能力－生活即是教育，透過生活經驗教導　孩子思考、待人、品德和情緒，才不致脫離現實。\r\n．增進心理健康－教育孩子首重維護自尊，一方面預防孩　子心理和情緒受到傷害，一方面要積極沃壯其我我的功　能。\r\n．啟發主動學習的態度－學習如何學習的技巧，熟悉科學　思考方法，培養解決問題的能力，開展種種創造活動。\r\n作者簡介\r\n鄭石岩\r\n\r\n　政治大學教育學碩士，美國俄亥俄州立大學研究，曾任教育部訓育委員會常委。從事心理諮商與教學研究多年，曾獲頒教育部輔導工作優良貢獻獎；對佛學與禪學素有修持，是融合心理學、教育學與禪學於日常生活應用的倡言人。著作豐富，包括：《覺．教導的智慧》（優良圖書金鼎獎）《教師的大愛》《人生路這麼走》《父母之愛》《身教》等三十多本書，以及《生活禪徑》《與孩子一起成長》系列有聲書，是積極入世，以書文度人的最佳見證。\r\n                    \n"}
{"書名":"暴行少年－問題家庭的後果與防治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440218739?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Judy Sheindlin","出版社":"商訊文化  ","ISBN":9789578733336.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440218739\/2015440218739b.jpg","書籍簡介":"\n\r\n暴行少年\r\n　作者Sheindlin指出，每一項社會問題，像是少年暴力、青少年殺人如兒戲、未婚少女生子、棄兒與受虐兒、子女監護權爭奪戰、家庭暴力、濫用社會福利資源、媒體缺乏職業道德等等，都是問題家庭的結果，同時促使解體中的家庭更惡化。\r\n\r\n　家事法庭之中發生的一切就如社會的一面鏡子，反映出相當多的現代人絲毫沒有身為一個「人」所該有的責任感，因此，作者除了嚴厲執法以強迫他們反省、對家庭親子負起責任之外，更提出政府施政與福利制度改革方式的諍言。\r\n\r\n　台灣的少年暴行與問題家庭也同樣令人憂心，因此本書特請司法院民事廳副廳長沈方維法官，針對書中案例、對照台灣的發展態勢與執法方針詳加解釋，以收攻錯之效。\r\n作者簡介\r\n　Judy Sheindlin\r\n\r\n　美國赫赫有名的家事法庭法官，一向以嚴懲犯者著稱，她在黃金時段主持法律性的電視座談節目，更使她成為舉國皆知的執法鐵娘子，媒體預言她很可能成為美國第一位女性副總統人選。\r\n譯者簡介\r\n　王大方\r\n\r\n　本名廖育廉，民國40年生，桃園大溪人，1974美國Dralce University MBA，1974美國Univ ，of Iowa 管理科學Ph.D.美國加州州立大學沙加緬度分校管理教授。\r\n\r\n　曾著有：《大掌櫃》－－跨國企業個案分析\r\n　　　　　《玻璃天花板》\r\n                    \n"}
{"書名":"新世代優質父母手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280296355?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"卓以定","出版社":"遠流      ","ISBN":9789573239611.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280296355\/2015280296355b.jpg","書籍簡介":"\n\r\n父母是弓，子女是箭\r\n　紀伯倫曾比喻，父母是弓，子女是箭，子女是借父母之力射向自己生命的遠方。每個孩子都是獨立的個體、有其獨特的性格，父母唯有在愛與尊重的前提下，不斷修正教養子女的方式，才能幫助孩子實踐屬於他個人的生命方向與意義。\r\n\r\n　身為現代父母是需要學習的，才有能力建立成熟的親子關係。本書就是以「提升教養的EQ，增進親子互動的智慧」為主要基調，幫助父母由「主導」轉為「輔導」角色，按著孩子成長的階段，提供彈性的教養策略，讓親子關係能在和諧圓滿氛圍裡獲得改進。作者以其心理諮商師的專業經驗，針對長不大的大孩子、網路戀曲、家庭重組、手足競爭、校園幫派、暴力性侵害等議題，深入探討各個輔導案例的家庭運作背景，介紹一些改善家庭溝通的原則，讓讀者能引以為鑑，發覺自己家庭的問題癥結，進而學習改善家庭的互動模式。\r\n作者簡介\r\n　卓以定，台大植物學系畢業，赴美攻讀心理諮詢，先後獲得維蒙特大學、加州洛杉磯分校碩士學位，及德州大學博士學位。目前在德州休士頓開設私人診所。並於休士頓數所心理研究中心、心理衛生中心、家庭輔導中心執教。\r\n\r\n　她從事心理輔導諮詢多年，尤擅親子、青少年、家庭與婚姻輔導。著有《養老在海外》、《其實你不懂我的心》等書。\r\n                    \n"}
{"書名":"我家有個國中生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440217817?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"新葉","出版社":"臺視文化  ","ISBN":9789575653651.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440217817\/2015440217817b.jpg","書籍簡介":"0"}
{"書名":"罵孩子＃教孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280296225?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"橋本熊","出版社":"婦女與生活","ISBN":9789570365160.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280296225\/2015280296225b.jpg","書籍簡介":"\n\r\n正確的責備方法\r\n　正確的責備方法有三大原則：\r\n1.要尊重孩子的人格\r\n2.父母必須要讓孩子了解自己為什麼會受責備\r\n3.要讓孩子明白要怎樣才不會再犯相同的錯誤\r\n\r\n　孩子犯的錯誤，有時因情況的不同，責備的方法也應有所變化，父母一定要先易地而處的了解孩子的心理，再針對孩子的心理給予適當的開導，清楚說明他的過失何在，讓孩子自己去衡量、判斷，作父母的只是提供暗示性的建議而已。\r\n\r\n　不當的責備孩子，常會使孩子產生慌張、失措的心理，適切、正確的責備就如同重感冒時的對症下藥一樣，可以緩和症狀，讓病情不再惡化，甚至漸漸痊癒。　\r\n作者簡介\r\n　橋本 熊\r\n\r\n．1929熊本縣出生\r\n．1950年熊本師範學校畢業\r\n．曾任公立小學教師\r\n　　　東京都墨田區川島小學校長\r\n　　　同區幼稚園園長\r\n　　　幼稚園園長會會長\r\n　　　幼稚園幼稚教育研習會會長\r\n．現任東京都親子實踐研究所所長\r\n                    \n"}
{"書名":"伴你成長：日常生活的心理問題（青少年篇）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280296485?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"吳靜美","出版社":"聯經      ","ISBN":9789570820720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280296485\/2015280296485b.jpg","書籍簡介":"\n\r\n快樂地成長\r\n　孩子是父母心中的寶，手心捧著、全心呵護著，恨不得連天上的星星都摘下來給他；但是父母們也不時感嘆，現代的孩子越來越難帶，多變的社會帶給他們的不見得都是正面的資訊，於是暴力、說謊等偏差行為屢見不鮮，憂鬱、精神分裂等精神疾病不再是成人的專利。\r\n\r\n　本書由心理及精神科的領域，介紹一些孩子成長過程中可能會面臨的問題，希望能幫助困擾的父母們，伴著孩子快樂地成長。\r\n\r\n　孩子不斷成長，更學習父母的人際行為模式，模仿父母講電話的口氣、注意父母不經意流露出的敷衍的眼神、學習家長的口是心非等，這一切都在孩子的眼中、心中，家長人際情緒反應，有時候孩子只是了然於心的第三者，有時候孩子是個身在其中的當事者，但不論如何，對孩子如何與人相處、未來的人際關係等，都有很大的影響。\r\n作者簡介\r\n吳靜美\r\n\r\n　1965年生，成功大學電機系畢業，曾任《自立晚報》記者，現任《聯合報》健康版記者，合著有《台灣十大死因與防治》、《病榻經》、《健康妙法》、《名人健康菜》、《豆豆健身房》等書。\r\n                    \n"}
{"書名":"3歲天使魔鬼心","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280295853?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"波多野健雄","出版社":"婦女與生活","ISBN":9789570365139.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280295853\/2015280295853b.jpg","書籍簡介":"\n\r\n魔鬼與天使的化身\r\n　三歲是孩子人格養成的重大關鍵時刻，也是孩子試著將自己一切所知所學，加以合理化、邏輯化的時刻，所以此時在行為上、心理上會有一些不同以往的變化，此時父母親適時的關心、愛護與協助，將可幫助孩子順利的渡過這「三歲定終身」的重要時期，健全孩子應有的人格發展。\r\n作者簡介\r\n　波多野　健雄\r\n\r\n　１９４３年出生於日本東京，曾任日本首都兒童心理衛生諮詢關愛所會長，著有兒童心理學方面著作多冊，現任愛知縣兒童心理輔導會最高指導顧問。\r\n                    \n"}
{"書名":"美少女完全手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920325935?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"生活製作  ","出版社":"停售","ISBN":4710736290014.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920325935\/2011920325935b.jpg","書籍簡介":"0"}
{"書名":"每個孩子都有一百分的潛能","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280292937?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"松下啟志","出版社":"種籽      ","ISBN":9789570324037.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280292937\/2015280292937b.jpg","書籍簡介":"\n\r\n必拿一百分的五大要訣大公開\r\n　無法理解、成績不好與孩子的頭腦好壞完全沒有任何關聯，會抱怨「討厭唸書」的孩子多半是因為「無法理解」課本內容，追溯回前面的部分再次重新出發，直到可以理解為止，只要能夠理解，自然就可以點燃孩子的讀書欲望了。\r\n\r\n　人是具有可塑性的，只要指導方式正確，學習能力必定會上升，所以任何一個孩子都有邁向一百分滿分的希望。無法理解、成績不好與孩子的頭腦好壞完全沒有任何關聯，這主要原因在於－老師在孩子尚未確實理解的情況下就將進度不斷地往前推，換句話說，孩子只是進度上落後了而已。\r\n作者簡介\r\n　松下啟志\r\n\r\n　松下教育集團代表\r\n　一九四四年出生於日本鹿兒島縣\r\n　一九六八年開設以國中生為教學對象的松下補習班\r\n　九○年松下學院開放，九二年松下高等學院開校，三十年教過的學生人數已達七千人。\r\n譯者簡介\r\n　陳雅琪\r\n\r\n　出生於台北市\r\n　八歲赴日，十三歲歸國\r\n　國立政治大學外文系畢業\r\n　譯作有《我是一個很好的人》、《女王的新衣》等書。\r\n                    \n"}
{"書名":"全天侯親子兵法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280293149?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"古能豪","出版社":"宏文館    ","ISBN":9789579797870.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280293149\/2015280293149b.jpg","書籍簡介":"\n\r\n親子兵法\r\n　走進孩子童年裡，救淘不開一場又一場的「為什麼」的爭戰。你是爸爸，你是媽媽，那麼恭喜你們，你們已經沒有「放假」的權利。你們的愛必須是２４小時全天候的待命，來迎戰隨時出狀況的親子關係。\r\n\r\n　每天在一起，每天在「打仗」。沒有猜忌、沒有距離、沒有輸贏，你讓我擋不住你的笑，你讓我捨不得你的淚，你讓我放不下你的安靜，卻又跟不上你的跳躍，孩子，在你小小的眼裡、心裡，爸爸是無敵鐵金剛、是天才，孩子是大野狼。我該用什麼方式愛你。\r\n\r\n　如果你們還不是爸爸媽媽，細細想想那種親密的感覺，孩子，是天使與魔鬼的化身，會讓你又愛又恨，會讓你很幸福，很快樂。孩子的童年，請你不要缺席，教他們可以自由認真的飛翔，然後，陪他們長大。\r\n作者簡介\r\n　古能豪\r\n\r\n　曾任掌門詩學社社長，現任宏總集團主任秘書，宏文館文化總編輯。曾出版散文集《淚珠的故事》、《島嶼紀事》、《全天候親子兵法》……。現代詩《情之祭》、《在這座虛幻的城市》。小說著作《一封寫給情人的信》、《帝王不死》……。\r\n                    \n"}
{"書名":"非常青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280293309?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"黃心怡","出版社":"正中書局  ","ISBN":9789570912562.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280293309\/2015280293309b.jpg","書籍簡介":"\n\r\n尊重他人\r\n　打開報紙，幾乎每天都有孩子傷人或愛傷的事，叫人扼腕心疼。國小的小朋友身心尚不成熟，比較缺乏保護自己的能力，更需仰仗大人。青少年是長大了的一群，該學會機警地保護自己。但是，誰來教教他們？\r\n\r\n　我們的社會環境裡危險性頗高，聲色犬馬盡在身旁。少年人常有敢做的膽子與不敢說的顧慮，這使他們危險的機會更為提高。少年或是好奇大膽的奔向新鮮刺激，或是以純真之心願對人性抱以懷疑，他們需要裝備自己，好能安度這一季節。\r\n\r\n　這本《非常少年》也是適宜而良好的一件裝備，盼望少年在輕鬆閱讀與漫畫欣賞中，學到保護自己、寶貝自己，進而更能尊重他人。\r\n作者簡介\r\n　黃心怡\r\n\r\n　◎前「返璞歸真心理工作室」負責人\r\n　◎心理測驗諮商中心專業輔導顧問\r\n　◎青少年個別心理諮商\r\n　◎專長家庭協談\r\n　◎著有《父母心、玻璃心》、《給你的非常建議》\r\n                    \n"}
{"書名":"青少年價值觀及違規行為探索","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770191346?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"黃成榮","出版社":"萬里機構  ","ISBN":9789620417139.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770191346\/2011770191346b.jpg","書籍簡介":"0"}
{"書名":"教孩子其實可以很輕鬆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280289104?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"葉井正","出版社":"婦女與生活","ISBN":9789579796057.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280289104\/2015280289104b.jpg","書籍簡介":"\n\r\n教孩子可以很輕鬆\r\n　　現在的父母，給了孩子太多不需要的幫助，使得孩子獨立的困難叢生。孩子長時間在父母的身邊受呵護，也許能給孩子一個安穩的生存方式，可是，如果父母太熱衷投入教育子女的工作的話，希望得到回報的情緒就會越來越高，以投資的方式來決定孩子的人生，孩子的選擇道路當然就會越來越少。\r\n\r\n　　在無意識之下將孩子當成自己的所有物，而母親又無法抑制自己的感情時，將會陷入最危險的狀況。換個角度看問題，會覺世界也太小。\r\n作者簡介\r\n　葉井正\r\n\r\n　新生代育兒諮詢專家。兒福心理系畢業。曾任多年各百貨公司之專聘育兒室諮詢顧問，實務經驗豐富，並常出現在報刊雜誌中擔任育兒疑難問答專欄作家。是許多父母之良師益友。\r\n                    \n"}
{"書名":"有什麼樣的媽媽１就有怎樣的兒子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280289234?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"宗內數雄","出版社":"婦女與生活","ISBN":9789579796064.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280289234\/2015280289234b.jpg","書籍簡介":"\n\r\n有什麼樣的媽媽！就有怎樣的兒子\r\n　　要知道對男孩子而言，母親的存在愈重要，所產生的影響愈深遠。\r\n\r\n　能夠自己下功夫研究、做判斷，願意為自己的行動負責任的男孩子已經愈來愈少，而沒有別人的協助便無法成事的男孩子卻愈來愈多。擁有貫徹正義與愛的勇氣、願意為社會及世人背負十字架的氣概的男孩子根本就不存在了。\r\n\r\n　　對子施行實際的言教及身教，必然能夠培養出人格「完整」的孩子，成為國家民族真正的主人翁。\r\n作者簡介\r\n宗內數雄：1932年出生於日本大版。教師資歷長達30年。\r\n\r\n　　　　　畢業於國學院大學文學部文學科\r\n　　　　　修畢早稻田大學國語國文學專政科\r\n                   曾任　明治學院中學副校長\r\n\r\n　　　　　著有許多關於教育及短詩的相關書籍及論文\r\n                    \n"}
{"書名":"青春旗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920314816?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"中國時報浮世繪版","出版社":"時報文化  ","ISBN":9789571328881.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920314816\/2011920314816b.jpg","書籍簡介":"\n\r\n任何一個人\r\n    任何一個人，都可以永保青春，任何一個人，都可以有一個不要交棒的事業。\r\n\r\n    我不跟人家比快慢、不搶人家的路走，也不去羨慕人家的路走的比我順，只走我自己能走、應走的路並盡力走下去。\r\n\r\n    生命的路其實很寬廣，只要自己不要畫地自限、把話說絕，豈止是天無絕人之路，簡直是條條大路通羅馬。\r\n\r\n    懂得把握「生命成長的契機」，努力學習「在不平衡中找平衡」，只要「決心為自己殺出生路」，不斷「和自己談話」，你將發現，「成長的秘訣」無他，「只要方向對、不怕路途遙遠」，永遠「不在青春舉白旗」，並定能臻「師傅所說的最高境界」。\r\n                    \n"}
{"書名":"妳也是這樣教孩子的嗎?","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280286608?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"葉井正","出版社":"婦女與生活","ISBN":9789579796026.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280286608\/2015280286608b.jpg","書籍簡介":"\n\r\n妳也是這樣教孩子的嗎？\r\n　　您確實盡到教育子女的責任嗎？您有無感到自己的孩子不僅依賴且粘人呢？\r\n\r\n　　您是不是常在孩子犯錯時不忍責罵而致它視為理所當然；或又恐寵壞孩子，則每錯必罵以致孩子行為逐漸畏縮。其實，鼓勵與正面的評價對孩子自信心的建立及對他人信賴感的增加有很大的助益。\r\n\r\n　　對小孩子而言，除了想要獲得特別的關愛之外，更希望有人能夠理解自己的想法和心情，而且只有當這樣的人在他們的身邊時，他們才會真正感到安心。\r\n葉井正\r\n　　葉井正\r\n\r\n　新生代育兒諮詢專家。兒福心理系畢業。曾任多年各百貨公司之專聘育兒室諮詢顧問，實務經驗豐富，並常出現在報刊雜誌中擔任育兒疑難問答專欄作家。是許多父母之良師益友。\r\n                    \n"}
{"書名":"孩子就是這樣變壞的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280286738?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"葉井正","出版社":"婦女與生活","ISBN":9789579796033.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280286738\/2015280286738b.jpg","書籍簡介":"\n\r\n使孩子不會變壞\r\n　「一胎化豪華主義」下的現遺毒，父母親眼中只看得見自己的兒女，但為何依然無法教養出乖巧伶俐的孩子？養育孩子的過程中，每天都有新問題產生，孰不知父母親的身教何等重要！畢竟種什麼樣的因，結什麼樣的果。\r\n\r\n　父母親應學習收拾起自我的情緒，切勿因一時的衝動，發洩在孩子的身上，造成無法抹滅的心靈創傷。孩子之所以會變壞，也許，您要負大部分的責任．．．。\r\n\r\n　本書收集了許多父母共同的煩惱。作者將問題點從點線面來追根究底剖析，在父母親眼中所謂的壞孩子是怎麼產生的？真的都是父母的錯嗎？藉由此書可讓父母親反求諸己，啟發父母面對孩子成長的智慧，降低對孩子負面影響。\r\n\r\n　內容介紹孩子的定位是否為奢侈品，孩子的生活作息是不是你一直關心的事，在你的眼中只有自己的孩子，以及父母親在家庭中的責任與角色，以及何種家庭問題會傷害到孩子與父母親的感情定位，育兒的方法和原則，本書的目的是希望父母親與孩子能共同的成長，使孩子不會變壞。\r\n作者簡介\r\n　葉井正\r\n\r\n　新生代育兒諮詢專家。兒福心理系畢業。曾任多年各百貨公司之專聘充兒室諮詢顧問，實務經驗豐富，並常出現在報刊雜誌中擔任育兒疑難問答專欄作家。是許多父母之良師益友。\r\n                    \n"}
{"書名":"做孩子的心靈導師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280097450?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"游琬娟譯","出版社":"生命潛能  ","ISBN":9789578292161.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280097450\/2014280097450b.jpg","書籍簡介":"\n\r\n給孩子一顆愛的種子\r\n　處於當前暴力及困惑不安的年代，為人父母者親身擔任子女的精神導師是迫切之需。\r\n\r\n　作者喬布拉博士主張心靈意志主導一切，提出簡易以家庭為練習單位的「七大精神法則」，協助現代父母關照孩子心靈面的教養之道。\r\n\r\n　給與孩童精神方面的滋養，是最具深度的養育方法，也是一種與自然融合，具創造力的生活教導方式。從小培養精神信念的孩子，除了開啟智慧、增加領悟力，更能保有熱情純真的心，學習重視自己的生命價值，充分發揮創造力與潛能，而不致對人生感到無意義和恐懼，這正是每個人追尋自我成長與處世最重要的課題。\r\n\r\n　相信孩子在你用心滋養與帶領下，必能充滿愛與信心地茁壯。\r\n作者簡介\r\n　狄巴克．布拉博士\r\n\r\n　喬布拉被譽為當代最具原創力和最有深度思想家之一，是主張身心調和、心靈意志來主導一切的醫學博士。\r\n\r\n　他運用印度哲理的智慧來解決現代文明的疑難雜症，「七大精神法則」即是根據支配萬物的自然法則而寫。\r\n\r\n　他的著作及演講炙手可熱，揉合了哲學、物理學和詩的根基與實際經驗，以特有的足心境及精神啟迪觀念，發展出一系列受大眾好評的作品。目前任職聖地牙哥人類潛能及身心治療中心執行長，加州拉瓊市「喬布拉福祉中心」教育計畫總監。\r\n\r\n　著作有十九本書，被廣為翻譯成三十多種語言，如《不老的身心》、《心想事成》、《福至心靈》等書。\r\n譯者簡介\r\n　游琬娟\r\n\r\n　專職翻譯，譯文散見於工商業類、休間藝術及廣告類雜誌，譯著包括：《曼陀羅的創造天地》、《婚姻神話》、《完全道德》、《資訊地球村》等。目前是多家出版公司及語言中心的特約譯者。\r\n                    \n"}
{"書名":"孩子都是被罵壞的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280282860?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"波多野美季","出版社":"婦女與生活","ISBN":9789579808644.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280282860\/2015280282860b.jpg","書籍簡介":"\n\r\n親子教育\r\n　「生子容易，教子難」。當然想教好孩子，自然就難上加難，這是現代父母普遍的心聲，尤其是現代各式聲光、電子媒體的氾濫，孩子接受的資訊太快，不論是對的、錯的，孩子們一律統統接收，也因此更加深了現代父母的難為之處。\r\n\r\n　但孩子畢竟是孩子，終究有許多不懂的事需要父母在旁協助輔導，如何落實您的教誨使之不致成為情緒的發洩，一方面不會影響孩子的自尊，一方面又可順利揪正誘導完成孩子的人格發展。本書將確切地告訴您「該怎麼辦？」\r\n\r\n　筆者希望能藉這本書來減輕正與育兒奮鬥年輕母親的煩腦，讓更多的母親感受到「育兒是一件快樂的事」。\r\n                    \n"}
{"書名":"青少年的偏差行為Q & A","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440196310?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"玉井美知子","出版社":"書泉      ","ISBN":9789576486180.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440196310\/2015440196310b.jpg","書籍簡介":"\n\r\n青少年行為偏差的原因\r\n    為了不讓青少年陷入不良行為或自殺等情形，我們透過報紙、電視等媒體，從各個角度來探討。然而青少年本身又如何呢？她們非常不關心，只是認為大人們從早到晚就會嘮叨孩子的事。所以直接接觸孩子們的父母或學校的老師們，想要應付青少年的不良行為，在和孩子們談話時，越是希望他們將來能出人頭地，就越讓孩子覺得礙眼。偶而，有人會說孩子走上不歸路的原因在於大人，大人們過於放縱孩子，卻說是因為社會不好，如此一來，孩子們便會認為「不是孩子們的錯，不好的都是大人」。這種誤解就是因為那種大人們的論調是大人對大人的說法，並不\r\n\r\n    為了迎合青少年，讓他們知道各種的社會實情，本書記載了所需的資料，青少年早晚會成為大人，但必須要有合格的「執照」才行，為了取得執照，就要了解自己，具有實際行動上的相關法律知識。\r\n\r\n    人非聖賢，但是要稍微注意就能避免的錯誤，就不必去犯，為此請各位讀者閱讀一下本書吧。\r\n                    \n"}
{"書名":"青少年的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280275909?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"鍾思嘉","出版社":"桂冠圖書  ","ISBN":9789577300720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280275909\/2015280275909b.jpg","書籍簡介":"\n\r\n青少年的世界\r\n　青少年時期是人生一道難解的方程式，此時青少年所遭遇的各項問題，都可視為成長歷程中的一次危機。本書專門探討青少年可能發生的變調行為，讓父母更瞭解青少年的心理需求，引導他們走出青澀、迷惘的歲月。\r\n                    \n"}
{"書名":"陪孩子上國中","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280273455?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"康雪卿","出版社":"聯經      ","ISBN":9789570818338.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280273455\/2015280273455b.jpg","書籍簡介":"\n\r\n得獎紀錄\r\n●89年金鼎獎推薦優良圖書（團體獎綜合類）\r\n陪孩子上國中\r\n    現今我們生活的環境，對於身負教養子女重責的父母，感覺上已不再像以往那樣穩定、可預測了，社會、政治、經濟形態的轉變，家庭生活的習慣與價值觀念也隨之改變，讓很多的父母——有能力給子女最好的一切，卻沒辦法給孩子相當充足的陪伴時間。\r\n\r\n    有能力給子女接受更多的教育，卻沒把握讓孩子過得比自己小時候愉快、無憂無慮。\r\n\r\n    有能力教養子女，卻時時感到茫然，無法下定決心，不管孩子學什麼、做什麼、都能有所本的幫助他、教養他。\r\n\r\n    父母們已不相信學校教育能完全滿足他們的各種需求了，街頭各式才藝班、英語教室、電腦資訊、補習班林立，幾乎所有的父母都急於把孩子當傑出的人才培育著。\r\n於是孩子有了追求成功的壓力，父母也有了期待的渴望。\r\n\r\n    頻頻呵護的父母多的是，亦步亦趨跟在孩子身邊的亦不少，他們要孩子學得比別人好、比別人多。\r\n\r\n    但是每個孩子的能力、個性、興趣、喜好不同，有的孩子表現突出，處處顯現優異；有的孩子容易緊張、焦慮，表現平平；有的明顯的能力不足；有的孩子興趣轉移到父母不喜愛他學習的科目上；有的孩子從此迷上偶像明星；有的孩子結交異性朋友；有的是一群死黨拆不散；有的孩子乾脆放棄學習，成天只想打電腦、打籃球、去撞球間；有的孩子是行為嚴重的出軌。\r\n\r\n    這一切，就發生在孩子上國中的這三個年頭裡。\r\n                    \n"}
{"書名":"新父母關係－愛關懷與溝通","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280272243?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"柏莎．佛辛","出版社":"寂天文化  ","ISBN":9789579829205.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280272243\/2015280272243b.jpg","書籍簡介":"0"}
{"書名":"做孩子的朋友","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280271291?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"波多野三郎","出版社":"大樹林    ","ISBN":9789579630641.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280271291\/2015280271291b.jpg","書籍簡介":"\n\r\n親子之間\r\n　現代社會中，每一個家庭只有一兩個孩子，而下一代未必能照著父母的要求成長，子女的能力和適應性往往和父母的期望背道而馳﹔因而出現了很多問題。無論是父母或是子女，在現今的時代中，都處於一種負擔很重的狀況。\r\n\r\n　但不論從精神層面，還是身體方面來說，養育孩子都是一件非常辛苦的事情。儘管如此，由於孩子對我們百分之百信任與仰賴的那股孺慕之情，不論孩子怎麼樣的淘氣或父母如何的被折騰，只要孩子露出滿足的一臉笑容，這種只有父母才能看得到的歡顏，還是會使所有的痛苦和不塊全部煙消雲散。相信在父母眼中，孩子勝過世上一切，世間再沒有別的東西比孩子更令他們覺得珍貴了！\r\n\r\n　對於幼年期的孩子，無論父母採取怎麼樣的教育方式，最後往往還是在五年甚或十年之後，才發現以往的教育方式有所偏差。本書中為所有的父母們準備了妥善的育兒之道，希望參考本書的父母能夠依此調整與幼兒相處的方法，近而減低教育子女時面臨的煩惱和困惑。\r\n關於作者\r\n　波多野三紀\r\n\r\n　1934年，生於東京，東洋大學文學部教育學畢業，現任日本家庭福利會董事長兼顧問。主要著作有《實例集－－責備孩子的最佳方式》、《母親教師》等書。本書是作者在家庭福利會顧問期間，為一般父母做個案諮商時，所產生的感慨。由於「愛」是如此複雜，父母又是如此難為，所以寫成此書，做一個完整的呈現。\r\n                    \n"}
{"書名":"你在青春，學些什麼?","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920299021?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"加藤諦三","出版社":"國際村    ","ISBN":9789577544223.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920299021\/2011920299021b.jpg","書籍簡介":"\n\r\n你在青春，學些什麼？\r\n　以往，我寫了許多論人生的書，也收到了許多讀者的來信。由於這些信件，使我發現，青春時代的確有不少令人煩惱、傷心的事情。\r\n\r\n　有些人因為被朋友嘲笑而心生壓力。有些人則擔憂他人對自己會有什麼想法！\r\n\r\n　也有人疑心病特別重，總認為他人的談話都是在毀謗自己。\r\n\r\n有些人在考試的前一天擔心，朋友如果考取了理想學校，而自己卻落榜了，該怎麼辦？以致整夜無法成眠……\r\n\r\n也有人對自己所選擇的進路，或下決心所要走的道路是否適合自己而感懷疑。\r\n\r\n也就是說，在期待與憧憬的同時，會無端地湧起不安、自卑、挫折與失敗的恐懼感，對於「自己究竟在想些什麼」一點也不明白，這就是「青春」。\r\n\r\n回顧過去，年輕時代，我自己也有寂寞、痛苦得想要自殺、心情沮喪憂鬱的階段。\r\n\r\n有時見到朋友會大聲地說笑，有時卻很討厭見人；有時心中充滿希望與信賴，有時卻擔心自己所擁有的會被奪去而忐忑不安。\r\n\r\n有時是因為失戀或被老闆解雇的壓力，而導致自律神經失調。\r\n\r\n相信現今仍有許多年輕人和二十年前的我一樣，都經歷著這種青春。像這種青春時期人際關係與出路的煩惱，該如何解決才好呢？如何才不會封閉自己，同時能不受他人評價所動搖，而創造自己所擁有的青春呢？這就是我寫這本書的目的。\r\n\r\n本書第一章「從小事開始」，便告訴各位如何朝目的前進。不要以為時間還多，而虛度年輕時光。本章將從每天的生活中具體地舉些實例，告訴各位如何依計畫朝目標與希望前進。\r\n\r\n第二章「走自己的道路」，探討如何不受他人的擺佈。因他人的隻言片語而煩惱，或因與眾不同而感到不安。本章告訴各位如何度過這些苦惱，以及不在意旁人意見的方法。\r\n\r\n第三章「對自己必須坦白」是了解自己內心的一章。你所追求的是真實的而不是偽裝的嗎？在選擇升學方式或就業，考慮自己將來的出路時，你不會在意他人的評價嗎？希望你能早日不在意他人目光，發現自己的道路。\r\n\r\n第四章「勇敢地試一試」，建議各位由被動變成主動。平時都在他人庇護下生活的人，不論是工作或運動，都不會主動發現興趣。即使參加了社團，也可能只去一次就「真是無聊啊！」而放棄。\r\n\r\n　所以一開始要感覺有趣才行。會深思這種庇護的好壞，以免徒勞。但青春的樂趣不就在於這種徒勞嗎？本章將告訴各位，想走捷徑取得幸福的人，是很難幸福的。\r\n\r\n第五章「好好地活在今天」，告訴各位揮灑青春的方法。青春時尤其須下定決心體驗生活。不要等到四十歲、五十歲，因為那是青春時期才能體會到的感動和喜悅。為明日煩憂的人是不懂得利用今天的。本章想說的是，如果今天不做，那到底什麼時候才去做呢？\r\n\r\n第六章「毫不矯飾的人生」，探討虛榮心的問題。每個人都希望受人重視。年輕時代尤其如此。但虛榮心同時也會為自己帶來不幸。如果只有十分力，就不要裝做有二十分力的樣子，這點是很重要的。\r\n\r\n第七章「捨棄多慮的日子」是關於發現自我的問題。許多自認為「我很容易害羞」、「我常失眠」的人，一有這種想法時就已經打算放棄。如果一開始就認為自己「接不到球」，那很可能是永遠不會接到球的。試著做看看，一定會成功的。\r\n\r\n第八章「不要猶疑、重新開始」是探討人際關係的原點。學習超越利害的人際關係就在青春時代。青春時代應該建立不受「與那人交往會有損失」或「與那人交往有好處」等損益擺弄的人際關係。沒有朋友或與人交往覺得很痛苦的人，讀了本章若認為「說得對」的話，不要猶豫，趕快改正自己。\r\n\r\n有人說過：「度過青春之後，才知道青春的寶貴。」而且才會後悔「如果當時這麼做就好了」、「如果當年這樣做就好了」。同時後悔的人，當時大多認為：「年輕時候不做也無所謂」，因此沒有去做的人。但青春時期若不盡情展現活力，那什麼時候才能如此呢？青春時代要學習的，每人各不相同，但有一件事可以說是所有的人所共通的。那就是學習「自信」。\r\n\r\n眾所周知地，排球比賽一局十五分。實力相當的兩隊較勁時，一局裡面前半和中段雙方幾乎沒什麼差距。最後才是勝負的關鍵。也就是說，一局十五分鐘的比賽，一直要到十二分鐘之後，才能分出真正的勝負。\r\n\r\n慕尼黑奧運的排球賽中，日本與保加利亞纏鬥了三小時又二十分之久。\r\n\r\n當時的教練松平康隆說，為了取得十二比十二之後的那二分，他們足足努力了八年、十二年。\r\n\r\n在這種勝負關鍵的時刻，能否充分發揮自己的實力，端賴自己能否一股作氣，使出全力。縱使失敗了，但「自己曾努力過」這種心靈的充實感，會一直常駐在心中。\r\n\r\n有過這種經驗後，人就能全力以赴。這種經驗可以幫助人，在遇到人生決定性的場面時，會發揮自己所有的力量。\r\n\r\n本書便是要告訴各位，「如果能改變生活方式，自己就更能發揮力量了。」本書將使你逐漸產生自信，並豐富你的青春。我想，這本書能夠提供各位的，就是對青春新體驗與跳躍的啟示。\r\n                    \n"}
{"書名":"身教：涓涓身教．善盡親職","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280268048?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"鄭石岩","出版社":"遠流      ","ISBN":9789573234456.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280268048\/2015280268048b.jpg","書籍簡介":"\n\r\n身教\r\n　身教是教育的根本，是心智發展的基礎，同時也是個人命運的搖籃。支配每一個人未來發展的因素，大部分來自身教。在你的記憶裡，留下最鮮明的圖案，影響你最深，甚至是揮之不去的想法，大部分也來自身教。\r\n\r\n　良好的身教，是影響孩子人格發展的關鍵，是孩子人生中最寶貴的資產。一個言行一致的合宜示範，將長久銘鑄於孩子的心底，成為其日後行事為人的準則﹔反之，則會造成生活上適應不良的各種病癥與問題。身教並不限於父母，學校乃至整體的社會風氣，甚至是傳記和書籍中的主角，都有身教的效果，都是孩子實際的學習榜樣，積極勤奮、富責任感、情緒管理到發展健全自我功能均涵括於身教的內容；而唯有愛與良好的身教，孩子才能獲得滋潤與啟迪，綻現出生命中自信、亮麗的色彩。\r\n\r\n　本書有很多是經驗之談，它有理論、實務和生活經驗，作者更以其父親的角色與多年心理諮商的觀察，提供我們靈活、適切的親子互動原則，而一則則寓意深遠的親子對話，更值得我們細細深思。\r\n\r\n　本叢書《大眾心理學全集》強調建立「自助諮詢系統」，並且揭櫫「每一冊都解決一個或者幾個你面臨的問題」。如今實用這個概念必須有新的態度，一切知識終極都是實用的，而一切實用的卻都是有限的。這個叢書在未來，使實用的能夠與時俱進，卻要容納更多「知識的」，使讀者可以在自身得到解決問題的力量。\r\n作者簡介\r\n　鄭石岩教授，政治大學教育學碩士，美國俄亥俄州立大學研究，曾任教育部訓育委員會常委。從事心裡諮商與教學研究多年，對佛學與禪學素有修持，是融合心理學，教育學與禪學於日常生活應用的倡言人。\r\n                    \n"}
{"書名":"情深愛更濃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018970027741?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"正中書局","出版社":"正中書局  ","ISBN":9789570911534.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018970027741\/2018970027741b.jpg","書籍簡介":"\n\r\n情深愛更濃\r\n　本書的內容是針對台灣各級中學每年四月份教孝月而設計，共選錄十一篇文章，主題敘述父母與子女之間的動人親情。描述父母對子女的關愛以及子女對父母的感恩，都是教孝月教材的最佳範文。\r\n\r\n　「愛」是人間最偉，大最令人感動的真情，不論是父母對子女的「慈」或子女對父母的「孝」，點滴皆是愛，在本書中「愛」將以不同的面貌，訴說著親情間心甘情願、無怨無悔、圓滿無憾的故事．．．．．。\r\n\r\n　內容包含：媽媽為我做花衣、豬肝、無條件的愛、美好的仗、我覺得自己很討愛、不要再傷父母的心、聰明的狗母魚鬆、夾心餅乾的糖、天天關心、又見父親，篇篇都是好文章，值得讀者一窺就究。\r\n                    \n"}
{"書名":"讓孩子贏在起跑點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280265702?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"松原達哉","出版社":"大樹林    ","ISBN":9789579630542.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280265702\/2015280265702b.jpg","書籍簡介":"\n\r\n啟發孩子思考、創造力的Q&A\r\n　孩子是創造之神，幼兒時期的創造性，是我們一生之中最輝煌的時刻，本書是從心理學的角度出發，並藉由具體事例來解說為人父母者，該如何恰到好處地啟發孩子的「奇思妙想」與好奇心，技巧性地回答幼兒早期經驗裡「一萬個為什麼」的一部家庭寶典。\r\n\r\n　本書主要是針對處於智力最易開發的幼兒所提出的「為什麼」，母親應如何傾聽、如何回答，以及培養孩子們掌握知識的基本能力和創造思維的一本家庭教育寶典。書中詳盡地介紹了如何最大限度地啟發孩子們的好奇心，以及如何引導他們去適應一切外在環境，不斷具備創造力的方法，怎麼才能培養出一個毫不氣餒、活潑健康、獨立自主富有朝氣的孩子，正是本書的宗旨所在。\r\n作者簡介\r\n　松原達哉\r\n\r\n　一九三○年生於日本岐阜縣\r\n　畢業於東京教育大學博士科教育心理學系\r\n　歷訪美、英、德、法、加、伊、中、韓各國，致力於兒童教育的國際交流工作。\r\n　其著作計有《母子同樂》、《零歲開始的智能教育》、《三歲兒童的能力開發》等書。\r\n                    \n"}
{"書名":"Y世代的青春攻守教戰守則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280266174?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"珍．古德曼","出版社":"新苗文化  ","ISBN":9789578412248.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280266174\/2015280266174b.jpg","書籍簡介":"0"}
{"書名":"會思考的孩子是贏家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280264620?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"勞倫斯葛林","出版社":"生命潛能  ","ISBN":9789578689916.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280264620\/2015280264620b.jpg","書籍簡介":"\n\r\n會思考的孩子是贏家\r\n　今日孩子所要面對的生活環境遭遇的危險與挫折的機會比過去更多，生活中也要面對各種不同的風險，這些難以想像不計其數的危險有如地雷，誤觸之下皆會導致可怕的後果。\r\n\r\n　正常情況下，孩子判別作明智抉擇的能力，與年紀發展有關。不過即便是稚氣未脫的小學生，對於一血很基本的主題究竟是對是錯、是否妥當、安全與公平與否，應該有辨識能力。\r\n\r\n　因此本書內容針對六至十四歲的青少年，開發出一套思考訓練的課程內容，書中提供二十四個生活情境故事，可和孩子藉由主題的溝通與探討，拓廣思考的角度與增進親子互動。\r\n作者介紹\r\nLawrence J. Greene\r\n\r\n　葛林是一位被受全美推崇的教育家，有超過二十年以上輔導兒童、青少年的經驗，也是資深的親職與教育工作者的諮詢顧問，主要撰寫教育方面的專書。\r\n譯者介紹\r\n黃寶敏\r\n\r\n　畢業於國立政治大學，後赴美獲阿拉巴馬州奧本大學大眾傳播碩士學位，目前任職於出版公司主編，是個愛書如愛孩子的人，籌組讀書會，結合一群愛書人深耕心靈的一畝田。\r\n                    \n"}
{"書名":"親子溝通100分","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280265122?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"新村豐","出版社":"大樹林    ","ISBN":9789579630535.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280265122\/2015280265122b.jpg","書籍簡介":"\n\r\n親子溝通１００分\r\n　「你又做錯了！」當父母不可置信地說出這句話時，別忘記要告訴他原因何在。當你家孩子已經長到非你所能一手掌控的「乖乖牌」，而一心想向全世界宣告他要自己來時，這些無心脫口而出的話便在無形中阻絕了親子之間的共同成長，同時，你也成為一味抱怨孩子、不負責任的家長。\r\n\r\n　因為父母不經意的一句話，無意中會傷害到孩子脆弱的心靈，本書為天下的父母詳盡地介紹了如何以最高技巧來做好無障礙的親子溝通！\r\n\r\n　父母不妨先用嘗試的方式，與家中那個高呼自由意志、企圖充分展示自主權的「小麻煩」進行對話，進而共創美好而健全的親子關係。\r\n作者簡介\r\n　新村豐\r\n\r\n　九州大學畢業，專攻心理學。曾在九州大學文學院教授，主要致力家庭教育、青少年的指導工作。其著作有《親子更快樂的生活方式》、《該如何照顧麻煩的小孩》。\r\n                    \n"}
{"書名":"攏總沒問題－絕對不做慘綠青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440169925?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"簡維政","出版社":"探索文化  ","ISBN":9789578380219.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440169925\/2015440169925b.jpg","書籍簡介":"0"}
{"書名":"父母要加油","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280263388?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"張愛","出版社":"金星      ","ISBN":9789579858816.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280263388\/2015280263388b.jpg","書籍簡介":"0"}
{"書名":"問題兒童出自問題父母","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280261414?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"決明子","出版社":"宇河文化  ","ISBN":9789576591488.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280261414\/2015280261414b.jpg","書籍簡介":"0"}
{"書名":"親子ＥＱ","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280259473?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"鍾思嘉","出版社":"希代      ","ISBN":9789578087392.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280259473\/2015280259473b.jpg","書籍簡介":"\n\r\n愛的橋樑\r\n　從孩子上學開始，許多父母便開始有了焦慮，憂慮孩子的學習適應能力，在意孩子的考試分數，擔心孩子與老師的溝通........等等，然而，這些負向的情緒，不但讓自己的壓力很大，也會讓孩子變得不快樂。\r\n\r\n　從事親職教育研究多年的鍾思嘉博士出：\r\n要幫助自己和孩子，得從情緒管理著手，如果以大人的成長經驗去框住孩子的法，親子關係自然難以暢通。\r\n\r\n　只有進入孩子的心中，用他的眼睛去看他的世界，才能了解孩子的心，進而搭起親子之間的「愛」的橋樑。\r\n作者簡介\r\n鍾思嘉　博士\r\n\r\n　在父母眼中，鍾思嘉博士是一個走曲線而非直線成長的孩子。幸而在他生命一路走來，仍擁有父母的寬容支持和師長的鼓勵與肯定，讓他在生活體驗與求學問知的路途上不致於脫軌翻車。\r\n\r\n　從事家庭和親職教育是鍾思嘉博士的終身志業，也是他對親師栽培的回饋；因此，這本書的出版不是為了趕 EQ 熱潮，只是為一圓「親子之愛」的夢想。著有暢銷書《人我之間》和《親子 EQ》等書。\r\n                    \n"}
{"書名":"你和你的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280079890?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"TERRY MALLOY","出版社":"及幼文化  ","ISBN":9789579698566.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280079890\/2014280079890b.jpg","書籍簡介":"\n\r\n孩子的世界\r\n　你曾被人催促而感到困惱嗎？孩子的生活節奏比你慢得多，孩子沒有大人的時間觀，對他來說，事情並非那麼急迫，他無法像你一樣擬定未來計畫，對他來說，生活只存在於此時此刻。　\r\n\r\n　TERRY MALLOY是一位具有豐富經驗的蒙特梭利教師。他透過孩子的眼睛，呈現一個個迥異於大人的世界。\r\n\r\n　也幫助三至六歲孩子的父母了解：什麼是你孩子真正的樣子？你的孩子需要什麼？如何幫助你的孩子？\r\n\r\n　\r\n譯者簡介\r\n　蕭麗君\r\n\r\n　◎輔仁大學應用心理系畢業。\r\n\r\n　◎曾任馬偕醫院語言治療師。\r\n\r\n　◎現旅居美國。\r\n                    \n"}
{"書名":"責備孩子的EQ術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280257219?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"","出版社":"大樹林    ","ISBN":9789579630382.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280257219\/2015280257219b.jpg","書籍簡介":"0"}
{"書名":"小龍心情寫真－非常中學生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011700019399?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"溫小平","出版社":"幼獅文化  ","ISBN":9789575309596.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011700019399\/2011700019399b.jpg","書籍簡介":"0"}
{"書名":"重塑親子關係","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280075342?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"黃媛卿","出版社":"遠流      ","ISBN":9789573231875.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280075342\/2014280075342b.jpg","書籍簡介":"\n\r\n消弭代溝\r\n　代溝之所以會出現，不是父母沒有看見子女的成長，也不是完全不了解兒女的個性，想法，只是需要父母先自我釐清，拓展自己的思考角度，提昇自身的周全性，進而兼顧感性和理性的層次。\r\n\r\n　一旦父母的觀念開始改變，親子關係的改善變會漸漸地露出曙光﹔若再加上有效的溝通方法，則重塑良好的親子關係必定指日可待。本書作者建議父母從嬰幼兒時期開始便注意教養的問題﹔提供較適性的生態環境，如家庭氣氛的培養，生活作息以及家庭計畫的配合調整等等﹔記而，父母也應該學習與兒女相處之道，藉著親子之間的良好溝通，引領兒女面對成長中的變化以及培養因應現實社會的能力。\r\n\r\n　本叢書《大眾心理學全集》強調建立「自助諮詢系統」，並且揭櫫「每一冊都解決一個或者幾個你面臨的問題」。如今實用這個概念必須有新的態度，一切知識終極都是實用的，而一切實用的卻都是有限的。這個叢書在未來，使實用的能夠與時俱進，卻要容納更多「知識的」，使讀者可以在自身得到解決問題的力量。\r\n                    \n"}
{"書名":"親子話題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280074970?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"郭靜晃","出版社":"揚智文化  ","ISBN":9789578446045.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280074970\/2014280074970b.jpg","書籍簡介":"\n\r\n親子話題\r\n　本書內容涵蓋兒童福利法規、政策、現代家庭變遷及因應之道和關心孩子身心成長等篇章。希望藉由此書的出版，向全天下父母分享我們對兒童的關心與愛護，進而提供父母在親職教育書籍中多一份的選擇。\r\n\r\n　其內容從兒童福利法、兒童福利政策、現代家庭的因應之道——雙薪家庭、隱私權到家庭之間的互動、兩代的親子關係的維護品質等；都有著一詳細的撰述和個案的討論。\r\n\r\n　主要適用於專科院校幼保、幼教等相關科系的補充教材。　\r\n作者簡介\r\n　郭靜晃 \r\n\r\n　 學歷／美國俄亥俄州立大學家庭關係與人類發展博士\r\n\r\n　現任／中國文化大學青少年兒童福利學系教授兼系主任\r\n\r\n　著作／《親子話題》\r\n　\r\n　　　　《心理學》\r\n                    \n"}
{"書名":"世間沒有壞孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280072396?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"邱嶠","出版社":"希望      ","ISBN":9789579243070.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280072396\/2014280072396b.jpg","書籍簡介":"0"}
{"書名":"建立孩子自信心的30個方法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280071764?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"星一郎","出版社":"世茂      ","ISBN":9789575296377.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280071764\/2014280071764b.jpg","書籍簡介":"\n\r\n建立孩子自信心的30個方法\r\n　由孩子的課業成績不好、無法和同學相處、害怕失敗、唯恐自己一事無成，以及不肯明白表達自己意見等比較切身的苦惱事件，直到拒絕上學、欺負他人或受人欺負、誤入歧途的困擾為止，有關孩子令母親煩憂的事件真是難以計數。其實，孩子的這一切問題都是因為他自己喪失了自信心所致。\r\n\r\n　那有什麼好方法可以建立孩子的自信心呢？首先就是要他喜歡自己、尊重自己，如此才能逐步培養信心，並且能體貼藤友，受朋友歡迎，進而有前瞻性的思考，為自己選擇一條有意義的人生道路。\r\n\r\n　本書簡單介紹了30個建立孩子自信心的方法供讀者參考，也希望為人父母者在讀過本書後，不但能為自己帶來信心，同時對教育子女的方式獲得另一種啟發。\r\n作者介紹\r\n星　一郎\r\n\r\n　畢業於東京學藝大學，曾任都立梅丘醫院精神科心理主任技術員，現任都立中部綜合精神保健中心醫師，同時兼任財團法人精神醫學研究所社會精神醫學研究室之研究員，以及本亞特拉心理學會的監事。\r\n                    \n"}
{"書名":"如何成為孩子心中的好爸爸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280252139?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"劉宇青","出版社":"漢昇      ","ISBN":9789579527286.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280252139\/2015280252139b.jpg","書籍簡介":"0"}
{"書名":"如何跟孩子有效的溝通","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280069983?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"安戴爾法柏","出版社":"世茂      ","ISBN":9789575296230.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280069983\/2014280069983b.jpg","書籍簡介":"\n\r\n如何跟孩子有效的溝通\r\n　本書融合四位專家的精華，以父母、師長周遭常碰到的實際生活案例，用「對話」的戲劇性效果，加上「對與錯」相互對照的活潑漫畫，說明該如何溝通處理、以及如何運用新的技巧，幫助孩子處理功課、學習問題，使孩子樂於學習，不僅能建立家長和老師之間的橋樑，也是一本父母、師長不可或缺的親子共同成長的溝通手冊。\r\n\r\n　作者都一致認為，父母是孩子第一個，也是終生的教師，有心的父母和老師應該互相合作，雙方都應該瞭解哪些話對孩子能發揮激勵的作用，使孩子樂於學習，父母和老師的話，傳達他們對孩子的看法，他們的語氣和措辭，影響孩子的自尊與自價值的判斷，甚至決定孩子的一生。\r\n作者簡介\r\n　安戴爾．法柏及艾蓮．瑪茲利許\r\n\r\n　是國際知西的親子溝通專家、暢銷書作者並擁有豐富的授課經驗，她們的書銷售逾三百萬冊，翻譯成十二種語言。\r\n\r\n　麗莎．奈柏格及羅莎琳．坦布雷頓\r\n\r\n　都擁有教育博士學位，在美國各地的市區及郊區學校任教。\r\n                    \n"}
{"書名":"如何教養霸道的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280065985?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"James C. Dob","出版社":"遠流      ","ISBN":9789573228196.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280065985\/2014280065985b.jpg","書籍簡介":"\n\r\n如何教養霸道的孩子\r\n　時下為人父母者經常慨嘆父母難為，他們難為在如何在愛心與管教之間求取平衡。當你面對家中小霸王的明知故犯、無理取鬧或莽撞行為時，究竟是該採取全然的「愛心教育」，耐心十足地諄諄善誘；抑或是「嚴厲威權」的震撼教育呢？\r\n\r\n　俗諺常云：「三歲看大」，所強調的無疑是孩子自小品德陶冶的重要性。為人父母錯誤的管教態度往往影響他們日後成人的行為甚鉅。\r\n\r\n　因此，本書作者透過援引眾多實例及問答，加以剖析說明，並極力倡籲「愛心和不妥協」聯手的管教方式，反對走極端──放任或專制。提供父母一套恩威並施的施行準則，俾使孩子成為一個自信自重的人。\r\n\r\n　《如何教養霸道的孩子》所討論的，簡單來說就是「孩子的霸道」，從兩歲前的意志力爭戰到青少年期的行為對抗；從「愛的教育」到「鐵的紀律」，杜生博士（James C. Dobson Jr.）都有極精闢的解說。\r\n作者簡介\r\n　杜博生博士（Dr. James C. Dobson）為加州柏克萊大學之教育心理學博士，致力於教育術及著述工作。曾出版過廣受好評的《管與教》一書。\r\n                    \n"}
{"書名":"青春共和國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730103365?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"馮貽璽","出版社":"智學友    ","ISBN":9789579406246.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730103365\/2011730103365b.jpg","書籍簡介":"0"}
{"書名":"愛孩子，愛自已","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280075472?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Jorden","出版社":"遠流      ","ISBN":9789573231813.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280075472\/2014280075472b.jpg","書籍簡介":"\n\r\n假如我真的愛你，我會.......\r\n　所有的人際關係都可能產生衝突，即便是親骨肉。你不應該憂慮，但也不能漠視。本書作者特別針對親子關係中的衝突，嘗試提供根本的化解之道。\r\n\r\n　但與眾不同的是，他們把重點放在父母，而不是兒女身上。保羅夫婦認為親子之間所有的問題與苦惱，都是因為當事者的意向；所以應該從父母開始，學習察覺他們自己的自我保護以及隱藏在這些行為背後的恐懼與信念，了解其對教養方式的影響。\r\n\r\n　傾聽與探索可以讓為人父母者面對親子衝突時，從過去總是以「假如你真的愛我，你應該.........」的封閉想法，轉而變成「假如我真的愛你，我會............」的開放態度，繼而學習何謂「愛的行為」，使親子之間走向友愛之途，締造和諧、進化的成長家庭。\r\n\r\n　本書作者保羅夫婦是三個孩子的父母，這本從嶄新角度認識親子關係的書，是結合經驗及理論，也具體的分享給讀者們。\r\n作者簡介\r\n　保羅夫婦，都是心理治療師。他們獨創的許多觀念已成為「意向訓練」研討會及工作坊的基礎觀念，教學影響遍及全美和加拿大。著作：《婚姻的迷思》、《自由去愛》。\r\n                    \n"}
{"書名":"有效能的父母","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280242802?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Dinkmeyer","出版社":"遠流      ","ISBN":9789573226529.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280242802\/2015280242802b.jpg","書籍簡介":"\n\r\n透過本書，父母會學到建立自己及子女自尊的方法，將檢視自己的信 念和態度，進而學習加強自己的能力。書中也提出專門為處理壓力所設 計的策略，為加強制定家庭規範的各種建議，以及不失民主而能維護父 母權益的方針和指南。 孩子是在逐步為個人行為負起責任的過程中長大成人的，有效能的父 母會幫助子女學習承擔自己的責任。\r\n                    \n"}
{"書名":"如何教養負責任的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280242932?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Dr.Tooley","出版社":"遠流      ","ISBN":9789573226307.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280242932\/2015280242932b.jpg","書籍簡介":"0"}
{"書名":"孩子為什麼想自殺","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280062229?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"MARION","出版社":"生命潛能  ","ISBN":9789578689626.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280062229\/2014280062229b.jpg","書籍簡介":"0"}
{"書名":"青春的因惑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440136538?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"王淑玲","出版社":"正中書局  ","ISBN":9789570910209.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440136538\/2015440136538b.jpg","書籍簡介":"\n\r\n青春的困惑\r\n　從個人到家庭到學校，大家所遭遇到的，而且無法解決的問題，一定堆得比山高、比海深，如此長久下去，大家的腰桿會被壓得挺不直，胸口始終有一股悶氣，逼得你們感到快要窒息，怎麼辦？是阿！如何是好呢？問號已經像滿天星星那麼多了。\r\n\r\n　事實上，解決問題的花招人人都有，只是各自巧妙不同。聰明的人，從別人失敗的經驗中取得教訓，以避免自己重蹈覆轍﹔平凡的人，則是上一次當，學一次乖﹔愚蠢的人，卻是好了傷疤忘了痛。\r\n\r\n　為了使你們嘗嘗聰明的滋味，本書先以「故事一則」讓大家了解狀況，然後沙盤推演出各種反應，條列出「七嘴八舌」﹔最後，由各位智多星們絞盡腦汁，提出各項解決方法，即「有此一說」。\r\n                    \n"}
{"書名":"你的孩子長大了","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280060485?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Mlina Kirshe","出版社":"生命潛能  ","ISBN":9789578689619.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280060485\/2014280060485b.jpg","書籍簡介":"0"}
{"書名":"跌倒的孩子走得更穩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280061567?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Dr.KEVIN","出版社":"及幼文化  ","ISBN":9789579698382.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280061567\/2014280061567b.jpg","書籍簡介":"\n\r\n不失去自我\r\n　本書作者美國家庭諮商心理學家李曼博士，將帶領你一起探索孩子行為舉止背後的內心世界，他讓你看到所有秘密，而且使你瞭解，愛孩子，並不代表要認同他們所做的一切。李曼博士將很清楚引導你如何：\r\n＊糾正偏食的孩子\r\n＊讓亂發脾氣的小孩安靜下來\r\n＊將手足間的對立抗爭減到最低\r\n＊讓你的孩子變得有責任感\r\n＊提供孩子具有建設性的選擇\r\n＊創造誠實的溝通\r\n＊設立合適的零用金、晚歸及其他權利義務等規定\r\n＊並用權威及果斷的態度，讓孩子感受到你的關愛，進而　能夠解放你自己，回到家中的主控座位上\r\n作者簡介\r\n　李曼博士是國際級知名的美國心理學家、幽默作家，同時也是傳播界深具影響力的人物。他的幽默、務實的言論與作風，使他成為美國首屈一指的演說家，而且主持、參加過數以百計的廣播、電視節目。\r\n\r\n　李曼博士對兒童行為、心理有相當深入的研究，編寫過多本暢銷書，如《The Birth Order Book》（老大、老二為什麼不一樣？）《Bonkers》（瘋狂者）等等。\r\n                    \n"}
{"書名":"青少年期教養法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200039413?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Dinkmeyer","出版社":"遠流      ","ISBN":9789573226147.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200039413\/2015200039413b.jpg","書籍簡介":"\n\r\n作者\r\n　作者／Don Dinkmeyer & Gary D. McKay\r\n譯者介紹\r\n　林瑩珠，台灣大學外文系畢業，美國Azusa Pacific 大學人力資源開發與管理學碩士；曾任嘉義協同中學教師，基督教信義會宣教士，一九九０年赴美定居後，曾任美國賓州繆倫堡大學講師，現任Blair Academy教師。譯有《生命真道》等書。\r\n青少年教育法\r\n　本書是以美國的案例為個案的工具書，因此，我們先必須對美國的青少年有所了解；大體來說，西方青少年所受最大的壓力來自人際上－－要有人緣，要受同輩朋友接納等，亞洲青少年所最大的壓力則是來自於學業，所以本書提提到的青少年交異性朋友、約會、開車等，大致都不是亞洲青少年最大的問題；然而，貫穿全書的那一種民主化、親子間互尊互重的精神，絕對是任何做父母人所應該借鏡和學習的地方。\r\n\r\n　本書以不同的學說、案例、和專家的經驗來教你如何去感覺、怎麼去聽、怎麼溝通、怎麼行動等，以系統化的方式來引導學習；並以各章節的步驟來習踐：了解青少年和你自己個性的發展、情緒，是激勵還是挫折的來源？鼓勵：建立青少年子女的自信心、傾聽孩子的話、溝通：探索與表達、責任感養成訓練、選用最合適的處理方法、家庭會議、特殊的難題與挑戰等，讓父母和青少年之間，能起學習、一起成長。\r\n                    \n"}
{"書名":"激盪少年時","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730097695?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳皎眉","出版社":"希代      ","ISBN":9789578080751.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730097695\/2011730097695b.jpg","書籍簡介":"\n\r\n激盪少年時\r\n　家中有個青少年，父母變得惹人嫌？！孩子正值生理、心理變化最快的時期， 父母高高在上，孩子只好呼朋引伴！升學壓力、就業恐慌、兩性問題、環境誘因…… 每每令青少年招架不住，父母也被煩得一個頭兩個大。 \r\n\r\n　　本書提示父母一個重要觀念：愛孩子不一定要給他最好的，只要學學古代「大禹治水」的方法。現在，輪到父母、孩子一起粉墨登場，我們向「Y世代」(Young Genernation)的新戲碼挑戰！\r\n                    \n"}
{"書名":"如何了解青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730097565?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"黃靜萍","出版社":"漢湘文化  ","ISBN":9789579174442.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730097565\/2011730097565b.jpg","書籍簡介":"0"}
{"書名":"給高中生的信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920260212?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"邱金枝","出版社":"幼獅文化  ","ISBN":9789575306953.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920260212\/2011920260212b.jpg","書籍簡介":"0"}
{"書名":"關心孩子的成長","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280239499?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"郭靜晃","出版社":"揚智文化  ","ISBN":9789579091954.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280239499\/2015280239499b.jpg","書籍簡介":"0"}
{"書名":"美少女物語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730096483?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"許玲娟","出版社":"歐瑞      ","ISBN":9789578879218.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730096483\/2011730096483b.jpg","書籍簡介":"0"}
{"書名":"父母親自我訓練手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280239789?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Dinkmeyer","出版社":"遠流      ","ISBN":9789573224761.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280239789\/2015280239789b.jpg","書籍簡介":"\n\r\n本書是<<成為有效能的父母系統化訓練法>>系列叢書的第一本,闡述以 民主為原則的教養方式及各種技巧,訓練父母熟悉系統化訓練的觀念與 步驟,成為更有效能、更具信心而且更成功的父母. 本系列叢書從心理及發展的觀點探討兒童行為背後的真正目的,教導 父母如何有效的糾正孩子的過錯;以鼓勵建立孩子健全的自尊及自信, 以自然而合理的後果處理代替懲罰為訓練方法,培養孩子自律負則的態 度;以反映式傾聽及「我」的訊息來增進父母與子女間的溝通和膫解. <<成為有效能的父母系統化訓練法>>其他三書為<<幼兒期教養>>、<< 青少年期教養法>>與<<有效能的父母>>,在美國已嘉惠數百萬的父母.\r\n                    \n"}
{"書名":"嘿！你忘了怎麼做父母嗎?!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280238317?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"JOHN K. ROSE","出版社":"及幼文化  ","ISBN":9789579698283.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280238317\/2015280238317b.jpg","書籍簡介":"0"}
{"書名":"飛躍的青春期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730092195?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"黃靜萍","出版社":"漢宇出版有","ISBN":9789577001696.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730092195\/2011730092195b.jpg","書籍簡介":"0"}
{"書名":"打開孩子的心扉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280236573?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"珍M希利","出版社":"業強      ","ISBN":9789576832697.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280236573\/2015280236573b.jpg","書籍簡介":"0"}
{"書名":"別吵了！安靜！！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280236733?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"CHARLES.E.SC","出版社":"及幼文化  ","ISBN":9789579698269.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280236733\/2015280236733b.jpg","書籍簡介":"0"}
{"書名":"他就要長大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280235071?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"董媛卿","出版社":"書泉      ","ISBN":9789576483844.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280235071\/2015280235071b.jpg","書籍簡介":"0"}
{"書名":"找尋生活中的爸爸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280235101?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"董媛卿","出版社":"書泉      ","ISBN":9789576483820.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280235101\/2015280235101b.jpg","書籍簡介":"0"}
{"書名":"實踐大夢的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730091143?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"孫小英","出版社":"幼獅文化  ","ISBN":9789575305505.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730091143\/2011730091143b.jpg","書籍簡介":"0"}
{"書名":"如何培養孩子的自信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280233657?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"貝蒂．揚斯","出版社":"業強      ","ISBN":9789576832437.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280233657\/2015280233657b.jpg","書籍簡介":"0"}
{"書名":"青春問答","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730091273?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"麥克蜂","出版社":"意識型態  ","ISBN":9789579982900.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730091273\/2011730091273b.jpg","書籍簡介":"0"}
{"書名":"青少年禮儀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920250145?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"金惠如","出版社":"巧集      ","ISBN":9789576624209.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920250145\/2011920250145b.jpg","書籍簡介":"0"}
{"書名":"做孩子的朋友","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280231653?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳容香","出版社":"方智      ","ISBN":9789576791635.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280231653\/2015280231653b.jpg","書籍簡介":"0"}
{"書名":"學習困難兒童指導手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280234869?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳文德","出版社":"遠流      ","ISBN":9789573223795.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280234869\/2015280234869b.jpg","書籍簡介":"\n\r\n學習困難兒童指導手冊\r\n　好動不安,注意力不集中,笨手笨腳,嚴重害羞等由於感覺統合不足所造成的行為失常,不僅給孩子帶來學習與生活上的痛苦,也教做父母的受盡折磨。\r\n\r\n　本書即著重在引導父母與幼教老師,徹底了解到底是怎麼樣的環境,造成愈來愈多的孩子有感覺統合失常的現象,以及如何進行補救的工作.全書主要在\"實用\"上做說明,期望指導者能以有效的技巧引發孩子對教學遊戲產生興趣,因為唯有孩子自動自發的學習,才會有實質的成效。\r\n\r\n　看完這本書的家長,即可立刻拿出行動來幫助您的孩子。\r\n                    \n"}
{"書名":"少年的12個大夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730090481?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"吳靜吉","出版社":"幼獅文化  ","ISBN":9789575305161.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730090481\/2011730090481b.jpg","書籍簡介":"0"}
{"書名":"青春問題一籮筐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920252989?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"蔡雯娟編著","出版社":"泉源      ","ISBN":9789578750951.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920252989\/2011920252989b.jpg","書籍簡介":"0"}
{"書名":"阻礙孩子成長的母親","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280228660?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"金盛浦子","出版社":"生命潛能  ","ISBN":9789578689299.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280228660\/2015280228660b.jpg","書籍簡介":"\n\r\n孩子的成長\r\n　天下沒有不疼孩子的母親，可是為什麼您對孩子盡心盡力之後，卻仍得不到他們的信任，聽不見他們的真心話？為什麼在努力和孩子「溝通」後，他們仍然我行我素？到底是哪裡出了問題？\r\n\r\n　本書為您詳列為人父母在真心努力下卻可能犯的心過錯，因而導致孩子的排斥、敵對和消極抵抗。了解孩子的心理之後，相信您更能掌握「愛孩子」的訣竅！\r\n\r\n　國內在最近這幾年，有許多機構引進許多自我探尋，開發潛能的課程，我們可以預見這般潛能運動的風潮，即將在國內興起，在西方甚至有預言家表示：二十一世紀將是新人類誕生的世紀，所謂的新人類並不是人類的品種改變了，而是人類有更多的潛在能力被發掘出來。\r\n\r\n　相信有此想法的母親們必然不多，坊間街頭四處林立的才藝班，補習班，打著「別讓你的孩子輸在起跑點上」「孩子，我要你比我更好」等廣告詞，反應的不就是這些家家們的心理，在正中心事的情怳下，十窩蜂將孩子送往才藝班學習的媽媽們愈來愈多，未幫孩子報名參加任何補習的媽媽反例像是「異類」，不懂得為孩子「盤算」似的。這本書乃是藉由敘述個案的輔導及當事人的改變，間接傳遞「母親」職務的範疇，職權以及該具備的精神，願天下的母親們是孩子人生路上永遠的好朋友，而非絆腳石。\r\n                    \n"}
{"書名":"阻礙孩子成長的父親","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280228790?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"金盛浦子","出版社":"生命潛能  ","ISBN":9789578689282.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280228790\/2015280228790b.jpg","書籍簡介":"\n\n\n 做爸爸的您可曾想過您是哪一類型的父親：權威型、冷漠型、逃避型或是…「好」父親？\n\n 透過書中的案例，除了讓您明白孩子心中真正想說的話外，更能幫助您拉近與孩子的距離，使你們無話不談。\n\n 「為父之道」不容易，本書將助您一臂之力！\n  \n\n"}
{"書名":"父母怎樣管教青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280229452?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"海穆基吉諾","出版社":"大地出版社","ISBN":9789579460408.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280229452\/2015280229452b.jpg","書籍簡介":"0"}
{"書名":"青春少女生活札記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730087528?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"星星公主編","出版社":"海風      ","ISBN":9789575531911.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730087528\/2011730087528b.jpg","書籍簡介":"0"}
{"書名":"與青春對話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920243024?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"官麗嘉","出版社":"中國生產力","ISBN":9789579344906.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920243024\/2011920243024b.jpg","書籍簡介":"0"}
{"書名":"青春宣言靜思語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920242942?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"慈濟文化出","出版社":"慈濟文化出","ISBN":9789579298414.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920242942\/2011920242942b.jpg","書籍簡介":"0"}
{"書名":"孩子青春期面面觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280225744?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"頂淵文化  ","出版社":"貨到通知我","ISBN":9789578997042.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280225744\/2015280225744b.jpg","書籍簡介":"0"}
{"書名":"現代人的精神動力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730086736?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"廖榮利","出版社":"幼獅文化  ","ISBN":9789575304652.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730086736\/2011730086736b.jpg","書籍簡介":"0"}
{"書名":"與青春邂逅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920239829?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"吳燕凰","出版社":"慧眾文化出","ISBN":9789579087551.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920239829\/2011920239829b.jpg","書籍簡介":"0"}
{"書名":"青少年的輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730082288?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"鄧繼強","出版社":"大鴻      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730082288\/2011730082288b.jpg","書籍簡介":"0"}
{"書名":"德育模式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280221616?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"R.H.HERSH","出版社":"五南      ","ISBN":9789571106199.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280221616\/2015280221616b.jpg","書籍簡介":"0"}
{"書名":"寫給年輕的朋友","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920233117?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"傅佩榮","出版社":"皇冠文化  ","ISBN":9789573309109.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920233117\/2011920233117b.jpg","書籍簡介":"0"}
{"書名":"好父母的管教技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280219255?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"劉彩桂編","出版社":"世茂      ","ISBN":9789575293185.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280219255\/2015280219255b.jpg","書籍簡介":"0"}
{"書名":"52種幫助孩子建立自尊自信的好方法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280219415?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"珍．達蓋玆","出版社":"生命潛能  ","ISBN":9789578689152.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280219415\/2015280219415b.jpg","書籍簡介":"\n\n\n 為人父母是一項艱鉅的工作，能否成功地扮演好這個角色，端賴成熱的智慧、悉心的照顧和無比的耐心……。\n\n  \n\n 本書提供您52種幫助孩子建立自尊自信的好方法，關心孩子的您，何不馬上採取行動，將此52種法寶逐一應用在您與孩子日常生活的互動上，讓您的孩子在耳濡目染的學習中，自然地擁有自尊自信、圓融成熟的人格，快樂進取地迎向明天。\n\n"}
{"書名":"青少年的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280221166?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"鍾思嘉等","出版社":"桂冠圖書  ","ISBN":9789575516208.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280221166\/2015280221166b.jpg","書籍簡介":"0"}
{"書名":"怎樣鼓勵孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280151036?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"多湖輝","出版社":"臺視文化  ","ISBN":9789575650476.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280151036\/2015280151036b.jpg","書籍簡介":"0"}
{"書名":"青春心事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730083100?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"杜德義","出版社":"海風      ","ISBN":9789575531683.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730083100\/2011730083100b.jpg","書籍簡介":"0"}
{"書名":"如何教導青少年子女","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440007968?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"光啟      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440007968\/2015440007968b.jpg","書籍簡介":"0"}
{"書名":"青少年問題與對策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440042556?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"吳武典","出版社":"張老師    ","ISBN":9789579486545.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440042556\/2015440042556b.jpg","書籍簡介":"\n\r\n青少年問題\r\n　青少年的問題，代代有之，處處有之。只是，在當前這個變遷迅速的社會裏，它似乎來得既多且快，使有識之士，憂心忡忡；有關當局，也急謀對策。\r\n\r\n　比較起來，我國　青少年的問題之嚴重性較西方高度工業化國家的「水準」，尚有一段距離；但是令人耽心的是它「要化」的「速率」，似乎相當驚人，如不加以有效控制，恐怕有一天會「息頭趕上」。\r\n\r\n　發展水準固然值得關心，發展速率應該加以重視。對於青少年的發展而言，無論是正向的成長抑或負面的病變，這個觀點，想必同樣適用。\r\n\r\n　面對問題，不驚不懼，慎謀能斷，當有助於控制病變，加速發展。教育與輔導，在這方面扮演了重要的角色。凡我青少年工作者（無其為教師、訓導員、輔導員或社工員），皆應本諸愛護青少年的初衷，貢獻其智慧，發揮其熱忱，了解青少年，幫助青少年，使之完成其發展性的任務，度過發展中的危機。\r\n\r\n　全書共二十五章，分為五篇：基本認識、班級心理、人際關係、學業與志業、偏差行為的輔導。由於各章出處不一，年代參差，體例與語氣，前後未必一致，但相信思想是一貫的。本書如能對青少年輔導工作之謀斷稍有助益，則善哉善哉。\r\n                    \n"}
{"書名":"教導青少年認識性","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440048008?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"碼莉凱立","出版社":"橄欖      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440048008\/2015440048008b.jpg","書籍簡介":"0"}
{"書名":"青少年九大問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440071235?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"一葦      ","出版社":"停售","ISBN":9789579161114.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440071235\/2015440071235b.jpg","書籍簡介":"0"}
{"書名":"怎樣幫助孩子進大學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280005438?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"枳園","出版社":"大地出版社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280005438\/2015280005438b.jpg","書籍簡介":"0"}
{"書名":"了解你青春期的兒女","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280005858?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大地出版社","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280005858\/2015280005858b.jpg","書籍簡介":"0"}
{"書名":"青春期教育新法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280006510?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"世界文物  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280006510\/2015280006510b.jpg","書籍簡介":"0"}
{"書名":"小時了了","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280007302?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"涂澄清","出版社":"健康世界雜","ISBN":9789579343213.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280007302\/2015280007302b.jpg","書籍簡介":"0"}
{"書名":"關心您的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280055273?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"多湖輝","出版社":"長弓      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280055273\/2015280055273b.jpg","書籍簡介":"0"}
{"書名":"一分鐘媽媽一分鐘爸爸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280069768?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"史賓賽．強森","出版社":"皇冠文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280069768\/2015280069768b.jpg","書籍簡介":"0"}
{"書名":"如何真正愛你十幾歲的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280079705?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"羅斯康貝醫","出版社":"橄欖      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280079705\/2015280079705b.jpg","書籍簡介":"0"}
{"書名":"關心您的小孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280103455?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"婦女家庭  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280103455\/2015280103455b.jpg","書籍簡介":"0"}
{"書名":"父母怎樣管教青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280105459?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大地出版社","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280105459\/2015280105459b.jpg","書籍簡介":"0"}
{"書名":"家庭與青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280111948?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280111948\/2015280111948b.jpg","書籍簡介":"0"}
{"書名":"如何關心13-18 歲的孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280115946?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李長庚","出版社":"開朗      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280115946\/2015280115946b.jpg","書籍簡介":"0"}
{"書名":"面對孩子的挑戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280139188?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"KONO GORO","出版社":"世茂      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280139188\/2015280139188b.jpg","書籍簡介":"0"}
{"書名":"如何教出聰明健康的孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280141549?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"ZELDA SEGA","出版社":"皇冠文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280141549\/2015280141549b.jpg","書籍簡介":"0"}
{"書名":"和諧的家庭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280142591?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"允晨文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280142591\/2015280142591b.jpg","書籍簡介":"0"}
{"書名":"教子有方","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280144335?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"業強      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280144335\/2015280144335b.jpg","書籍簡介":"0"}
{"書名":"怎樣教養身心健康的少","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280145097?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大孚      ","出版社":"停售","ISBN":9789577650559.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280145097\/2015280145097b.jpg","書籍簡介":"0"}
{"書名":"如何培養活潑自信的孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280146469?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"皇冠文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280146469\/2015280146469b.jpg","書籍簡介":"0"}
{"書名":"親子教導法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280161783?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大坤書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280161783\/2015280161783b.jpg","書籍簡介":"0"}
{"書名":"如何教出機警的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280161813?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"GRACE HECH","出版社":"皇冠文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280161813\/2015280161813b.jpg","書籍簡介":"0"}
{"書名":"慈父嚴母的時代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280161943?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"多湖輝","出版社":"臺視文化  ","ISBN":9789575651381.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280161943\/2015280161943b.jpg","書籍簡介":"0"}
{"書名":"愛與管教","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280162865?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"B.BRENNER","出版社":"皇冠文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280162865\/2015280162865b.jpg","書籍簡介":"0"}
{"書名":"天才老爹爸爸經","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280163527?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"BILL COSBY","出版社":"皇冠文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280163527\/2015280163527b.jpg","書籍簡介":"0"}
{"書名":"如何發現問題兒童才智","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280165231?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280165231\/2015280165231b.jpg","書籍簡介":"0"}
{"書名":"生的宇宙論與民生歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011910001702?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011910001702\/2011910001702b.jpg","書籍簡介":"0"}
{"書名":"青春與安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014290018254?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"佳劉月薇","出版社":"四季      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014290018254\/2014290018254b.jpg","書籍簡介":"0"}
{"書名":"青春教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014290076032?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"何文林","出版社":"綜合      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014290076032\/2014290076032b.jpg","書籍簡介":"0"}
{"書名":"如何教養你的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280025897?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"井深大","出版社":"大孚      ","ISBN":9789577650504.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280025897\/2014280025897b.jpg","書籍簡介":"0"}
{"書名":"青春心理衛生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011720000780?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"彭樹楷","出版社":"文豪      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011720000780\/2011720000780b.jpg","書籍簡介":"0"}
{"書名":"如何突破青春期的挫折","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011720012721?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"金文      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011720012721\/2011720012721b.jpg","書籍簡介":"0"}
{"書名":"青少年的困惑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730001630?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"杏文      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730001630\/2011730001630b.jpg","書籍簡介":"0"}
{"書名":"青少年非行的前兆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730007502?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"西北國際  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730007502\/2011730007502b.jpg","書籍簡介":"0"}
{"書名":"青春心理衛生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730025032?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"學生圖書  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730025032\/2011730025032b.jpg","書籍簡介":"0"}
{"書名":"子女常見的問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730039367?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"百瀨三郎","出版社":"天馬      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730039367\/2011730039367b.jpg","書籍簡介":"0"}
{"書名":"與青少年坦誠交談","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730039527?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大光      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730039527\/2011730039527b.jpg","書籍簡介":"0"}
{"書名":"十五歲的遺書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920021844?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"名人      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920021844\/2011920021844b.jpg","書籍簡介":"0"}
{"書名":"十七歲的煩惱","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920021974?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"皮爾","出版社":"名人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920021974\/2011920021974b.jpg","書籍簡介":"0"}
{"書名":"十歲少女的日記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920022056?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"安本末子","出版社":"名人      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920022056\/2011920022056b.jpg","書籍簡介":"0"}
{"書名":"給少女們","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920048322?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"碧如夫人","出版社":"大行      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920048322\/2011920048322b.jpg","書籍簡介":"0"}
{"書名":"青春教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920048452?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"何林文","出版社":"大行      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920048452\/2011920048452b.jpg","書籍簡介":"0"}
{"書名":"歐美青少年社交禮儀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920059731?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"徐氏文教  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920059731\/2011920059731b.jpg","書籍簡介":"0"}
{"書名":"青春教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920065640?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"孫慕稼","出版社":"大眾      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920065640\/2011920065640b.jpg","書籍簡介":"0"}
{"書名":"少女的修養","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920067484?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李秀華","出版社":"金川      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920067484\/2011920067484b.jpg","書籍簡介":"0"}
{"書名":"給少女","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920070507?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920070507\/2011920070507b.jpg","書籍簡介":"0"}
{"書名":"給少男","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920070637?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920070637\/2011920070637b.jpg","書籍簡介":"0"}
{"書名":"勵志錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920070767?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920070767\/2011920070767b.jpg","書籍簡介":"0"}
{"書名":"人的實有","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920070897?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920070897\/2011920070897b.jpg","書籍簡介":"0"}
{"書名":"青少年領導概念及領導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920070927?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920070927\/2011920070927b.jpg","書籍簡介":"0"}
{"書名":"青年的心聲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920071009?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920071009\/2011920071009b.jpg","書籍簡介":"0"}
{"書名":"青年的心聲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920071139?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920071139\/2011920071139b.jpg","書籍簡介":"0"}
{"書名":"青春之歌生活篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920092035?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"沈芸生","出版社":"號角      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920092035\/2011920092035b.jpg","書籍簡介":"0"}
{"書名":"青春之歌豁達篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920092295?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"沈芸生","出版社":"號角      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920092295\/2011920092295b.jpg","書籍簡介":"0"}
{"書名":"青春之歌芬芳篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920092325?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"沈芸生","出版社":"號角      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920092325\/2011920092325b.jpg","書籍簡介":"0"}
{"書名":"有效的討論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920093667?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920093667\/2011920093667b.jpg","書籍簡介":"0"}
{"書名":"獻給少女們","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920105209?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"江秀雲","出版社":"彩虹      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920105209\/2011920105209b.jpg","書籍簡介":"0"}
{"書名":"少女須知","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920115406?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"漢威      ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920115406\/2011920115406b.jpg","書籍簡介":"0"}
{"書名":"少女的修養","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920136012?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大正      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920136012\/2011920136012b.jpg","書籍簡介":"0"}
{"書名":"知識與民主","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920147001?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920147001\/2011920147001b.jpg","書籍簡介":"0"}
{"書名":"關心您的小孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2024280011745?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"黃富源","出版社":"建宏      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20242\/2024280011745\/2024280011745b.jpg","書籍簡介":"0"}
{"書名":"關心您的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2024280012087?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"何立武","出版社":"中視文公  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20242\/2024280012087\/2024280012087b.jpg","書籍簡介":"0"}
{"書名":"是與非","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2021920070490?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20219\/2021920070490\/2021920070490b.jpg","書籍簡介":"0"}
{"書名":"關心您的小孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025280103478?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"婦女家庭  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025280103478\/2025280103478b.jpg","書籍簡介":"0"}
{"書名":"集中營裡一少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590104822?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"遠流      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590104822\/2018590104822b.jpg","書籍簡介":"0"}
{"書名":"少年知識百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590297982?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"王家      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590297982\/2018590297982b.jpg","書籍簡介":"0"}
{"書名":"怎樣建立青少年的自尊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280217381?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"HARRIS CLE","出版社":"東方      ","ISBN":9789575702755.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280217381\/2015280217381b.jpg","書籍簡介":"0"}
{"書名":"愛．管教與紀律","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280218593?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"湯瑪士．戈","出版社":"生命潛能  ","ISBN":9789578689008.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280218593\/2015280218593b.jpg","書籍簡介":"0"}
{"書名":"青少年的激盪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730023328?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"張老師    ","出版社":"貨到通知我","ISBN":9789576930430.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730023328\/2011730023328b.jpg","書籍簡介":"\n\r\n正值狂飆時期的青少年，由於在心理及生理上都發生很大的改變，因而充滿著矛盾與激盪，這本書是榮總精神科醫師以流暢的文筆解析青少年的心理和精神問題，提醒大家及早認識、發掘青少年問題；早期發現、早期治療，則可防範於未然。\r\n                    \n"}
{"書名":"青少年的激盪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730080604?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"張老師","出版社":"張老師    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730080604\/2011730080604b.jpg","書籍簡介":"0"}
{"書名":"爸爸媽媽加油","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280213963?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"湯瑪斯高登","出版社":"書泉      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280213963\/2015280213963b.jpg","書籍簡介":"0"}
{"書名":"教出聰明的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280214205?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"林珩","出版社":"書泉      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280214205\/2015280214205b.jpg","書籍簡介":"0"}
{"書名":"青春期的我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014290125686?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"江漢聲","出版社":"遠流      ","ISBN":9789573215349.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014290125686\/2014290125686b.jpg","書籍簡介":"\n\r\n了解生命真實的內容與過程，是人類基本的求知需求。青少年由「小孩」變成「大人」的過程中，身心將經歷前所未有的變化；由於傳統觀念對「性」的誤解及禁忌，家庭並未告知孩子正確的性知識，學校也未教導孩子正確的性觀念，我們怎能任由下一代迷失在偏頗與紛亂的色情世界中呢？希望本書能為青少年們解答迷惑。 \n\n"}
{"書名":"寫給青春的你","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920221176?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"右遠俊郎","出版社":"圓神      ","ISBN":9789576070709.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920221176\/2011920221176b.jpg","書籍簡介":"0"}
{"書名":"向錢途叩關","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280213413?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"KARL HESS","出版社":"及幼文化  ","ISBN":9789579698108.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280213413\/2015280213413b.jpg","書籍簡介":"0"}
{"書名":"年少情懷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018591251990?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"涵","出版社":"皇冠文化  ","ISBN":9789573307228.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018591251990\/2018591251990b.jpg","書籍簡介":"0"}
{"書名":"青少年的煩惱","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730077581?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"休湯森","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730077581\/2011730077581b.jpg","書籍簡介":"0"}
{"書名":"孩子心父母經","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280211389?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"及幼文化  ","出版社":"停售","ISBN":9789579698078.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280211389\/2015280211389b.jpg","書籍簡介":"0"}
{"書名":"孩子心父母經","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280211419?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"及幼文化  ","出版社":"停售","ISBN":9789579698061.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280211419\/2015280211419b.jpg","書籍簡介":"0"}
{"書名":"漏一針的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280210627?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"CHARLES E.","出版社":"及幼文化  ","ISBN":9789579698092.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280210627\/2015280210627b.jpg","書籍簡介":"0"}
{"書名":"小富豪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280210757?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"BEVERLY NE","出版社":"及幼文化  ","ISBN":9789579698085.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280210757\/2015280210757b.jpg","書籍簡介":"0"}
{"書名":"親職教育Q&A","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280215677?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"蔡雪泥","出版社":"功文文化  ","ISBN":9789579030182.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280215677\/2015280215677b.jpg","書籍簡介":"0"}
{"書名":"有效的親子溝通","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280210467?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"田中澄江","出版社":"臺視文化  ","ISBN":9789575651060.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280210467\/2015280210467b.jpg","書籍簡介":"0"}
{"書名":"空洞的我?","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920214765?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳火泉等","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920214765\/2011920214765b.jpg","書籍簡介":"0"}
{"書名":"青少年的心理衛生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730075297?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"曾文星","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730075297\/2011730075297b.jpg","書籍簡介":"0"}
{"書名":"搞怪青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440079651?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"江兒編著","出版社":"晨星      ","ISBN":9789575831790.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440079651\/2015440079651b.jpg","書籍簡介":"0"}
{"書名":"青春期內科門診","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011780014123?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"洪有義主編","出版社":"銀禾文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011780014123\/2011780014123b.jpg","書籍簡介":"0"}
{"書名":"與孩子一同成長","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280205920?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Gerald R. Pa","出版社":"遠流      ","ISBN":9789573222293.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280205920\/2015280205920b.jpg","書籍簡介":"\n\r\n父母和孩子如何學習 \r\n\r\n我們希望本書能提供指引，以進一步了解父母和兒童的行為。第一篇說明「如何運作」。父母不能僅止於「了解」；他們必須知道如何改變家庭裡發生的事。第二、三、四篇將告訴你如何做。\r\n\r\n\r\n每一個家庭成員如何互相改變對方？教導父母們該過程的箇中奧祕即使我已經做了十年了這似乎仍然不失為一個好主意。我覺得，一旦你了解了，你就能自己想出來怎麼做。否則，本書後面幾篇會提供你明確的步驟。不想花功夫去了解的讀者，可以先跳讀那幾篇，稍後再回到本篇來。當然，由於曾經擔任過教授的關係，所以我仍認為父母應該要對這些事情有所了解。\r\n\r\n\r\n改變不當的行為\r\n\r\n以下各章，是對於具有嚴重問題行為的兒童和家庭的更詳盡描述。我們引述這些案例，是因為他們的問題已經嚴重到需要專家輔導。很顯然，他們的很多問題比發生在一般家庭裡的更嚴重。基於這點，有關這些家庭的描述，可能不是對所有讀者都有幫助。然而這裡所討論的問題，在大多數家庭裡都看得到，只是程度輕重不同而已。由於這些家庭的好意幫忙，研究人員才得以在他們家裡做多方面的調查，我們從而能夠重建訓練這些問題兒童的一些有關步驟。\r\n\r\n\r\n每一單元代表一個不同的家庭；每一單元也約略敘述了該案例所使用的「對策」。一般的策略，就是教導父母社會學習的原則，然後在那個家庭裡實地示範如何使用這些原則，來幫助那個兒童和家庭。在所有的案例中，父母都受訓「自行」醫療；大多數父母都成功的使他們孩子的行為發生重大的改變。\r\n\r\n\r\n正常問題，正常兒童\r\n\r\n大多數正常兒童的父母，多少會遭遇某些教養問題。本篇陳述一些正常學齡前兒童的父母經常遭遇的問題。我們以一個問題為一單元，概述改變該行為所可採行的特定步驟。父母們甚至可以略去本書其餘的部份不讀，直接去看這些問題單元。而另一方面，我們相信，如果父母們確實讀了本書，當問題發生的時候，他們將也能自行設計自己的計畫案。\r\n\r\n\r\n最近我們只實地測驗過這些食譜式單元的一小部份。我們的研究顯示，它們對大多數父母都發生效果。等我們做完更多研究以後，更多單元會加入本書未來的修定版。將來，本篇將包含二十個以上的單元，專門討論正常父母在養育兒女的過程中主要關心的問題。\r\n\r\n\r\n問題兒童\r\n\r\n「社會學習計畫」於一九六年代中期起步的時候，它的任務是要幫助那些有侵略性格兒童的家庭。在該過程中，我們也需要學習很多有關正常家庭的事情。然而本篇則是概述嚴重問題兒童的父母所可採行的步驟。這是一些需要交付專業輔導的兒童，因為他們表現出來的行為，擾亂了父母、教師、朋友、兄弟姐妹以及同學的生活。因此，我們假定這位父親或母親，正與一位訓練有素的行為心理醫生合作中。至於我們的工作，則是要求父母在與專家合作的同時閱讀本書，來展開我們的治療方法。\r\n\r\n\r\n這些步驟，是以我們和一百個以上問題兒童的家庭的合作經驗為基礎。其結果和追蹤研究，都已經在許多書籍和科學刊物上發表。\r\n\r\n\r\n我們仍在與問題家庭和正常家庭雙方面繼續合作，以求增進我們的了解。\r\n                    \n"}
{"書名":"中國少女的喫喣路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440072867?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"顧瑜君","出版社":"張老師    ","ISBN":9789579486187.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440072867\/2015440072867b.jpg","書籍簡介":"0"}
{"書名":"中國人的青春崇拜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730072531?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"余德慧","出版社":"張老師    ","ISBN":9789579486194.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730072531\/2011730072531b.jpg","書籍簡介":"0"}
{"書名":"親職教育Q&A","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280210047?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"蔡雪泥","出版社":"功文文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280210047\/2015280210047b.jpg","書籍簡介":"0"}
{"書名":"親職教育Q&A","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280210177?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"蔡雪泥","出版社":"功文文化  ","ISBN":9789579030045.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280210177\/2015280210177b.jpg","書籍簡介":"0"}
{"書名":"青春期的困惑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280204558?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"連納德H","出版社":"博遠出版有","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280204558\/2015280204558b.jpg","書籍簡介":"0"}
{"書名":"青少年的心理與生理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011720017771?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"鄭心明","出版社":"綜合      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011720017771\/2011720017771b.jpg","書籍簡介":"0"}
{"書名":"如何教養出積極的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280205180?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"Zig Ziglar","出版社":"遠流      ","ISBN":9789573223214.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280205180\/2015280205180b.jpg","書籍簡介":"\n\r\n陪孩子一起成長！\r\n　教養健全孩子最好的方法，是父母先成為健全的人。\r\n\r\n　時代不斷的往前推進，也加快了人們的腳步，多數父母醉心於權力，沈迷於名利，卻看不到身旁的孩子，他們把孩子交給保母，交給學校，交給電視，甚至交給罪惡，他們可以給孩子很多零用錢，很多禮物，卻給不出任何的時間，這是我們下一代的悲哀，更是造成社會不安的潛在根源，本書作者特別整理出自己的經驗，蒐集相關範例，為為人父母者提供一些教導方法，呼籲父母莫忽視愛的重要，也希望由父母健全的輸入，產生健全的輸出，愛是從不講道理的，只是一味地傾襄付出，像是一種未經熟慮的浪費，並且還唯恐不夠。\r\n\r\n　所以，除了吃穿溫飽外，請你撥出時間和孩子溝，陪他們遊戲，當你們一起看星星，一起看書，一起聊天的時候，孩子無形中領受到你真實的愛，會有助於他們肯定自己在你心中獨特的地位，一旦精神上有了支持，他們將更有自信去面對外來的挑戰。\r\n\r\n　今天你親過孩子的小臉了嗎？\r\n\r\n　看看他們純真的面容，陪他們一起成長吧！\r\n作者簡介\r\n　齊歌．齊格勒（Zig Ziglar）是位積極的教師，他曾當選一九八五年密西西比人物，並教授一個很大的主日學班，齊格勒的我能夠課程是由麥高太太所發展並由他自己著作「在頂峰與你相峰」一書為基礎，這課程已在五千多所學校教授，並擁有三百萬人參與者，作者將其轉化，使它們更適合父母們在家運用。\r\n                    \n"}
{"書名":"做個出眾的少女","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014290114727?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"勞大然","出版社":"尖端      ","ISBN":9789579581455.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014290114727\/2014290114727b.jpg","書籍簡介":"0"}
{"書名":"青春伙伴","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730069678?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"彭漣漪","出版社":"業強      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730069678\/2011730069678b.jpg","書籍簡介":"0"}
{"書名":"青春黑盒子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730069838?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"白石浩一","出版社":"可筑書房  ","ISBN":9789579050180.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730069838\/2011730069838b.jpg","書籍簡介":"0"}
{"書名":"走過青春的困惑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730068756?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"謝瀛華","出版社":"皇冠文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730068756\/2011730068756b.jpg","書籍簡介":"0"}
{"書名":"伴我成長青少年的自我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730066622?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"楊愛玲編著","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730066622\/2011730066622b.jpg","書籍簡介":"0"}
{"書名":"青春年少的心事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730067124?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李秀霖編","出版社":"世茂      ","ISBN":9789575290559.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730067124\/2011730067124b.jpg","書籍簡介":"0"}
{"書名":"怎樣教養零–九歲的孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2024280042428?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大孚      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20242\/2024280042428\/2024280042428b.jpg","書籍簡介":"0"}
{"書名":"教養孩子的智慧之眼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280199540?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280199540\/2015280199540b.jpg","書籍簡介":"0"}
{"書名":"寶寶上學記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280199700?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"蔡佩蓉","出版社":"業強      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280199700\/2015280199700b.jpg","書籍簡介":"0"}
{"書名":"青春期第一次","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920196184?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"尹麗明","出版社":"突破      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920196184\/2011920196184b.jpg","書籍簡介":"0"}
{"書名":"幫女兒成為女人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280199250?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"伊藤友宣","出版社":"臺視文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280199250\/2015280199250b.jpg","書籍簡介":"0"}
{"書名":"少女心理衛生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011720016149?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"佐山董子","出版社":"奇昇      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011720016149\/2011720016149b.jpg","書籍簡介":"0"}
{"書名":"母親的七大過失","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280197416?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280197416\/2015280197416b.jpg","書籍簡介":"0"}
{"書名":"幫兒子成為男人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280198598?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"伊藤友宣","出版社":"臺視文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280198598\/2015280198598b.jpg","書籍簡介":"0"}
{"書名":"現代孟母訓練班","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280198628?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"孫天倫","出版社":"允晨文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280198628\/2015280198628b.jpg","書籍簡介":"0"}
{"書名":"了解國中生心理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730065540?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"伊藤友宣","出版社":"臺視文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730065540\/2011730065540b.jpg","書籍簡介":"0"}
{"書名":"搭一座橋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920191844?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"阮大年","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920191844\/2011920191844b.jpg","書籍簡介":"0"}
{"書名":"青春二十起跑砰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760066456?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"上田敏晶","出版社":"聲寶文教基","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760066456\/2011760066456b.jpg","書籍簡介":"0"}
{"書名":"關心我們的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280196044?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"廖清碧","出版社":"聯經      ","ISBN":9789570800487.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280196044\/2015280196044b.jpg","書籍簡介":"0"}
{"書名":"與青少年談心","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920184853?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"羊牧","出版社":"大地出版社","ISBN":9789579460682.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920184853\/2011920184853b.jpg","書籍簡介":"0"}
{"書名":"民主主義與教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280191704?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"杜威","出版社":"五南      ","ISBN":9789571101521.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280191704\/2015280191704b.jpg","書籍簡介":"0"}
{"書名":"做為孩子最佳的智囊團","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280192596?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"林慶旺","出版社":"世茂      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280192596\/2015280192596b.jpg","書籍簡介":"0"}
{"書名":"如何增進孩子的腦力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280191834?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"書泉      ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280191834\/2015280191834b.jpg","書籍簡介":"0"}
{"書名":"給高中生的信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730060590?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"吉永保雄","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730060590\/2011730060590b.jpg","書籍簡介":"0"}
{"書名":"杏樹下的朋友","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920180725?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"曾小英","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920180725\/2011920180725b.jpg","書籍簡介":"0"}
{"書名":"與孩子談性","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280191254?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"海姆斯","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280191254\/2015280191254b.jpg","書籍簡介":"0"}
{"書名":"與家長談子女教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280191544?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"江國雄","出版社":"台英      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280191544\/2015280191544b.jpg","書籍簡介":"0"}
{"書名":"讓孩子快樂地成長","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280191964?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"書泉      ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280191964\/2015280191964b.jpg","書籍簡介":"0"}
{"書名":"天才父母經","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280192046?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"書泉      ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280192046\/2015280192046b.jpg","書籍簡介":"0"}
{"書名":"啟發孩子讀書的興趣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280186007?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"橋詰淳子","出版社":"大展      ","ISBN":9789575572853.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280186007\/2015280186007b.jpg","書籍簡介":"0"}
{"書名":"擁有自己","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920177282?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"高希均","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920177282\/2011920177282b.jpg","書籍簡介":"0"}
{"書名":"怎樣教養孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280185505?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"文大      ","出版社":"貨到通知我","ISBN":9789579128087.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280185505\/2015280185505b.jpg","書籍簡介":"0"}
{"書名":"我的孩子並不笨","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280186397?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"書泉      ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280186397\/2015280186397b.jpg","書籍簡介":"0"}
{"書名":"讚美的藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920172362?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"李適中","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920172362\/2011920172362b.jpg","書籍簡介":"0"}
{"書名":"怎樣訓誡孩子最有效","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280181217?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"劉彩桂","出版社":"世茂      ","ISBN":9789575292010.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280181217\/2015280181217b.jpg","書籍簡介":"0"}
{"書名":"少女的修養","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920167535?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"主人翁    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920167535\/2011920167535b.jpg","書籍簡介":"0"}
{"書名":"管教的藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280180555?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"林美瑜","出版社":"書泉      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280180555\/2015280180555b.jpg","書籍簡介":"0"}
{"書名":"少女嘰嘰喳喳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920194890?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"劉葆平編","出版社":"培根      ","ISBN":9789579149198.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920194890\/2011920194890b.jpg","書籍簡介":"0"}
{"書名":"選擇十七篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920176810?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"陳康順","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920176810\/2011920176810b.jpg","書籍簡介":"0"}
{"書名":"學校健康教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280178804?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280178804\/2015280178804b.jpg","書籍簡介":"0"}
{"書名":"如何教養青少年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280184713?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"拜倫亞理傑","出版社":"大光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280184713\/2015280184713b.jpg","書籍簡介":"0"}
{"書名":"怎樣管教孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280176190?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"詫摩武俊","出版社":"臺視文化  ","ISBN":9789575650179.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280176190\/2015280176190b.jpg","書籍簡介":"0"}
{"書名":"如果你是","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590908598?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"啟思      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590908598\/2018590908598b.jpg","書籍簡介":"0"}
{"書名":"打好數學基礎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230422810?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"沙永玲","出版社":"書泉      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230422810\/2015230422810b.jpg","書籍簡介":"0"}
{"書名":"怎樣培育優秀的孩子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280031126?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"大孚      ","出版社":"停售","ISBN":9789577650573.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280031126\/2014280031126b.jpg","書籍簡介":"0"}
{"書名":"做個成功的父母","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280171010?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"文大      ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280171010\/2015280171010b.jpg","書籍簡介":"0"}
{"書名":"如何教養資優兒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280171140?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"文大      ","出版社":"貨到通知我","ISBN":9789576501401.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280171140\/2015280171140b.jpg","書籍簡介":"0"}
{"書名":"青春路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920154412?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"劉麗鳳","出版社":"茗溪      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920154412\/2011920154412b.jpg","書籍簡介":"0"}
{"書名":"天才老爹幽默經","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280170808?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"BILL ADLER","出版社":"皇冠文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280170808\/2015280170808b.jpg","書籍簡介":"0"}
{"書名":"風格","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920152838?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"幼獅文化  ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920152838\/2011920152838b.jpg","書籍簡介":"0"}
{"書名":"子女眼中的父母","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440050179?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"世茂      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440050179\/2015440050179b.jpg","書籍簡介":"0"}
{"書名":"青春節拍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014290111641?zone=book&lid=book_class3_aci&actid=book_class3_aci","作者":"鄧燕萍","出版社":"突破      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014290111641\/2014290111641b.jpg","書籍簡介":"0"}
