{"書名":"身體就要這樣動！0－5歲幼兒體能遊戲全集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018592815474?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"前橋明監修","出版社":"上誼      ","ISBN":9789861615875.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018592815474\/2018592815474b.jpg","書籍簡介":"\n\n\n\t孩子動得足，學習成效更好！\n\t研究顯示，愛運動的孩子，智力、執行力、創造力的表現更好。\n\t要怎麼樣才能讓孩子動得對？動得好呢？\n\t日本幼兒體能專家分享超過四百個0 ~5歲的體能遊戲祕訣，\n\t搭配清楚圖文解說，即看即懂即做，\n\t讓孩子開心玩，健康動，提升孩子各項潛能發展。\n\n本書特色\n\n\t由日本幼兒體能權威日本早稻田大學前橋 明教授監修，整理與分享其多年研究與設計之幼兒體能遊戲，從0到5歲皆適用，從發展觀點提供超過400個基本與延伸變化之幼兒體能遊戲，是日本幼兒體育學會指定用書。\n\n"}
{"書名":"孩子，我聽你說：為什麼孩子寧願問陌生人問題？呂律師深談那些青少年不願說的真心話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280707509?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"呂秋遠","出版社":"三采      ","ISBN":9789863429753.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280707509\/2015280707509b.jpg","書籍簡介":"\n\n\n這些孩子，為甚麼寧願問陌生人問題？身為父母的你想過嗎？\n呂律師的青春非正式對話：自我、學業、交友、人際、家庭、未來\n\t \n\n別讓親子成為熟悉的陌生人！\n\t \n\t小學生問：\n\t●為什麼很多人都不喜歡我？\n\t●我覺得人生沒有意義，我該怎麼做？\n\t \n\t國中生問：\n\t●考試壓力和家人壓力真讓人自暴自棄！\n\t●該如何不用忍氣吞聲？以及保有隱私權？\n\t \n\t高中生問：\n\t●怎麼拒絕一個容易受傷的人的告白？\n\t●我不想念大學卻也沒有勇氣改變現況，可否給我建議？\n\t \n\n\t學業的無助、人際關係的困惑、愛情的到來，\n\t以及來自親子關係間的壓力、未來的迷網……\n\t這些孩子們的問題，父母是否曾站在孩子的角度理解與傾聽？\n\n\n\t呂律師將孩子們的問題，以最擅長的邏輯思維轉化成文字，\n\t期盼化解親子間的對立，重啟親子間的瞭解、互動與對話。\n\t世界上沒有問題孩子，只有孩子的問題，\n\t推薦給父母親與孩子們共讀！\n\n\t \n\n在理解和陪伴中，孩子將因而有面對世界的自信與勇氣！   \n\n\t \n\n\t律師不僅解決許多婚姻問題，也面對10-18歲孩子\/青少年的問題。許多孩子不願與父母親或師長說的事，卻在律師臉書留訊息詢問或求救。律師不是教養專家，所以這不是一本教養書，本書只想藉此化解親子間的對立，鼓勵親子試著站在對方的角度思考、多傾聽彼此的內心......孩子們也將因為父母的理解與陪伴，更有自信與勇氣度過青春期。\n\n\n\t呂麗絲精選金句：\n\t●自我：你的存在不是為了消失，你的出生更不是為了死亡，因為中間有過程。\n\t●人際：適當的友誼，是三分甜，而不是全糖。擴充到任何的關係其實也都是如此。\n\t●家庭：一個人如果只剩下另一個人，不管他是說說而已，還是認真的，你都只需要同情他，但不需要同意他。\n\t●未來：你們可以有選擇，選擇成為一個好人，這個好人，不是很有成就的人，而是找到自己的天賦，照顧好自己與身邊的人。\n\n"}
{"書名":"七感遊戲教養：50個遊戲提案X 105個啟發感官技巧，提升幼兒專注力、協調力、社交力，越玩越聰明！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233141893?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"陳婧","出版社":"大好書屋  ","ISBN":9789862489048.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233141893\/2015233141893b.jpg","書籍簡介":"\n\n\n「遊戲」是開發孩子潛能的鑰匙！\n好好玩、玩得好，是學齡前孩子最重要的小事！\n\n\t \n\t你知道嗎？一顆球，可以幫助孩子增強對空間的概念及認知；\n\t給孩子一個粗粗、滑滑、刺刺的觸覺感官板，\n\t不僅刺激大肌肉的發展，也增進了語言能力。\n\t牙牙學語的小寶寶，已經展開對這世界的探索；\n\t而孩子一生要運用的能力，\n\t就從伸手觸摸、匍匐爬行、左右搖晃、翻轉、滾動、彈跳開始。\n\t這些看似不起眼的事，每個動作都攸關孩子的「七感」發展，\n\t把握○～六歲黃金期，陪孩子多玩、多體驗，\n\t從五十種「七感遊戲」開始，促進孩子的感覺統合與認知發展，\n\t同步提升語言力、社交力、專注力、協調力、體能和創意！\n\t \n\t我們的身體與生俱來就有視覺、聽覺、嗅覺、味覺、觸覺、本體覺及前庭覺等，即所謂「七感」。教養現場，許多父母常為了孩子愛哭鬧、情緒不穩、喜歡咬手指、口齒不清、經常跌倒碰撞、搖頭晃腦、不停地轉圈圈……大大小小問題傷透腦筋；仔細探究，這些惱人的教養難題，可能與孩子成長期的「七感」刺激不足有關。\n\t \n\t在加拿大主修兒童心理學的陳婧Tracy，為人母後，進一步鑽研於感統、藝術、音樂、語言及遊戲治療領域，她藉由自身育兒和專業的經驗告訴你：　\n\t \n◆觸覺敏感的孩子\n\t．不喜歡玩得髒兮兮、弄髒手腳。\n\t．換尿片，或清潔鼻子、耳朵時，情緒極不穩定。\n\t．不願意用手觸碰軟綿綿、濕濕黏黏的東西。\n\t \n◆前庭覺遲鈍的孩子\n\t．持續不停地在彈跳床或沙發上跳躍。\n\t．喜歡從高處跳下或亂衝亂撞。\n\t．好動，但動作笨拙，準確性差。\n\t \n◆本體覺失調的孩子\n\t．手腳笨拙、動作緩慢、容易迷失方向。\n\t．發音不標準，口齒不清，語言學習緩慢。\n\t．愛咬東西、愛磨牙、經常拍打自己。\n\t \n\t在幼兒早期，孩子透過身體不同的感官來認識自己，也探索這個世界，爸媽們一定要把握○～六歲黃金時間，好好幫助孩子健全發展七感。\n\t \n◎「遊戲」是最初的教育，讓孩子邊玩邊學習\n\t好的教育，要從小做起！科學研究證實，○～三歲，幼兒大腦發展達到成人的百分之六十；三～六歲，大腦發展可達到成人的百分之八十。也就是說，孩子在六歲以前所獲得的各種能力，將會伴隨他們一生。\n\t \n\t父母該如何提供孩子七種感官刺激，幫助孩子增進學習時的專注度、發展動作技能和創意？Tracy老師在早期教育的學習路上放眼世界，不論是義大利「蒙特梭利」、德國「華德福」或美國「高瞻學齡前教育」，雖然教育理念各有不同，但共通點都是「以孩子為本」、「從遊戲出發」，這是培養孩子成熟獨立、七感健全發展的共同法則。\n\t \n◎依需求選擇遊戲，強化感覺統合有撇步　\n\t孩子天生就有「遊戲」、「玩」的能力；玩樂可以啟發更多可能性，讓孩子的一百種無限揮灑出來。但是怎麼玩？玩些什麼？如何玩出趣味且有益成長發展？就是一門大學問。Tracy老師結合本身感統及遊戲治療的專業，告訴你：\n\t \n\t＊只要一顆運動球，孩子除了透過「推、滾、彈、踢」鍛鍊大肌肉，也可以趴或坐在上面，上下彈跳或前後左右搖晃，都是鍛鍊「前庭覺」和「本體覺」的好方法。\n\t \n\t＊用一條被毯，讓孩子在地上滾動直至完全包覆身體，僅僅是藉由滾動、旋轉的刺激，促進了孩子的平衡感；而在滾動的過程，會利用到全身肌肉，也同時加強了「本體覺」；此時若爸媽緊緊地擁抱孩子，則給予深深的「觸覺」輸入，頓時，孩子重溫在媽媽肚子裡的感覺，充滿安全感。\n\t \n\t在生活中隨時取材，舉凡麵粉、刮鬍膏、布料、石頭、貝殼、軟墊……在家就可以透過遊戲，輕鬆達到各種感官刺激。Tracy老師針對每一項感官發展，設計了好玩、有趣又有實際功效的遊戲：\n\t \n◆強化觸覺系統的方法\n\t．在不同的半液體上（刮鬍膏、布丁、太白粉水）寫字。\n\t．用海灘球壓身體，給予深層觸感。　\n\t．用軟刷輕輕刷遍全身，增加觸覺輸入。　\n\t★教你玩遊戲：七彩果凍樂、搔搔癢癢好奇妙、萬花觸覺袋、彩虹米粒……\n\t \n◆強化前庭覺系統的方法\n\t．抱著孩子做左右搖晃或旋轉的動作。\n\t．在搖動中抓取東西，或進行投球的練習。\n\t．在地上做滾前或後翻的動作。\n\t★教你玩遊戲：盪盪布鞦韆、晃晃運動球、搖搖棉被搖籃、轉轉搖滾陀螺……\n\t \n◆強化本體覺系統的方法\n\t．讓孩子鑽紙箱或爬小隧道\n\t．模仿動物，例如：螃蟹走路、青蛙跳或蜘蛛爬網。\n\t．關節按壓，或以彈力球、大沙包壓身。\n\t★教你玩遊戲：穿越時空隧道、拋接彈彈球、旋轉揮灑畫、小小特務闖迷宮……\n\t \n\t全書收錄50種好玩且有益七感發展的遊戲，並提供105種啟發感官的技巧，運用生活中簡單可得的物品，就可以陪孩子盡情玩遊戲，提升活力和腦力！\n\t \n本書特色\n\t \n\t★帶你深層了解什麼是「遊戲」？遊戲的好處有哪些？如何依孩子的發展階段搭配遊戲？大人們在遊戲中又該扮演什麼樣的角色？從了解遊戲開始，進而協助孩子找到適合的遊戲，將遊戲玩得更有意義。\n\t \n\t★全書收錄50個七感遊戲，每個遊戲不僅有建議年齡、遊戲的價值、小叮嚀等資訊，更進一步提供「七感分析圖」，詳列該遊戲在每一感官所占的比例，幫助父母依孩子實際的需求來選擇遊戲。\n\t \n\t★想玩得更有創意，書中也有許多「延伸遊戲」，只要簡單換個場景、器具或材料，就能給孩子更多元的刺激和體驗。\n\n"}
{"書名":"滾媽的創意手作百寶箱：讓孩子永遠不無聊的50個科學玩具、美感遊戲、節慶小物全搜錄（內含4組親子同樂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019640110930?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"滾媽","出版社":"商周出版  ","ISBN":9789864778485.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20196\/2019640110930\/2019640110930b.jpg","書籍簡介":"\n\n\n只能宅在家的日子，就讓滾媽的趣味手作，陪伴孩子度過創意與歡笑滿點的DIY時光吧！\n\n科學玩具X美感遊戲X節慶小物=年節假日再也不無聊！\n\t滾媽教你陪孩子利用簡易素材，玩出創意美感與科學素養！\n\n寓教於樂的科學玩具：利用橡皮筋彈力發射的彈射冰淇淋筒；利用紙張彈性前進的扭扭小蟲；運用簡單機械原理的飛天小豬；運用磁力、好玩刺激的歡樂足球場；利用摩擦力，說停就停、說降就降的滑降蝙蝠……\n玩法多變的美感遊戲：以幾何紙板排列的紙板臉譜；結合鋁箔紙與毛線、藝術感滿分的鋁箔手掌畫；令人驚豔、永遠刮不膩的刮畫DIY；多種玩法的瓶蓋翻翻樂；大人小孩都愛的紙盒彈珠台；寶特瓶就能做的浴室玩水組……\n應景好用的節慶小物：萬聖節時讓人嚇一跳的毛根蜘蛛和搖晃的紙杯淘氣鬼；聖誕節時增添過節氣氛的雪花窗花和紙板聖誕樹；過農曆年時可愛的生肖紅包袋、逗趣生動的小醒獅，以及只要一張紙就能完成的喜氣洋洋小花燈……\n\n\t你的孩子還在喊無聊嗎？快來試試書裡精選的50個線上人氣親子手作吧！\n\n本書特色：\n\t◎利用回收資源、容易隨手取得的材料與工具，就能開始動手做！\n\t◎超詳細Step by Step圖解，加上實作影片QRcode，不怕做不來！\n\t◎難度共分5級，各種年齡層的孩子，都能找到適合玩的手作！\n\t◎不只訓練孩子的小肌肉發展、手眼協調，還能培養觀察力、思考力、組織力、創造力與解決問題的能力！\n\t◎不只是勞作，還能延伸出親子同樂的各種玩法！\n\t◎內含4組親子同樂紙模，讓孩子隨手剪、馬上玩！\n\n"}
{"書名":"玩出孩子大能力：2~9歲五感潛能開發遊戲書，吸管、免洗杯、牛奶盒，簡單材料就能做出74個親子創意遊戲!【暢銷增訂版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280225839?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"金姝延","出版社":"橙實文化  ","ISBN":9789869701518.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280225839\/2014280225839b.jpg","書籍簡介":"\n\n\n親子共遊，就是最棒的學習環境！\n\n遊戲簡單，隨手可得的材料簡單做！\n\n邊玩邊學，用遊戲就能激發孩子的五感發育！\n\n創客教育，將遊戲結合STEAM教學玩出大能力！\n\n\t \n\n\t你還在用填鴨式教育，強迫孩子學習嗎？\n\n\t透過「玩樂」式的學習法，才能激發孩子無限潛能！\n\n\t韓國超人氣育兒部落客，自製74個簡單的親子創意遊戲，\n\n\t融合STEAM創客教育精神，強調動手做、真學習，\n\n\t讓孩子邊玩邊學，培育出能翱翔於世界的各種能力！\n\n"}
{"書名":"看懂孩子的畫中有話：跟著心理學家一起進入孩子的塗鴉世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019400083474?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"荷內．巴爾第","出版社":"聯經      ","ISBN":9789570848809.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20194\/2019400083474\/2019400083474b.jpg","書籍簡介":"\n\n\n培養孩子的藝術美感，先從父母懂得欣賞開始。\n\n\n\t一歲半的寶貝交出他人生的第一張抽象畫，你視若珍寶的收藏它，隨著孩子長大，逐年累積成一整櫃子的作品集。\n\n\t然而，除了「哇，好漂亮！」的讚嘆外，你真的看得懂這些「蝌蚪人」的構造，了解孩子為什麼老愛用同一種顏色，明白他們不同年齡階段的嘗試與進步嗎？\n\n仔細觀察，你會發現：\n\t‧孩子很喜歡畫放射狀的物品：手指、頭髮、太陽、毛毛蟲\n\t‧三歲的孩子能畫出密合的圓圈，這是繪畫發展的重要里程碑\n\t‧人物，是兒童畫中最常出現的主題。\n\t‧八歲之後，孩子的畫開始有了透視的概念。\n\t‧男孩愛畫戰士、女孩愛畫公主，是受到文化刻板印象的影響。\n\t‧五歲的幼兒不需要橡皮擦，因為他們畫圖一氣呵成，而且通常很滿意。\n\n\t荷內‧巴爾第的《看懂孩子的畫中有話》，用一百多幅兒童畫做為例子，透過小人、動物、房子、風景主題，說明從一歲到十四歲不同階段繪畫語言的特徵。針對每個階段的兒童心智、情緒、能力、興趣、關心、意圖，做了詳細的分析，並附帶教導方法。讓父母了解孩子在不同的發展階段其繪畫的可能性、困難及限制，不僅從圖畫理解孩子的心理活動力與認知進程，更藉由書中的建議與練習，刺激孩子的創造性，開發與生俱來的藝術天分。\n\n"}
{"書名":"專為孩子設計的全方位體能教本：把握12歲前成長黃金期，體力、專注力同步提升！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233156460?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"谷啓嗣","出版社":"台灣東販  ","ISBN":9789865115890.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233156460\/2015233156460b.jpg","書籍簡介":"\n\n\n\t討厭運動也OK！\n\t培養專注力，學習成績也提升了！\n\t獻給正處於成長黃金期的孩子們！\n\n\t專為12歲前的兒童設計的身體訓練\n\t把握成長黃金期，體能提升就能改變人生！\n\t運動神經飛躍性提升的9～12歲這段時期，稱為「黃金期」。\n\t堪稱是一生僅只一次、非常重要的時期。\n\n\t用對方法，沒有不會運動的孩子！\n\t運動能力的發達程度，會隨一個人的成長環境大大改變。\n\t我們可以說擅長運動與否，其實是由「有沒有在運動」決定。\n\n\t本書所刊載的運動很少有很困難的動作，而且也不需要花太多時間，\n\t任誰都可以抱著玩樂的心情開開心心地做到。\n\t每一個動作都有其意義，讓孩子更順利地學會「跑」、「跳」、「投擲」等動作。\n\n\t本書的運動訓練還有這種效果！\n\t○能夠隨心所欲地活動身體\n\t○預防受傷\n\t○不易疲倦\n\t○改善姿勢\n\t○穩定身體……還有更多！\n\n"}
{"書名":"公園遊戲力：22個精彩案例 × 一群幕後推手，與孩子一起翻轉全台兒童遊戲場","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019910044996?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"王佳琪、李玉華","出版社":"聯經      ","ISBN":9789570840605.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019910044996\/2019910044996b.jpg","書籍簡介":"\n\n\n會玩的孩子才能好好長大！\n\n這是一場爭取兒童遊戲權的革命！\n\n為了搶救孩子盡情奔跑、膝蓋磨破的權利，\n\n特公盟帶你深入全台22座經典特色公園，分享背後有笑有淚的精采故事。\n\n\t \n\n\t曾幾何時，我們公園裡只剩下塑膠罐頭滑梯、幼齡搖搖馬和醜醜的橡膠地墊。為了下一代的童年，一群媽媽們決定挺身而出，為孩子討回消失中的鞦韆、沙坑、攀爬架與遊戲的權利。\n\n\t \n\n\t五年前，公園裡只有塑膠罐頭遊具，一萬個人分一座鞦韆，沙坑也是天方夜譚。\n\n\t五年後，各式各樣的特色公園逐漸出現，孩子有足夠地方攀爬、旋轉，在自然鬆散的空間中，發揮創意，公園成為孩子放學奔跑、親子假日遊憩的場所，笑聲滿滿。\n\n\t \n\n\t然而，推動這一波兒童遊戲權浪潮的，是一群每天跟家裡在幼兒拚鬥的媽媽們，\n\n\t為了下一個世代的童年，這群媽媽在2015年團結起來挺身而出，組成還我特色公園行動聯盟，\n\n\t她們在育兒的同時，積極促進社區參與、兒童發聲，投入各種公聽會、說明會，挺身撐出孩子的遊戲空間。\n\n\t \n\n\t短短五年間，這群相信「我們可以改變」的媽媽們，\n\n\t在少子化、兒童不友善的擁擠都會區中，\n\n\t讓街頭巷尾不再只有車聲，而是充滿孩童的歡笑，\n\n\t讓父母面對好動須放電的孩子不再焦慮，\n\n\t甚至讓各個年齡層的大人們都得以再次重溫童年。\n\n\t \n\n\t因為相信唯有被好好善待的孩子，長大才會善待他人；\n\n\t因為相信只有好好玩夠的孩子，才能好好長大；\n\n\t \n\n\t《公園遊戲力》一書中收錄了22個經典公園遊戲場與必玩設施，由改造公園的幕後推手現身說法，更點名不可不知的重要議題。關於兒童遊戲權、自由遊戲、共融遊戲場、挑戰與風險、公民參與等，還有兒童臨床心理師與兒童發展職能治療師，教你如何運用遊戲來幫助孩子身心健康。\n\n\t \n\n\t今天就帶著孩子去公園玩吧！\n\n\t從遊戲空間的設計中得到兒童發展的知識，\n\n\t在自由遊玩的過程中學習環境共養的本質，\n\n\t藉由每一次的參與培育孩子的公民素養\n\n\t最重要的是——讓每一個孩子充滿歡樂的笑容。\n\n"}
{"書名":"親子FUN科學（暢銷改版）：46個刺激五感、鍛鍊思考、發揮創意的科學遊戲（隨書附贈浮球大冒險紙卡）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013030016789?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"許兆芳","出版社":"商周出版  ","ISBN":4717702103507.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013030016789\/2013030016789b.jpg","書籍簡介":"\n\n\n46個科學遊戲 × N種變化．超好玩 × 極酷炫．從遊戲中培養孩子探索觀察的能力\n\n國立台中教育大學科學教育與應用學系　許良榮教授　審訂\n\t中央大學科學教育中心主任、http:\/\/物理.tw負責人　朱慶琪\n\t萬能科技大學光電工程系副教授　周鑑恆 \n\t自學教父、《我家就是國際學》作者　陳怡光 \n\t東吳大學物理學系專任副教授　陳秋民 \n\t三沃創意有限公司暨創客平台創辦人　許琳翊 \n\tFB粉絲頁「滾妹．這一家」版主　滾  媽\n\t國立臺北護理健康大學嬰幼兒保育系副教授　潘 愷\n\tFB粉絲頁「阿魯米玩科學」版主、宜蘭縣岳明國小老師　盧俊良\n\t──聯合推薦（依姓氏筆畫序）\n\n\t本書作者許兆芳具專業背景與實作經驗，更常在第一線面對家長與小朋友，最懂得以簡單的方式，做出有趣吸睛且寓教於樂的科學手作。\n\t翻開本書，你會發現以下內容：\n\n\t☆廚房裡的科學家：好吃又好玩的科學活動，還不動手做嗎？\n\t☆用科學創造驚奇表演：學校才藝表演做啥好？何不運用科學原理，讓觀眾們大吃一驚！\n\t☆科學園遊會的經典關卡：孩子園遊會活動沒個譜？看這裡就對了！\n\t☆動起來的小玩意：只用一張紙、一個紙杯，就能做出自己動起來的神奇小物？\n\t☆科學與藝術的跨界創作：以為科學很嚴肅？結合視覺聲光效果，科學也能很藝術！\n\n\t如此新奇有趣的活動內容，你還在等什麼？快跟孩子一起捲起袖子，體驗愉快又充滿驚奇的親子時光吧！\n\n本書編排特色\n\t★隨書附贈：包你氣喘吁吁、卻更激發鬥志的「浮球大冒險紙卡」（單元18）。\n\t★重點小icon：點出適玩年齡、刺激何種感官、準備與執行難易度（共3級）。\n\t★玩樂趣：詳細的圖文解說搭配影片QR Code，帶你輕鬆體驗超有趣的科學手作。\n\t★活動小幫手：怕活動失敗、之後難整理？這裡可以找到免煩惱實用小撇步。\n\t★親子大探索：點出實驗中值得思索的問題，大人小孩一起動動腦。\n\t★你還可以這樣玩：單個活動多種玩法，同時滿足大小孩與小小孩的喜好與需求。\n\t★科學放大鏡與關鍵字：簡單扼要的科學原理解釋，引領孩子進入科學的殿堂。\n\n本書入選：\n\t◆城邦讀書花園當月選書\n\t◆2016年誠品書店職人閱讀大賞「最想說服爸媽幫孩子買」書籍\n\t◆第39次中小學生優良課外讀物\n\n"}
{"書名":"大的小的：媽媽與小孩的日常生活大戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018561812206?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"薛慧瑩","出版社":"小典藏    ","ISBN":9789579057493.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018561812206\/2018561812206b.jpg","書籍簡介":"\n\n\n★媽媽共感度100%，小典藏雜誌人氣專欄讀者千呼萬喚集結出版！\n\n★插畫家媽媽和兩個男孩的日常生活大作戰。\n\n★媽媽VS小孩！LINE貼圖創作你選哪一個？\n\t貼圖收入全數捐贈蒲公英閱讀推廣協會，一起愛閱讀！\n\tstore.line.me\/stickershop\/product\/9331057\n\n\t坊間習稱「一打二」的插畫家媽媽，是每日與男孩們優雅或悠閒地喝著下午茶？\n\t還是日日忙著料理三餐且要工作的怒吼酷斯拉？\n\t自認理性公平的媽媽，在孩子的畫作下卻變成年獸，\n\t但孩子的畫作，又讓媽媽欽羨於那率真自由的想畫就畫。\n\n\t我們這一家，「大的」是插畫家媽媽，兩隻「小的」是七歲的冷靜派小予哥哥和五歲的戲劇張力很強的小展弟弟，還有不用大聲說話就可以讓小的聽話的爸爸，以及有時候會出場的姑姑和阿嬤。全書三十六則你來我往交戰的全彩繪圖實錄，以及六則兄弟倆的創作與媽媽心聲。這是大的小的日常生活話（畫），不是親子教養書，但絕對誠懇切實。時間在跑，日子在過，大的小的彼此的探索與成長也是持續的進行式……\n\n※小的有話說↓\n\t→拖拖拉拉的上學日早晨\n\t大的說：「怎麼都這麼慢？」\n\t小的說：「妳小時候很快嗎？」\n\n\t→一定要說實話嗎？\n\t大的說：「我是不是又胖了啊？」\n\t小的說：「沒有啊～～是一直都很胖。」\n\n\t→電力大不同\n\t大的說：「你們都沒有『累』的感覺嗎？」\n\t小的說：「什麼是累？」\n\n\t→兄弟情\n\t大的說：「你們兄弟真的很愛吵耶」\n\t小的說：「因為哥哥每次都惹我。」（弟）\n\t「弟弟才是每次都亂生氣。」（兄）\n\n※大的也有話說↓\n\t→為什麼媽媽可以多吃一顆糖果？\n\t小的說：「不公平啦！」\n\t大的說：「世界本來就不公平。」\n\n\t→小孩的天真與白目……\n\t小的說：「我們沒有亂講話啊！只是想講什麼就講什麼。」\n\t大的說：「唉～～在大人的世界哩，這樣是很可怕的啊！」\n\n\t→誰先誰後？\n\t小的說：「沒有人想先做不想做的事。」\n\t大的說：「可是不想做的事，都是一定得做的事啊！」\n\n\t→小孩的畫作\n\t小的說：「你都說我們畫得很好，可是都不讓我們幫妳畫圖。」\n\t大的說：「因為那是我的工作啊！就像我也不會幫你們寫作業一樣。」\n\n\t＊適讀年齡：7歲以上\n\t＊無注音\n\n"}
{"書名":"3分鐘放鬆！：舒緩壓力、更有效率的59個靜心遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920711264?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"淼上源(黃健原)","出版社":"大喜文化  ","ISBN":9789869751827.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920711264\/2011920711264b.jpg","書籍簡介":"\n\n\n 原書名: 親愛的，讓我們一起靜心吧\n\n  \n\n 你知道現代人，多需要處理壓力的技巧嗎？\n\n  \n\n 常聽到有人說「現在的小朋友很沒有定性」，但卻很少有人想過，當我們面對龐大的資訊都容易感到煩躁了，那些剛開始認識世界的小朋友們不會更容易覺得疲憊嗎?\n\n  \n\n 古人說:「授人以魚不如授人以漁」，與其禁止小朋友上網亂逛，不如教他們如何屏除雜念，不要被外界干擾。\n\n  \n\n 我們無法幫孩子讀書，但至少能幫他把心靜下來\n\n  \n\n ◆孩子缺乏專注力時\n\n →練習「氣球的想像」，你的氣球有多大呢?\n\n ◆孩子缺乏察覺力時\n\n →練習「畫下美好的感覺」，抓住對大自然美感的體驗\n\n ◆孩子缺乏包容力時\n\n →練習「在森林與草原的世界裡飛翔」，想像自己是一片樹葉，隋風飄搖\n\n  \n\n 本書所提供的一些簡單的練習，能夠幫助孩子冷靜下來，並且培養他們的專注力、察覺力與包容力。本書亦能夠協助孩子將練習實際運用在每天的生活當中，無論是在家裡或在學校。\n\n  \n\n 這本書適合學校老師、家長、社工師、心理諮商師閱讀，也適合所有想學習靜心的初學者。書中提供的建議來自作者多年的實際教授靜心經驗，對象涵蓋：四到七歲的學齡前兒童、七到十二歲的兒童、十二歲以上的青少年或是上班族等，能夠引導不同年齡層的人，走向更安定、更快樂、更寧靜的生活。\n\n  \n\n"}
{"書名":"藝術教養套書（BUE009玩藝術，酷思考＋BUE012畫板上的教養課）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233097619?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"江學瀅、許榮哲","出版社":"商周出版  ","ISBN":4717702904036.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233097619\/2015233097619b.jpg","書籍簡介":"\n\n\n《玩藝術，酷思考》\n\n懂得欣賞藝術也是一種競爭力，但藝術要如何學習？藝術修養要怎樣培養？\n如何看懂藝術作品？如何看藝術學思考？作者一一解答你的困惑。\n\n\t作者是一個有國中生兒子的媽媽，但她同時也是藝術專業學者，也是國內多所美術館的顧問。不少親朋好友經常問起：我不懂藝術，要怎麼教孩子欣賞藝術？要如何培養孩子的藝術思考與美學素養？\n\t於是，她以專業的角度，搭配身為母親的貼心，提供理論與實務作法，圖文並茂地讓家長了解孩子多大可以開始學藝術、談環境中可見的各種視覺藝術，包括家中可見之報章雜誌的圖像呈現，兒童圖畫書中的插畫作品，家中各類物品的設計性等，進而談到走出家門處處有藝術，最後談到走入相關場域，例如美術館等地。以及在和孩子談藝術之前，大人必須先解構自己對美術的想法、接納孩子對美術的多元觀點，然後必須共同欣賞與討論。\n\t 此外，藝術不只在美術館，作者引領我們從生活中認識藝術的基本元素。還有，色彩、主題、造型、背景、比例等內涵，也是我們理解藝術的好方法。並且讓讀者可以從跟孩子的討論中，了解到自己與孩子的美感經驗。並從心理學的角度看兒童的思考判斷能力，以及視覺邏輯發展的能力，導向藝術教育提升美感階段的觀點。\n\t \n\n\t另外一大重點是，如何從欣賞到思考，所以作者不僅提供了學理上的藝術鑑賞方法，還有直覺式的藝術鑑賞討論，有方法就不會言之無物；同時，還要從練習中學會描述、分析、解釋、判斷。\n\t真正的實踐是，父母師長可以帶著孩子一起走入美術館，來一趟美術館小旅行；將學到的方法實際運用，感受學習的樂趣與成就感。\n\t最後一章則會回答一些教育現場中，父母最想問與經常問到的問題，如：如何鼓勵孩子更喜歡欣賞藝術？我的孩子愛畫畫，需要怎樣幫他準備繪畫媒材？我的孩子愛塗鴉，需不需要教他畫寫實具象物？我的孩子不會用固有色，怎麼教他認識顏色，並且用正確的顏色畫畫？老師誇獎我的孩子有天份，是否該讓他去讀體制內的美術班….等等問題，書中都有詳盡的解說。\n\t \n\n《畫板上的教養課》\n\n畫圖的孩子人生路上不容易被打敗，每個孩子都可以是教室外的第一名\n藝術教育最高的價值就是，幫助孩子用自己的方法解決問題。\n繪畫，讓孩子找回自信與力量；讓孩子快樂學畫，比教他畫得好重要。\n最適合孩子成長的課程「發展式兒童藝術五段教學法」完整公開\n\n\t作者自小在教室內得不到好成績的肯定，兩度留級，卻在畫板上找回自信，赴歐洲留學、開畫展，從藝術生命的探索中，發現自我的價值。透過本書，許老師將自身經驗分享出來，告訴所有的父母，不喜歡讀學校課本的孩子，透過繪畫認識自己，也能成為教室外的第一名。\n\t孩子到底需不需要學美術，不學又會怎樣？畫圖的孩子為什麼數學一定要好？\n\t許老師在書中從生活、從美術、從哲學角度說明藝術對一個孩子的影響，他希望孩子從藝術裡面去認識自己，然後喜歡自己，最後去執行自己。\n\t並以多年教學經驗，回答許多家長的疑問：\n\t有藝術天分的孩子該念美術資優班？還是送出國？\n\t學畫圖一定要從素描開始嗎？\n\t孩子都要看東西才會畫圖，怎麼辦？\n\t著色本對孩子的創造力是助力還是阻力？\n\t如何替孩子挑選一間好的美術教室？\n\t如何幫孩子採購學畫的素材與器具？\n\t如何從圖面看出孩子的個性？\n\t如何營造啟發孩子創造力的環境？\n\t如何和孩子討論他的畫作？\n\n\t更多的家長提問，書中都有詳細的解說。\n\t翻開本書，你會發現──這不只是畫畫課，更是人生哲學課。\n\n"}
{"書名":"貞慧老師的親子互動短英文（１書１光碟）強化心理韌性，做個對外圓融溫柔，內在強大堅定的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052817246?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"李貞慧","出版社":"采實文化  ","ISBN":9789578950399.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052817246\/2018052817246b.jpg","書籍簡介":"\n\n\n◎每天都用得到的親子對話，就是最好的英文練習！\n◎貞慧老師第一本為台灣家庭情境量身打造的英文學習書。\n\n\n親子間每天的互動對話，用「短英文」就能輕鬆說。\n「短英文」是不必查單字，不必想文法，開口就能說的句子！\n最適合台灣家庭的親子互動英文書，\n想要給孩子最自然的英文練習環境，短英文是最好的開始。\n\n◆這些和孩子天天說的話，英文要怎麼說呢？\n ‧你真棒！──You are great.\n ‧別再賴床囉！──Don’t laze in bed.\n ‧把玩具收好！──Put away your toys!\n ‧晚餐想吃什麼呢？──What do you want to eat for dinner ?\n\n 李貞慧老師是在學校任教多年的英文老師，本身有兩個孩子她，很了解父母希望孩子可以學好英文的急切心情。她認為英文能力的提升與熟練關鍵在於「常說」，那麼父母要怎麼做才能讓孩子可以從小就對英文產生興趣？要做些什麼才能讓孩子「常說」英文呢？\n\n 其實只要把生活中每天都會和孩子說的話，換成英文，就能幫助孩子大量練習。\n\n 即便是這麼說，但是多數父母一定會覺得苦惱吧！「這句話用英文要怎麼說呢？」、「我英文不好怕會說錯！」本書以台灣家庭日常親子互動中最常產生的對話，做為編撰的核心內容，把父母每天都會和孩子說的話換成英文，而且是不需要複雜文法、不用艱澀單字的「短英文」。只要有國中英文基礎就會說。試著將英文融入在平日與孩子的談話中，點點滴滴不間斷的累積，就能營造出最佳的英文學習的環境，讓孩子的英文表達和中文一樣輕易、自然。\n\n◆短英文是什麼？\n 「短英文」是不需要複雜的文法、艱澀的單字，國中程度的英文就能說的句子。\n ‧來吃早餐吧！──Come for breakfast!\n ‧快去洗臉！──Go wash your face.\n ‧你快要遲到了！──You will be late.\n\n 是不是非常簡單呢？本書用的是最「簡短的、實用的、生活化」的英文，讓親子在共學英文時，可以更為上手，不會被複雜的長句子和大量的艱澀單字給嚇著了。\n\n本書特色\n\n※特色1融入家庭生活五大情境， 每一句天天都能用到。\n 本書融入家庭生活五大情境：【早晨】、【餐桌】、【出遊】、【晚安談心】、【五感表達】，每個情境皆有16~17個大主題，收錄了親子間最常說的句子。父母可視和孩子相處的情境，找出想跟孩子一起學會的練習題，從早到晚都能和孩子用英文輕鬆對話。\n\n※特色280個實用的萬用句型，換一下，就可輕鬆學會更多句子。\n 例1.  Time to wake up. 該起床囉！\n →學會基本句型Time to ……（該……囉！）就能無限套用\n 【套用】go home回家／do your homework寫功課／go to bed上床睡覺\n\n 例2.  Stop picking your nose. 別一直挖鼻孔！\n →學會基本句型Stop ……（別……）就能無限套用\n 【套用】making noise製造噪音／making me angry讓我一直發脾氣\n  全書收錄80句能無限套用「萬用句型」。\n\n※特色3精選400個孩子常用單字及片語\n 用得到才記得住，配合單元主題，書中精選400個孩子常用的單字和片語。每個都是孩子的日常生活用語，熟練之後，自然而然能用英文進行日常生活對話與互動。\n\n※特色4簡單文法解說，打造未來基礎\n 身為國中英語教師的貞慧老師，從句型裡另外延伸國中小基礎文法說明，讓孩子了解簡單文法，打造未來升學基礎。\n\n※特色5  超值收錄：\n 35本延伸加強閱讀能力的英語繪本。\n 70分鐘外師親錄光碟。\n\n"}
{"書名":"拼出創意：最能激發孩子創造力的親子手作書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014260361984?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"許穎榛","出版社":"五南      ","ISBN":9789571195827.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014260361984\/2014260361984b.jpg","書籍簡介":"\n\n\n每單元附有教學影片，邊看邊學更Easy\n\tFB粉絲團超過50萬人追蹤按讚\n\n\t \n\t花大錢買回來的玩具，孩子一下就玩膩了怎麼辦？\n\n\t來試試和孩子一起動手做專屬自己的玩具吧！\n\n\t作者利用生活中隨手可得的材料，設計出數十種創意玩具製作方法。爸爸媽媽們可以帶著孩子一起製作不同風格的勞作，不但能激發小朋友的想像力及創造力，更可增進親子互動，帶給孩子溫馨的童年回憶。\n\n"}
{"書名":"遊戲式教養手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011780084072?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"鄭如安、沈欣慧、林致承","出版社":"麗文文化  ","ISBN":9789864901159.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011780084072\/2011780084072b.jpg","書籍簡介":"\n\n\n\t本書由鄭如安老師，帶領四位馬來西亞輔導人員，透過多次的團體課帶領，讓學員們實際操作結構式遊戲治療並記錄，漸進地改善親子間的相處關係，優化孩子的品格。希望讀者透過此書的各單元逐步操作，以及領導員的分享，能找到陪伴孩子們的另一種模式、共同寫下美好的成長回憶。\n\n"}
{"書名":"親子一起練功夫：鍛鍊體能與防禦力，提升專注力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280703051?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"任培豪","出版社":"商周出版  ","ISBN":9789864773992.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280703051\/2015280703051b.jpg","書籍簡介":"\n\n\n\t每套功夫都有QR Code，動作完整讓你輕鬆學會。\n\t作者首創將唐詩融入武學，推廣唐詩功夫，透過吟詩練功，幫助孩子達到靜心、提升專注力、禮儀的修養。\n\t讓孩子透過武學動作認識自己的身體，鍛鍊體格、提升體能，強化身體本能反應，建立自我保護的觀念與技巧。\n\n\t練功夫讓孩子越動心越靜，不僅靜心也更能專注；\n\t練練防身功夫和動物拳，鍛鍊體魄，加強自我保護；\n\t清晰的拳譜和步驟圖，親子輕鬆一起學，促進親子互動！\n\n\t親子一起練功夫可讓孩子在成長過程中，潛移默化地提升各方面的身心素質與素養：穩定度、協調性、柔軟度、反應力、呼吸調節、品德修養，搭配詩詞朗誦、動物模仿、諺語引導與簡易有趣的防身小遊戲，讓孩子在趣味與歡笑中學會一身好本領，並讓親子關係更親密。\n\n"}
{"書名":"英文不好，照樣教出中英雙語一級棒的孩子︰親子共學篇（附MP3）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018052786122?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"蘇淑品","出版社":"眾文      ","ISBN":9789575324988.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018052786122\/2018052786122b.jpg","書籍簡介":"\n\n\n你還在用中式英語教孩子嗎？\n這本書，由英語教學博士的美國爸爸、台灣媽媽共同撰寫\n美國史丹佛大學碩士校訂\n保證你能用對的方法，教孩子對的英文！\n\n\n\t金門大學蘇淑品教授認為，父母是孩子最初的英文老師。想要孩子學好英文，最有效的方式就是從家庭做起，最好從一出生就開始。她主張「父母每天花一點點時間和孩子在日常生活中一起學（說）英文，一起成長。時間久了，孩子自然敢開口、喜歡開口。」繼上一本《英文不好，照樣教出中英雙語一級棒的孩子》出版後得到家長們熱烈的迴響，第二本「親子共學篇」提供家長更多實用正確的英文單字、句型、對話及模版。\n\n\t完整呈現美國家庭的生活情境，文法、語用100% 原汁原味！\n\t為了能提供家長一本可信賴的家庭英文會話書，本書堅持嚴謹的製作過程，由蘇教授和他的先生︰金門大學應用英語系副教授Timothy Nall，共同撰寫。為求慎重，再由美國史丹佛大學碩士，具豐富校稿經驗的美國母語人士進行二次校稿，以確認書中所有內容，是依照情境場所、說話對象而自然表達，不受語言翻譯的差異影響。\n\n\t例如下列幾句話，雖合文法卻不合情境使用，無法真實反映美國家庭中的自然對話，讓英文母語者感覺用字生硬，過於正式。\n\n\t例句一︰謝謝你的指導。\n\tThank you for your guidance.\n\t外國人會認為這句話對自己的論文指導教授說比較適合。美國的孩子通常對父母說Thanks for the help, Dad！\n\n\t例句二︰不要那樣做，你會打擾到妹妹。\n\tStop that. You’ll disturb your sister.\n\t這句話太過正式，在家庭中較合適的說法是Stop that. You’ll bother your sister.\n\n\t「點→線→面」建構式學習，由淺入深學好家庭英文！\n\t不同於市面上的親子英文工具書多半採用情境會話為主架構的做法，本書兩位作者依20多年英語教學研究及師訓經驗，幫助家長規劃由「點線面」建構式的學習方式。\n\n\t點，即為單字；線，是句型及句子；面，是對話及長段的口說英文任務。作者認為，必須將爸媽和孩子原以為很困難的英文，拆解成較易學的步驟，才是有效學好親子英文的方法。先由點（生活常用單字）開始學，熟悉了，再帶入線（句型及句子），創造出符合自己情境的句子，接著進入面（對話及英文任務）。由淺入深的學習，幫助孩子學習更有效率。不用花大錢送補習班，一樣能事半功倍擁有道地且流利的英文能力。\n\n\t★★FB粉絲專頁「英文不好，照樣教出中英雙語一級棒的孩子」\n\n本書強勢特點\n\t1.美國爸爸和台灣媽媽一起撰寫，內容即是美國家庭的日常對話，不用擔心文法或語用錯誤。\n\t2.英語教學博士，依20年英語教學研究，規劃出「點→線→面」學習法，由淺入深學好家庭英文。\n\t3.以書中有限的句型，創造無限溝通力，有效提升親子英文能力。\n\t4.符合外語習得理論的學習方式，幫助家長以最少的時間和金錢，從小培養孩子的英文產益力。\n\t5.超值4.2小時錄音，收錄全書單字、句子、會話及模板。\n\t6.專業美國母女檔錄音員錄製，實境呈現媽媽和女兒的日常生活對話，真實而自然。\n\n"}
{"書名":"桌住親子好關係（回饋加贈《桌遊推薦專冊》版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280696919?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"許永清(許奶爸)","出版社":"東雨文化  ","ISBN":4711225852973.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280696919\/2015280696919b.jpg","書籍簡介":"\n\n\n●回饋加贈《桌遊推薦專冊》\n\n\t《桌住親子好關係》甫上市讀者便好評不斷，紛紛來信表示希望作者能再多推薦介紹一些桌遊。\n\t作者於是另外特別蒐整了12款經典兒童桌遊，整理成一小專冊，\n\t希望能讓家長有機會認識多元類型的桌遊，在挑選適合孩子的桌遊上能多一份參考！\n\n\t親子陪伴，就從跟孩子們玩一場桌遊開始！\n\n\t桌遊不只是桌遊，更是情感的交流\n\t第一本以「親子桌遊」為主題的書\n\t幸福推手 許奶爸\n\t帶你玩出家庭凝聚力！\n\t侯惠澤 教授 |國立台科大 迷你教育遊戲研究團隊 主持人 |\n\t趙崇甫 老師 |大樹老師，知名育兒專家 |\n\t劉恭甫 老師 |兩岸企業創新教練|\n\t等各界知名學者專家二十位聯手推薦\n\n\t許奶爸，一個極力推廣以桌遊增進親子關係的八八，他原本是一個愛生氣的八八，一個小孩不願意親近的八八，現在卻變成了一個愛陪孩子玩的爸爸，一個大人小孩都愛的許奶爸，桌遊究竟有甚麼魔力，讓他有這麼巨大的轉變？讓許奶爸來告訴你，桌遊可以在親子關係中施展什麼魔法！\n\n"}
{"書名":"科學玩很大２：１週做１個生活實驗，煉出愛觀察、懂思考、勇於探索的科學腦！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232971514?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"米村傳治郎","出版社":"新手父母  ","ISBN":9789865752613.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232971514\/2015232971514b.jpg","書籍簡介":"\n\n\n\t教出一位科學家很難，不如培養孩子的科學腦、當個科學人！\n\t科學人會思考、質疑，動手做、找答案，進而能解決生活問題。\n\t這就是一種科學探索的能力，也是帶得走、不被取代的能力。\n\n\t【為什麼要鼓勵孩子做實驗？】\n\n\t◎實驗輕鬆上手，科學知識秒懂\n\t◎習慣動手做，大腦不會變懶惰\n\t◎強化邏輯力、理解力、組織力\n\t◎培養STEAM新素養與創客精神\n\n\t【科學玩很大３大特色】\n\n\t１趣味實驗、清楚解說、圖文並茂的呈現\n\t２就近取材、邊玩邊學、數不盡的新創意\n\t３營造無壓學習環境，奠定自然科的基礎\n\n\n\t【整個家都是孩子的實驗室！】\n\n\t全書「24組研究主題ｘ51個科學遊戲」，\n\t１週做１個生活實驗，不只在家不無聊，\n\t本來對孩子而言陌生難親近的科學百科，\n\t就能逐漸被理解，替自然學科奠定基礎。\n\n\t◎能夠想像嗎？一顆小碎冰讓水瞬間結凍！【過冷現象】\n\t◎有人發現嗎？穿襪子好滑，光腳丫又卡卡！【摩擦力】\n\t◎這是真的嗎？「水」也懂得團結力量大！【表面張力】\n\t◎曾經聽說嗎？所有磁鐵都是指南(北)針！【磁鐵的特性】……\n\t（傳治郎老師有好多有趣的點子，等著大家一起來挑戰喔！）\n\n\n\n\t【日常研究超展開！4步驟開啟新研究】\n\n\t１決定研究的主題\n\t一有想做點什麼的念頭興起時，就決定大概的方向，趕緊開始吧！\n\n\t２隨意挑戰一個實驗\n\t從最簡單最有趣的做起比較好。實驗都會有誤差，務必多試幾次。\n\n\t３從第1個實驗找靈感\n\t透過第1個實驗結果思考「為什麼」，並尋找第2個、第3個實驗的靈感。\n\n\t４統整實驗的結果\n\t歸納各實驗的結果，才能下結論。記得要用最清楚易懂的方式（如表格、圖畫、照片等）來呈現。\n\n"}
{"書名":"【Q & A a Day for Kids】每日一問：經典3年日記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440520993?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"貝西．法蘭可","出版社":"大塊      ","ISBN":9789862138182.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440520993\/2015440520993b.jpg","書籍簡介":"\n\n\n3年★365個問題★與孩子的1,095段對話\n一句話、一個字，\n一年之中任何一個時間點，都可以開始共享親子時光\n【用筆，與孩子共創獨一無二的的童年回憶！】\n\n\n★特別為三到十歲小朋友設計的三年日記本。\n 是《【Q & A a Day】每日一問：經典5年日記》延伸系列之一，適合全家保存。\n\n★簡單一句話，保存最早的人生片段。\n 每日一問，三年的答案並列，可以看出孩子奇妙的成長過程。不論瘋狂還是正經的想法，都可放進時光膠囊裡。\n\n★具童趣的版面設計，開本適中，迎合小孩的口味與需求。\n 內頁為彩色印刷，格子空間大，讓孩子自行記錄、塗鴉，也毫無壓力。\n\n★跨年齡層、最珍貴的家族紀錄。\n 進入子女、家中小孩的內心世界，反省大人與他們的互動方式，建立兩代、三代共同的記憶。\n\n★適合父母與小孩共同使用。\n 翻到今天的日期，問一問上頭的題目，可以孩子說、您寫，也可以讓孩子自己動筆，分享各種想法、感受、夢想的變化過程。到了第二年、第三年，再回到第一頁重新記錄，幾年下來即可對照出成長的軌跡。\n\n★作為孩童學習用筆表達的工具之一，使用方式多元──\n\n 【父母來寫】＝6歲前，孩童大腦尚在發育，是最值得記錄的成長階段。\n\n 【小孩自己寫或塗鴉】＝即使筆還拿不穩，擁有自己的日記簿，練習手腦並用，同時學習思考簡單的問題，也是建構自我的開始。\n\n 【親子共寫】＝問題可以引導方向，開啟父母與孩子間的對話。雖然只是一本筆記本，紙本手寫帶來的親密空間感，是網路通訊軟體無法取代的。\n\n 《給孩子的每日一問》是一本獨特的三年日記。一天問一個問題，就能和孩子共享親子時光。三年的答案放在一起，還能看出孩子一路成長的變化，留下珍貴的童年回憶。\n\n 由於本書同時設計給三至十歲的孩子，如果小朋友目前還小，某幾題可能有些超齡，爸媽可以自行運用孩子能懂的方式換句話說。不過，如果您和孩子對題目有不同的解釋，依照孩子的方法來回答，將更為樂趣無窮。\n\n 各位可以視孩子的年齡，由他們口頭回答，大人代為記錄，也可以讓孩子自己寫。他們的答案可能讓人會心一笑，也可能出乎意料，甚至令人關切。別急著評論孩子的答案，讓他們自由說出心聲，留下最真實的紀錄。\n\n 看著三年間的變化，見證孩子漸漸成長，將是一場不可思議的旅程！孩子可能在某方面發生很大的變化，某方面最初的本質卻不會變。《給孩子的每日一問》可以協助孩子認識自己，做家長的人也能陪同見證這個過程。\n\n"}
{"書名":"孩子的科學遊戲：53個在家就能玩的科學實驗全圖解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013030011449?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"蕭俊傑（科學X博士）","出版社":"創意市集  ","ISBN":9789861994796.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013030011449\/2013030011449b.jpg","書籍簡介":"\n\n\n\t「這本書不只教你做實驗，還要教你玩有趣的科學遊戲。」\n\t「這本書不只是玩遊戲，更可以帶你做出好玩的科學玩具。」\n\n\t讓孩子動手做！從探索中自己發現自然界的各種科學原理！\n\n\t本書特色：\n\t- 邊玩邊學，孩子的最佳家庭娛樂\n\t- 了解這個世界的科學原理，贏在起跑點\n\t- 吸睛且可以秀出來的實驗，還能大家同樂\n\t- 有完整步驟圖解，清楚生動的科學原理解說\n\n\t誰需要這本書？\n\t1.想要增進小孩科學實驗技巧、科普知識的家長\n\t2.想要引發小孩探索世界興趣的家長\n\t3.想要刺激孩子推理與思考能力的家長\n\t4.想要在教室玩更多科學遊戲的老師\n\n\t「具備正確的科學知識」可以說是在現代社會被認 可的一項特質，而父母一方面希望自己的小孩具備更正確的科學觀，不要成為科學文盲，另一方面在教育競爭中，做科展、做實驗其實可以強化孩子在求學階段的競爭力。\n\n\t如果這樣一個期待，可以融合在生活中的孩子遊戲時間、親子休閒時間，讓孩子找到一個好玩又有意義的遊戲方式，相信這就會是你需要這本書最好的理由。\n\n\t在遊戲中，激發出孩子的科學探究興趣，培養他們的科學力！\n\n\t什麼是科學力？\n\t1.懂得去懷疑\n\t2.學會去實驗\n\t3.掌握科學方法\n\t4.能夠自己去認識新世界、學習新能力\n\n\t這樣一來以後孩子面對各種問題，都能用科學力來找出他們自己的解答。\n\n\t本書特別設計 53 個有趣的科學遊戲，包含了超過 73個科學知識，讓你的孩子可以從玩與實作中學習，他們再也不會覺得科學很無聊。\n\n\t而且這 53 個科學遊戲都會包含一些引導孩子自己去探索、懷疑、驗證的設計，不會只是簡單告訴你解答，還會誘導孩子自己發揮想像力，找出更有趣的科學遊戲。\n\n\t這些科學遊戲也都是安全、好玩、吸引眼球，所以孩子自己學會後，還可以到學校裡秀給老師和同學看！\n\n"}
{"書名":"寶貝共學爸媽組團俱樂部","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280690337?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"小草","出版社":"大大創意  ","ISBN":9789869511704.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280690337\/2015280690337b.jpg","書籍簡介":"\n\n\n共學樂遊PG團，玩出寶貝最豐富的學齡前生活！\n\n\n\tPlay group，是家有學齡前寶貝的家長最愛的團體。\n\t遊戲體驗、導覽活動、專業課程，給孩子多元的選擇，適應團體生活，刺激興趣與才性。\n\n\t家長也不再只有保母托嬰、長輩幫忙的選項而已，可以和志同道合又有相同經驗的家長，一起帶著孩子玩、學習，分享育兒心得和煩惱，交流也是紓壓！\n\n\t親子有共同的社交圈，有各自充電的時間，孩子在上小學前有更多元趣味的體驗，爸媽也能陪孩子一起度過6歲前的黃金親子時間！\n\n5大指標組PG\n\n\t人：團體大小、孩子的年齡\n\t大團體容易舉辦有限制人數的活動，小團體則和團員感情相對親密。\n\t招募成員時要先確定孩子的年齡是否相近，以免年紀差距過大，不論是活動設計和互動上都有困難。\n\n\t事：活動形式（遊戲、課程）\n\t以遊戲為主，像是讀繪本故事、踏青郊遊、各區親子館、親子餐廳聚會。\n\t以課程為主，各種學藝、手做、肢體訓練等等的專業課程。\n\n\t時：聚會時間\n\t一周或是一個月幾次的時間規劃。次數過多太辛苦，次數太少也無法維持團體運作。有向心力才能走得遠唷！\n\n\t地：聚會地點或區域\n\t不宜離家太遠，尤其一個家長帶很多小孩出門，來回奔波更疲累。\n\n\t物：所需費用與上課道具\n\t依團體共識平均分攤費用，小道具製作也是，大家一起出力更有成就感。\n\nPG讓親子獲得甚麼\n\n\t孩子\n\t個性：開朗、樂於與人交往\n\t學習力：團體互動的技巧與原則\n\t興趣發展：語言能力與學習興趣提升\n\t適應力：反應變快、能適應多變化的生活\n\n\t爸媽\n\t放鬆交友：和其他家長交流的同時就是充電紓壓時候，也是交新朋友的好時機\n\t教學相長：掌握和學習各種情境下的機會教育\n\t天倫之樂：陪孩子度過學齡前的美好親子時光\n\t培育專才：全職家長轉型專業教師\n\n4大類活動體驗玩不完\n\n\t職業體驗：警察、消防員、便利超商店長、農夫、獸醫、藥師\n\t各種職業讓孩子提早了解大人的工作內容！\n\n\t單位導覽：中油、台鐵、總統府、台大農業試驗場、台北捷運逃生體驗營、身聲大地樂器館\n\n\t趣味活動：冰紛樂園、獵人學校、美麗水中世界、皮革手環DIY、泡泡奇蹟、焢窯挖地瓜、滑草活動、鐳戰、摸蜆\n\n\t專業課程：自然生態導覽、美術課、科普活動、語言課、Lasy積木\n\n\t從學齡前培養團體生活能力與多接觸各種活動體驗，刺激孩子的學習興趣與反應，玩出樂趣也要玩出學習力！\n\n"}
{"書名":"科學玩很大：輕鬆理解學校自然課，激發孩子創意滿滿的科展魂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232941043?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"米村傳治郎","出版社":"新手父母  ","ISBN":9789865752606.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232941043\/2015232941043b.jpg","書籍簡介":"\n\n\n\t＊一邊學、一邊玩，無形中強化邏輯立，培養『STEAM新素養』\n\t＊自己動手做實驗，打造「思考」與「實作」並重的『創客精神』\n\t＊激發孩子創意滿滿的『科展魂』，變身『超科少年』\n\n\n\t【本書４大特色】\n\t１依年級與程度區分，和學校自然課程學習指標息息相關\n\t２趣味的實驗與清楚的解說，圖文並茂，開創孩子豐富的知識與視野\n\t３就近取材，不只自己做玩具，還會發現身邊都是邊玩邊學的新創意\n\t４內容多元豐富：４大主題Ｘ２３個必學原理Ｘ４３則研究主題Ｘ１００個up有趣實驗\n\n\t【為什麼要鼓勵孩子做實驗？】\n\t１手做實驗是王道：\n\t　盯著教科書，看不出所以然。親手實驗、用心觀察，才能體驗到科學的無限樂趣。\n\t２愈挫愈勇能成功：\n\t　實驗總有失敗的時候，但失敗能讓成功的喜悅加倍，體會到「原來是這樣子」的驚喜。\n\t３挑戰讓人更進步：\n\t　每個實驗都是挑戰，每個挑戰都是進步。動手做就對了，增進知識，強化學習態度！ \n\n"}
{"書名":"生態‧人文異想不到的親子探險輕旅行：大手牽小手，跟著穎慧老師走讀趣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280687054?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"林穎慧","出版社":"世一文化  ","ISBN":9789864293117.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280687054\/2015280687054b.jpg","書籍簡介":"\n\r\n親子在地深度的生態、人文旅遊，可創造幸褔的維他命豐富生活的素材，豐沛的心靈，更讓孩子在面對學校的寫作時，感到簡單、快樂本書為嘉義縣和順國小林穎慧老師近十年來帶著孩子戶外體驗的記錄。分春、夏、秋、冬及四季五大章節如：春天，到農田採收胡蘿蔔、探訪木棉花道、參與鴿笭大賽……夏天，到田野間尋找肚猴的蹤跡、體驗明朝皇帝鬥蟋蟀的樂趣… …秋天，去抓螃蟹、自製土磚焢土窯、到柚城賞柚花，做精油……冬天，探查烏魚豐收的景象、到鰲鼓賞鳥……還有四季皆可玩的提案：撿鴨蛋、發現倒地鈴的祕密、路跑必勝絕技……等生態、人文之旅，與親子、師生一起探索課本沒教的事，感受這片土地的美好。每個篇章另闢「兒童播報臺」，是一塊孩子專屬的角落，為孩子要與孩子分享的單元，可能是一篇小日記、遊記、報導或童詩。另有「知識王」可豐富親子的相關知識；「番外篇」為作者於活動提案之外的補充寶庫。可謂是一本把孩子帶離3C，培養惜褔、感恩，大人、小孩共讀的走讀筆記。\r\n                    \n"}
{"書名":"親子同樂.創造力UPUP的好有趣手作遊戲DIY","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014260350735?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"BOUTIQUE-SHA","出版社":"E.B新手作 ","ISBN":9789869473156.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014260350735\/2014260350735b.jpg","書籍簡介":"\n\n\n動手動腦‧好開心♫\n大手幫小手♥和孩子一起動手作、一起玩！\n\n\n\t買了好多玩具，但孩子總是玩沒兩下就晾在一旁，或總是搞破壞隨便亂丟？\n\t試著帶領孩子一起動手作玩具吧！\n\t收集牛奶盒就可以作出可愛的動物手偶、機關玩具、存錢筒\n\t寶特瓶罐則可以進行簡單的科學遊戲──浮沉子釣寶大賽！\n\t或組合泡麵碗、木棒、毛線，作出獨一無二的自製樂器，\n\t就連不起眼的寶特瓶蓋也能作出一頂頂別緻可愛的迷你帽子。\n\t牙籤、毛線、餅乾罐、小蘇打粉、紙杯、氣球、海棉……\n\t各種生活中常見的物品都是可以用來製作手作玩具的好素材。\n\t★帶領孩子一起動手作，共度美好的親子時光！\n\t★在手作的過程中自然鍛鍊孩子的手眼協調、培養創造力。\n\t★自製的玩具最有成就感！動手作的過程也是遊戲的一環！\n\n"}
{"書名":"桌住親子好關係","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280688136?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"許永清(許奶爸)","出版社":"東雨文化  ","ISBN":9789869481328.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280688136\/2015280688136b.jpg","書籍簡介":"\n\n\n親子陪伴，就從跟孩子們玩一場桌遊開始！\n\n\n\t桌遊不只是桌遊，更是情感的交流\n\t第一本以「親子桌遊」為主題的書\n\t幸福推手 許奶爸\n\t帶你玩出家庭凝聚力！\n\t侯惠澤 教授 |國立台科大 迷你教育遊戲研究團隊 主持人 |\n\t趙崇甫 老師 |大樹老師，知名育兒專家 |\n\t劉恭甫 老師 |兩岸企業創新教練|\n\t等各界知名學者專家二十位聯手推薦\n\n\t許奶爸，一個極力推廣以桌遊增進親子關係的八八，他原本是一個愛生氣的八八，一個小孩不願意親近的八八，現在卻變成了一個愛陪孩子玩的爸爸，一個大人小孩都愛的許奶爸，桌遊究竟有甚麼魔力，讓他有這麼巨大的轉變？讓許奶爸來告訴你，桌遊可以在親子關係中施展什麼魔法！\n\n"}
{"書名":"天天在家玩創藝：200個創意、藝術創作、手作、瑜伽冥想、自然觀察活動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280688006?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"拉媞夏．鞏里翁．碧戈達蘇菲．德","出版社":"商周出版  ","ISBN":9789864772667.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280688006\/2015280688006b.jpg","書籍簡介":"\n\n\n\t★52週趣味又好玩的活動，不管是照表操課或是重新組合活動，讓你和孩子一整年不無聊，發掘不一樣的親子共處好時光！\n\t★專家的玩樂教養妙撇步──創意人與童書作家教你陪孩子玩出好創意，瑜伽老師教你陪孩子冥想靜心與強健筋骨，蒙特梭利老師教你培育孩子的良好發展\n\t★法國亞馬遜、Fnac網路書店讀者平均5顆星評鑑\n\n\t重新發掘親子共處的歡樂時光！\n\t孩子再也沒不會喊無聊！\n\n\t本書由三位不同領域的專家，為孩子設計200多個饒富趣味、便於安排又能放鬆身心的親子活動。一年52週，週週都有3~4個不同的活動，例如：觀察自然、畫圖、曼陀羅、蒙特梭利教育活動、瑜伽、冥想、舒緩身心又有趣的小故事等，內容可以依照時間與孩子的需求安排，不僅可以任意挑選單週活動，也可以隨意組合各單項活動進行。書中活動內容皆以孩童的身心發展為主要考量，能培養及展現孩子的想像力、智慧，激發其藝術感，發掘潛能以及維持身體健康。同時並針對大小孩子不同的需求，讓每個孩子都能從遊戲中有所進步與成長，並能培養親密愉悅的親子關係。\n\n"}
{"書名":"特殊兒童瑜伽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110768598?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"索妮亞．蘇瑪","出版社":"橡樹林文化","ISBN":9789865613457.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110768598\/2014110768598b.jpg","書籍簡介":"\n\n\n\t─找尋一把名為「愛」的鑰匙─\n\t打開醫學認為無藥可救的疾病之門\n\t以瑜伽之名─讓幸福延續\n\n\t本書作者索妮亞．蘇瑪在小女兒蘿貝塔出生之後，還來不及享受新生的喜悅，就要面對孩子天生身心的特殊需求──蘿貝塔是「唐氏症寶寶」。沒有時間解釋心中滿滿的「為什麼？」身為一位母親，索妮亞所知道的就是：全心愛著蘿貝塔，決心做盡所能做的一切，確保她未來的成功與幸福。透過餵她母乳、撫摸她、擁抱她、關注她、希望她能得到最好的，以及最重要的是給她無條件的愛，接受她本來的樣子，不管那是唐氏症還是什麼。\n\t索妮亞從小在母親的教導之下，認識了因果輪迴及心靈層面的事情；大學時代起練習瑜伽，體驗內在終極的平靜與喜悅。而這一次，因為蘿貝塔的出生，索妮亞不只自己練瑜伽，在蘿貝塔三個月大時，索妮亞決定帶著她一起認識一些瑜伽的基本動作，這是開始；到了學齡前，蘿貝塔在瑜伽練習上已有長足的進步；七歲獲准進入公立學校就讀；十一歲母女倆一起為《給特殊兒童的瑜伽》的讀者簽名；十四歲時，蘿貝塔完成了此生的任務。\n\t僅十四年的生命旅程，母親索妮亞給予蘿貝塔最豐盛美麗的生命養分，如同蘿貝塔七歲時在母親節賀卡裡寫著：「活著真好，媽媽，謝謝妳給我生命。」；而看似是付出的照顧者，索妮亞從孩子身上得到的愛卻更多，她說：「如今，我在每個我所協助的孩子身上都看到蘿貝塔與我同在。每當和這些孩子交流情感，我都感受到一樣的愛、一樣的光。我不再為了失去她的空虛感到痛苦，因為我在每一個孩子身上找到了我活下去的理由。」\n\t這是一本讀來溫暖動人、以「愛」寫成的好書。不僅教授特殊兒童瑜伽，也撫慰家有特殊兒的父母，更教導我們放下未知的恐懼與負面態度，學習看見自己與他人的優點，因為唯有透過這種超越成見與外貌的能力，我們和孩子的人生才能有所改觀。\n\t願所有特殊兒的父母都能培養出這種能力，也願這些父母與孩子都能享有真正的平安與幸福。\n\n"}
{"書名":"親子玩德瘋：慢慢走，好好玩，最適合親子的兩大旅遊路線x私房景點x德式生活體驗提案！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430018459?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"Melon","出版社":"木馬文化  ","ISBN":9789863593652.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430018459\/2017430018459b.jpg","書籍簡介":"\n\n\n德國，最適合親子旅遊的國度！\n\n「南黑森林+阿爾卑斯山之路」2大熱門親子自助遊路線！\n\n仙境國王胡、夢幻城堡、樂高樂園，和體驗式農場生活\n\n用最省錢的自助妙招、最私房的景點推薦\n\n讓爸媽安心玩，孩子玩到快樂衝破表！\n\n\t \n\n\t從單身到結婚，到兩個孩子陸續出世，燃燒在心中的「旅遊魂」始終未曾熄滅過！雖然也趁著偶爾出國出差的機會，享受偽單身旅行的快樂，但秉持著「不管到哪裡旅行，帶著孩子一起，就是我們家『愛』的終極形式。」的宗旨，想要帶著孩子出走，全家人一起擁有美好回憶的Melon克服了親子旅遊可能會遇到的重重障礙、仔細挖掘規劃最適合親子自助遊的不同路線，詳細整理，給所有想前往德國旅遊的爸媽一份最好的建議！\n\n\t \n\n«讓專業的來！做好功課！歐洲親子遊很簡單！\n\n\t作者Melon從單身、步入家庭，到有了兩個小寶貝，累積十幾年的德國旅遊經驗，分享南德最著名的兩大親子旅遊最佳首選路線──南德黑森林、阿爾卑斯山之路！以及隱藏在這兩大路線中的必玩城市與景點！當然還有一般旅遊網站上不會看到的旅遊資訊：\n\t1.為什麼親子旅遊首選是南德！\n\t2.德國親子旅行有哪些優缺點？\n\t3.如何規劃適合孩子，家長也省錢方便的行程！\n\t4.出發前應該做好哪些準備工作？\n\t5.玩出你意想不到的德國吃喝玩樂\n\t \n\n«安全掛保證的招牌！相較於法國義大利，德國是更安全的旅遊國家！\n\n\t帶孩子出門旅遊，爸媽最掛心的應該就是安全和衛生問題了。\n\n\t大家對德國人的「一絲不苟、嚴肅、無趣、太有秩序」的刻板印象，反而是安全和衛生的安心保證。比起其他拉丁語系的國家，更讓家長放心！\n\n\t \n\n«沒有壓力才是王道！爸媽你也可以規劃一趟質勝於量的親子旅行！\n\n\t規劃屬於全家人的親子旅行，無論是深入農場跟著主人放牧，或是住進德國人的家裡，全家一起輕鬆「生活」，就像將日常週末搬到另一個國度，有點新鮮興奮，但又不必時時緊繃，這樣的慢遊規劃，是不變的親情加溫祕方！\n\n\t \n\n\t很多人會說，帶年幼的孩子去旅行，他們根本不會記得旅程中的點滴，而且不僅容易生病大人也麻煩，所以不用帶太小的孩子出國玩。但作者Melon一家四口雖然也曾經遇過孩子在旅途中途發燒起玫瑰疹，立刻改行程回家的經驗；但當7歲的小兒子突然言之鑿鑿地說出自己3歲時，去了哪個樂園做了什麼事時，還真的讓爸媽嚇了一跳！或許父母以為孩子記不住的事情，早已不知不覺深刻烙印在孩子心中，化作不知名的種子！祝大家都有一趟美好的親子德國行！Guten Tag（日安）！\n\n\t \n\n本書特色\n\n\t \n\n\t※隨書收錄德國親子旅行間的文化與親子觀察，透過作者記錄下來的旅行Memo，可以看見「德國」以另一種面貌呈現在讀者眼前。無論是對「安全」觀念的紀律、落實在生活中的踏實；或是無論從0歲到99歲，都視對方為一「獨立個體」的尊重……，從親子旅行的角度，窺見截然不同的文化觀察。\n\t※讓親子旅行可以成為一種親子間的關係催化劑，作者除了分享實用又私房的旅行資訊之外，更將旅行中與孩子的互動、孩子隨著不同年紀、不同環境而產生的變化，點點滴滴記錄下來，當父母成為孩子在接觸新鮮事物時的旁觀者，而不是介入者時，親子關係也將會有所不同！\n\n"}
{"書名":"孩子們的旅行意義：用旅行帶給孩子不一樣的教養！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280676195?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"萬之逸","出版社":"心弦      ","ISBN":9789869387477.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280676195\/2015280676195b.jpg","書籍簡介":"\n\r\n寫給害怕、猶豫進行親子旅行的家長...孩子的成長過程只有一次，牽著寶貝的手一同出遊，你會發現旅行路上有許多想像不到的成長喜悅！ 教養，只能是「室內」的方式嗎？古人常說：讀萬卷書，行萬里路。一位「走」出不一樣教養方式的媽媽，帶著小朋友在旅行之中，互相得到寶貴的自然教養方式！這是一位媽媽所撰寫的親子旅行指南，內容包括親子旅行的意義、完美旅行的原則、旅行中寓教於樂的方法，以及他們親自走過的地方精選推薦，所有經驗均來自作者親身體驗。閱讀本書，你會：●充滿帶著寶貝去旅行的信心與激情，以及得到快樂親子旅行所有必備因素，從出行計畫、路線設定、交通與住宿安排到健康安全保障，應有盡有。●學會在旅行中給孩子無可替代的教育，和孩子的關係更加貼近，也能理解孩子的性情、培養孩子對各個學科的興趣、塑造孩子的優秀品行。最後沿著作者和孩子們的足跡，展開名山大川之旅、博物館之旅、動植物拜訪之旅、建築之旅……你會發現，帶著寶貝去旅行，遠比你想像中簡單、快樂、有意義！天涯海角，讓我們小手牽著大手，一起去旅行！\r\n                    \n"}
{"書名":"玩藝術，酷思考：親子一起學藝術，培養美力與思考力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019030006782?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"江學瀅","出版社":"商周出版  ","ISBN":9789864771448.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20190\/2019030006782\/2019030006782b.jpg","書籍簡介":"\n\n\n懂得欣賞藝術也是一種競爭力，\n但藝術要如何學習？藝術修養要怎樣培養？\n如何看懂藝術作品？如何看藝術學思考？\n作者一一解答你的困惑。\n\n\n 作者是一個有國中生兒子的媽媽，但她同時也是藝術專業學者，也是國內多所美術館的顧問。不少親朋好友經常問起：我不懂藝術，要怎麼教孩子欣賞藝術？要如何培養孩子的藝術思考與美學素養？\n\n 於是，她以專業的角度，搭配身為母親的貼心，提供理論與實務作法，圖文並茂地讓家長了解孩子多大可以開始學藝術、談環境中可見的各種視覺藝術，包括家中可見之報章雜誌的圖像呈現，兒童圖畫書中的插畫作品，家中各類物品的設計性等，進而談到走出家門處處有藝術，最後談到走入相關場域，例如美術館等地。以及在和孩子談藝術之前，大人必須先解構自己對美術的想法、接納孩子對美術的多元觀點，然後必須共同欣賞與討論。\n\n 此外，藝術不只在美術館，作者引領我們從生活中認識藝術的基本元素。還有，色彩、主題、造型、背景、比例等內涵，也是我們理解藝術的好方法。並且讓讀者可以從跟孩子的討論中，了解到自己與孩子的美感經驗。並從心理學的角度看兒童的思考判斷能力，以及視覺邏輯發展的能力，導向藝術教育提升美感階段的觀點。\n\n 另外一大重點是，如何從欣賞到思考，所以作者不僅提供了學理上的藝術鑑賞方法，還有直覺式的藝術鑑賞討論，有方法就不會言之無物；同時，還要從練習中學會描述、分析、解釋、判斷。\n\n 真正的實踐是，父母師長可以帶著孩子一起走入美術館，來一趟美術館小旅行；將學到的方法實際運用，感受學習的樂趣與成就感。\n\n 最後一章則會回答一些教育現場中，父母最想問與經常問到的問題，如：如何鼓勵孩子更喜歡欣賞藝術？我的孩子愛畫畫，需要怎樣幫他準備繪畫媒材？我的孩子愛塗鴉，需不需要教他畫寫實具象物？我的孩子不會用固有色，怎麼教他認識顏色，並且用正確的顏色畫畫？老師誇獎我的孩子有天份，是否該讓他去讀體制內的美術班….等等問題，書中都有詳盡的解說。\n\n"}
{"書名":"邊學邊玩的美育手作練習書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019990158576?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"寺西理子","出版社":"E.B新手作 ","ISBN":9789869328890.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019990158576\/2019990158576b.jpg","書籍簡介":"\n\n\n專為0-5歲兒童設計\n60款新奇有趣的親子手作！\n\n\n\t帶著孩子們一起動手作！\n\t藉由「參與」、「觀摩」的過程，給予大腦不同的刺激。\n\t並能在動作＆行動的手作過程中，\n\t啟發兒童觀察＆模仿的能力。\n\t在觀察＆模仿的同時，活化Mirror neuron（鏡像神經元），\n\t產生感同身受的認知，刺激模仿能力。\n\n跟著本書一起藉由手作‧遊戲\n培育孩子們靈活的手指和敏捷的頭腦吧！\n\n培育五感力（思考、想像、好奇、生活、運動）\n\t不經過思考的感受能力就是所謂的五感力。\n\t讓孩子在學齡前學會靜下心來感受各種事物是非常重要的課題。\n\t0-3時期的五感力最為強烈且直接，但隨著成長過程，\n\t常因外在環境限制住小孩的自然感受能力。\n\n\t在本書中，藉由遊戲、創造、自由想像，培養孩子們靈活的五感。\n\t例如太陽給人的印象為紅色或黃色，\n\t在小孩的想像世界中，展現各種不同的色彩，不被限制於視覺的直觀，\n\t而畫出自身感受到的顏色，這就是創造力的啟蒙。\n\t即使被認為與他人想法相左，也能有勇氣提出自身的想法，\n\t創造出差異性與個性，讓這個世界充滿樂趣和新奇。\n\t希望能藉由此書，讓您透過親子手作，與孩子有完美的互動，\n\t培育出擁有自我思考能力的聰明孩子。\n\t一起啟發創造力，激發孩子的五感力量吧！\n\n"}
{"書名":"一張紙玩一首詩：紙玩+寫詩，簡單做出禮物書！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018210075006?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"王淑芬","出版社":"親子天下  ","ISBN":9789869354547.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20182\/2018210075006\/2018210075006b.jpg","書籍簡介":"\n\n\n繼《一張紙做一本書》及《一張紙做立體書》後，\n「一張紙」系列第三彈，創意登場！\n閱讀與手工書達人王淑芬，完美結合文字想像與手作紙玩，\n用一張紙玩一首詩，打造一份心意滿滿的禮物書。\n\n\n10招全新摺紙密技教學，10種多元媒材繽紛創作；\n5個畫龍點睛的詩學堂，40個輕鬆寫詩入門提案。\n這是美麗的紙藝手作書，也是浪漫的寫詩教學書，\n用一張紙捕捉無限創意，玩出浪漫詩意風景。\n\n兒童文學作家，也是手工書達人的王淑芬，創意滿點的想像力再度出擊！\n\t總是能用各種紙卡、紙書帶來驚奇的她，這回結合了「玩紙」與「寫詩」，教讀者只用一張A4紙，幾分鐘時間，就變出有趣的小詩禮物書。\n\t即使是小朋友，也可在父母親或老師的陪伴下，跟著書中步驟，做出屬於自己的創意紙玩，從手作到寫詩，美勞作業與小書製作，同步升級！\n\n10種全新摺紙密技vs.40種創意寫詩遊戲\n\n翻不完的書vs.會繞圈圈的詩\n\t這本書一共有四頁嗎？不，它根本翻不完，一頁接著一頁，有無數頁啊！\n\t有無數頁的小書，搭配永遠唸不完的詩，啊~~真是太完美了！\n\n包包書vs.詩的數學課\n\t一頁頁打開包包書，愈翻愈長，裡頭藏著什麼可愛的祕密呢？\n\t詩的數字順序，詩的加加減減，\n\t啊~~用數學方法來寫詩，誰說感性腦與理性腦無法共存？\n\n回字書vs.用詩說故事\n\t包包書再進化，順著紙頁層層翻開，文字與圖畫層層揭曉。\n\t一張紙變出16頁小書，16頁如何讓詩走出有趣的「回」路線？\n\n扭摺卡vs.幫詩加點好料\n\t哇，一拉就開的正方型小卡片，打開後居然別有洞天！\n\t四角依舊，但空間卻放大四倍，正好幫詩加點料~~~\n\n移位卡vs.讓詩來個大變身吧\n\t變身詩再進化，用移位卡讓詩不僅變身更變臉！\n\t打開移位卡的瞬間，咦？甲怎麼變成乙了？原先的字怎麼不見了？\n\n詩盒子vs.加加減減的文字遊戲\n\t「瓶中信」不稀奇，從扁平到立體的「盒中詩」，更讓人驚豔。\n\t用文字的拆合堆疊，讓精巧的盒子，是詩最亮麗的展示舞台。\n\n搖搖卡vs.囉囉唆唆的詩\n\t「一貓一狗一個我」、「浙海江身波浪流」、「也曾花花綠綠、風風光光」……\n\t無論是同數字、同部首、同字相疊，\n\t搖搖卡讓詩搖身一變，囉嗦中也能有朗讀的韻味，\n\n畫框卡vs.五感聲音詩\n\t輕拉展開卡片，宛如一幅有立體感的畫。\n\t與孩子一起，啟動全身的感官與天線，\n\t把聲音美味都化為視覺的美麗風景。\n\n夾心書vs.問答對話詩\n\t打開時以為只有兩頁，沒想到中間再一壓一開，居然出現隱藏版的內容。\n\t無論是因為所以、一問一答、你說我猜，或是比手畫腳，搭配夾心書剛剛好！\n\n瀑布書vs.把長長的思考寫成詩\n\t嘩啦啦的像瀑布一般流洩的書頁，搭配綿延不絕的思考詩，竟是如此契合。\n\t而且，瀑布書除了能寫詩，還可以畫動畫！\n\t拉一下，嘩啦嘩啦，將美好的心意，傳遞給身邊親愛的人。\n\n本書特色\n\n\t💌一張A4紙就搞定：材料簡單，隨時隨地可玩，既玩紙也寫詩，動手也動腦。\n\t💌輕鬆做出禮物書：步驟簡單，輕鬆上手，還能做成小禮物送給身邊的人。\n\t💌多種創作媒材提案：各式美術用筆、螢光筆、鑄字、貼紙到印刷物剪貼，都是妝點手工書的好幫手。\n\t💌一本網羅詩的趣味：原來，除了絕句律詩外，詩還有這麼多的變化！\n\t💌點出寫詩關鍵思維：透過詩練習與詩學堂，輕鬆跨越寫詩門檻。\n\n"}
{"書名":"媽媽，我把心事畫在紙上","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019400078807?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"金善賢","出版社":"東雨文化  ","ISBN":9789869276078.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20194\/2019400078807\/2019400078807b.jpg","書籍簡介":"\n\n\n 「媽媽，我的心事都藏在畫裡，你看懂了嗎?」\n\n  \n\n 亞洲第一人、韓國藝術治療權威\n 台韓熱銷‧療癒系著色書《Dream魔幻國境》、《Memory回憶時光》作者\n 風靡韓國的美術療法\n 和孩子一起畫畫、做陶藝、玩黏土、剪貼\n 從美術遊戲中洞悉孩子的內心世界\n\n  \n\n 黃宗堅博士   專業推薦\n (台灣遊戲治療學會理事 \/ 國立彰化師範大學輔導與諮商學系教授)\n\n  \n\n 【隨書附贈《神奇的曼陀羅》畫冊】穩定情緒，緩解焦慮，激發潛能\n\n  \n\n --------------------------------------------------\n\n  \n\n 您的孩子有以下狀況嗎?\n\n  \n\n □不善於表達自己的想法?\n □處理不好與小朋友之間的關係?\n □最近感覺容易焦慮，愛哭鬧?\n □與人交往時，總是膽小害羞?\n\n  \n\n 孩子其實有很多想說的話，\n 但是因為找不到合適的語言而難以表達出來，\n\n  \n\n 「色彩」可說是孩子的心靈語言，\n 「圖像」更帶著一股治癒的力量，\n\n  \n\n 透過本書的各項圖畫測試及美術遊戲，\n 將幫助父母更有效了解孩子內心世界。\n\n"}
{"書名":"讓孩子均衡發展的科學玩具101款","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232769791?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"築地製作所","出版社":"台灣東販  ","ISBN":9789864750719.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232769791\/2015232769791b.jpg","書籍簡介":"\n\n\n室內玩具的製作好簡單，\n讓孩子盡情地玩個不停！\n\n\n\t小孩子無時不刻都有「想玩」的念頭。與其說念頭，或許應該說，活著當下的每一刻，本身就是一場場的「遊戲」。所以，大人用「沒有玩耍的空間」、「沒有玩耍的玩具」這些藉口來塘塞孩子、剝奪孩子的玩樂時間，不過是自己圖方便罷了，不是嗎？\n\n\t書中共收錄了101種玩具，每一種小玩具都能親子共樂，一起在家裡輕鬆無負擔地玩到無法自拔！\n\n\t如果是一至三歲的孩子，請由家長製作，再與孩子一起玩！\n\n\t如果是四、五歲的孩子，就可以和孩子共同來挑戰製作玩具！\n\n\t單是製作過程本身就是充滿樂趣的一種遊戲了。\n\n\t只要孩子能動動手、運用身體、玩得盡興，自然不成問題！\n\n\t因為遊戲中富含了孩子成長所需的一切元素！\n\n"}
{"書名":"園藝達人的50個親子植物遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013700015241?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"林雨澤","出版社":"遠流      ","ISBN":9789573278375.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20137\/2013700015241\/2013700015241b.jpg","書籍簡介":"\n\n\n你知道什麼花可以做出讓小女孩心花怒放的漂亮手鍊？\n哪種植物又能變身成為小男孩愛不釋手的彈弓？\n生活周遭處處是植物，只要腦筋一轉、巧手一施，\n大自然裡俯首皆是遊戲的好材料！\n\n\n\t本書介紹了50種植物遊戲，都是利用郊野等處最常見的野花、野草作為材料，藉由協助孩子認識與遊戲的過程，不僅給予他們想要的陪伴，也能適度將孩子導離3C的場域，透過接近自然、認識自然，進而體驗自然的奇趣與美好。書中並以清晰圖片解說遊戲步驟，並介紹可玩賞植物的基本認識，不僅能開發孩子的創意，更能訓練孩子的體能、美感與身體協調性等全方位能力。\n\n\t別讓孩子宅在家，一起走向戶外感受大自然的魅力吧！\n\n本書特色\n\n\t◎50種常見植物遊戲提案，親親自然很easy~~\n\t以隨處可見、隨手可得的植物做親子互動遊戲的材料，是貼近自然、認識自然的最佳途徑。\n\n\t◎不需額外花費的親子互動模式\n\t以親子互動為主要訴求，讓家長知道如何陪孩子玩自然，甚至老師也可以在課堂上做活動應用，帶領孩子藉由植物的特色來體驗自然的魅力。\n\n\t◎遠離3C，認識自然從遊戲開始\n\t現今孩子習慣沉溺在聲光色的3C產品或遊戲中，忘記最原始本能的創造力與遊戲力。植物是自然界中最容易親近的遊戲材料，不僅能開發孩子的創意，維繫健康身心，也能讓孩子在遊戲中懂得尊重自然的一切賜與。\n\n\t◎從遊戲中習得行動力、創造力、肢體協調力與五感統合力等基礎技能\n\t書中歸納出各種遊戲的訓練項目，幫助孩子找到最適合自己的遊戲方式，培養各種未來發展的基礎能力。\n\n\t◎遊戲步驟詳解+植物認識，照著玩，馬上成為自然達人，也是露營、野餐時的好用活動方案\n\n\t◎每篇搭配作者親繪立體派情境插畫，欣賞藝術也可以從自然開始\n\n"}
{"書名":"用遊戲養孩子：每個孩子都是獨一無二的創意家！100個釋放無限潛力、凝聚親子力的互動提案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280208771?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"吉爾．狄耶德里奇","出版社":"木馬文化  ","ISBN":9789863592136.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280208771\/2014280208771b.jpg","書籍簡介":"\n\n\n創意，是孩子與生俱來的！\n色彩體驗、肢體表達、靜心練習、烹飪園藝，1天玩1種遊戲，\n就能用創意延伸豐富五感，啟動最好玩的學習模式！\n\n\n\t★不知道怎麼和孩子互動的父母、怕遊戲步驟出錯的父母，可以將擔心通通放到一邊！\n\t100個遊戲，3步驟內達成，灌溉孩子的天生創意，只要一點小小引導，就能豐富收獲！\n\n\t★在3~10歲的最佳學習階段，幼兒透過接收外界的各種刺激發展，天生的創意因子等待被灌溉啟發，只要一點小小引導，就能在這片創意的沃土上豐富收獲！\n\n遊戲，對大人來說是放鬆、是娛樂；但對於孩子，遊戲是學習！\n\n\t從很小的年紀起，五感（味覺、嗅覺、聽覺、觸覺、視覺）就是孩子接受資訊的媒介。在遊戲中，透過對感官互動的瞭解，孩子才能在現實生活中充分建立自信、承擔責任，並勇於嘗試。越早建立自主性的孩子在長大後越能自處，越願意與他人接觸。\n\n甜蜜蜜的親子時光！用最少步驟，玩出最豐富的「遊戲時間」！\n\n\t「遊戲時間」最重要的不是玩具多昂貴、器材多豐富，而是孩子與父母能不受阻礙的盡情交流，給孩子意見、鼓勵他們，一起參與，才是遊戲最珍貴的地方！\n\n讓每一次遊戲體驗，每一個環節，為孩子累積豐富資源！\n\n\t生活中ㄧ定會遇到恐懼的感受、容易與困難的觀念，或無法解決的問題，這些都是創意正在運作的證明。孩子會自行找到答案，而這些活動將推動他們快樂地融入日常生活！\n\n本書收錄：\n\n\t●讓活潑愛動的孩子，可以釋放精力的肢體律動、學習安定的冥想活動\n\t●讓內向、不善言詞的孩子，能夠透過戲劇與音樂遊戲，提升自我與情緒表達\n\t●容易分心不專注的孩子，能從主題繪畫和催眠遊戲中，練習專注與靜心\n\n本書特色\n\n書中每一個互動提案都包括：\n\t●每位爸媽都能和孩子共同操作的遊戲步驟\n\t●明確的遊戲目標，每種遊戲都能幫助或促成孩子某一方面的能力成長\n\t●每個遊戲都有延伸玩法，從100個遊戲擴展到200個，全年都玩得不亦樂乎\n\t●給予父母建議的親子共遊建議，幫助拉近並提升親子品質\n\n"}
{"書名":"帶著兩隻大象翻越阿爾卑斯山","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400074119?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"蓋爾哈特．馮．卡普夫","出版社":"時報文化  ","ISBN":9789571361161.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400074119\/2017400074119b.jpg","書籍簡介":"\n\n\n在旅程中對話，從步行中凝聚家的感情\n554公里，從慕尼黑到威尼斯，一家四口的親子健行之路\n\n\n電視手機遊樂器OUT\n在大自然裡，聽孩子說說話，也讓孩子聽你說說話\n\n\t發想／規畫／上路，讓全家人迎接同一件大事\n\t筋疲力盡／走到鐵腿／臭臉以對，步行中的真情流露\n\t爭執／和解／對話／溝通，\n\t二十四小時形影不離的日子，讓家人的情感更緊密\n\n\t「爹地，我們明年再來吧。」\n\t孩子脫口而出的一句話，將是父母最甜蜜的收穫。\n\n\t許多人都夢想著，在一生當中，能有一次親自徒步攀上某座高山，\n\t然而，有小孩的父母真的有辦法全家出動，從頭到尾走完這趟長達554公里的健行路線？\n\t這麼辛苦，到底是為了什麼呢？\n\n\t卡普夫攜家帶眷，特別是帶著兩個八歲和十歲的兒子一起長途跋涉，翻越阿爾卑斯山，這個決定對於這個小家庭而言，是一項非比尋常的挑戰。\n\n\t從慕尼黑市中心的瑪利安廣場為起點，一路沿著依薩河往南行進，再轉入阿爾卑斯山區，最後到達終點：水城威尼斯的聖馬可廣場。\n\n\t路途中，兩個小孩也曾大哭、耍賴、不諒解，妻子也曾質疑、疲憊、想放棄；就連卡普夫，也苦於阿基里斯腱的疼痛、步行的艱辛。\n\n\t歷時三年，總共花了三十五天，\n\t體驗了雄偉的自然景觀、狼狽地遇上傾盆大雨等狀況。\n\n\t這場難忘的健行之旅對這個四人小家庭的意義是：\n\n\t．讓親人之間能有一些討論與對話機會\n\t．家人可以在一起享有關係緊密的美好時光\n\t．深化彼此的親情連結\n\n\t這是一本充滿健行的激勵與樂趣的讀物，親愛的讀者，或許您會在讀完本書後，迫不及待地穿上健行鞋，立刻整裝出發！\n\n\t走吧！一起翻越阿爾卑斯山，或你家附近的那座小山！\n\n\t帶兩個孩子去旅行，很棒\n\t帶兩個孩子去冒險，更棒\n\n"}
{"書名":"我帶孩子登百岳：勇氣×毅力×挑戰自我，向上人生從小學習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019920363209?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"黃義良","出版社":"大好書屋  ","ISBN":9789862483978.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019920363209\/2019920363209b.jpg","書籍簡介":"\n\n\n登頂，源於對純淨的嚮往！\n 培養孩子勇氣、智性和靈性，山林是最棒的場景！\n\n 有什麼是比相信自己、克服自己、超越自己，來得更直接的教育！\n 黃家小隊十年來締造「八十座百岳」的登頂紀錄，\n 用行動證明，孩子可以勇敢走出舒適圈，\n 在大自然裡克服萬難、迎接挑戰！\n 充滿信念，對自己說：再撐一下，就成功！\n\n 爬幾千公尺山峰或許不易，但爬山的耐力、勇氣和膽識卻是值得學習的！黃家兄妹從二歲多起，就登上三千公尺以上台灣百岳，至今在爸媽陪同下，踏遍台灣五分之四的百岳高山，在山林裡揮汗、克難、挑戰，在五大山脈頂峰留下一次又一次珍貴的成長回憶！\n\n◎走進大自然學校，靈性和智性的薰陶\n 帶二歲多的孩子攀登三千公尺高山，你覺得不可能嗎？黃家小隊一家四口以行動告訴你，絕對可以！自二○○三年起，偶然機緣下，黃家夫婦第一次帶領二歲多的兒子阿寶登上百岳入門山──石門山，從此，登山成了黃家的親子活動；等到女兒小妞二歲十一個月，第一次登上奇萊南峰，黃家小隊焉然成軍。\n\n◎什麼樣的教養態度，讓二歲多的孩子爬上三千公尺高山？\n 身為教育博士，也在大學開授「親職教育」課程的黃義良，對教育有其獨特的想法。黃義良認為童年是為孩子準備「沃土」的階段，一旦孩子的情感產生對美的感受，對未知而新鮮的事物感到欣喜，對萬物同情、讚嘆與愛，就會想去認知這些讓我們產生感情的事物，日後便可長成知識和智慧。\n 在黃義良眼中，大自然是座沒有屋頂的教室，有著探索不盡的豐富能量。因此，他們全家喜歡親近山林，在山裡陪伴孩子成長。\n\n◎淬鍊勇氣和耐力，引領孩子挑戰自我\n 顛與險的高山，無疑是體力、耐力與勇氣的試煉場，在在考驗著登山者的膽識與智慧！登山過程中，無可閃避地會遇上得攀岩、溯溪、渡河的重重難關；稍不留神，就遇上生病受傷、天候驟變、酷寒、迷霧、雪深難行等考驗，如何發揮勇氣，沉著應變，穩住腳下每一步，是登山時最有價值的收穫！\n\n 黃家小隊對大自然抱持信仰和敬重，絕不強行攻頂，必要時就「撤退」。安全考量，他們曾在山屋中躲避強勁風雪，一休就是五天；在中央山脈主稜上九天旅途中，有六天不曾遇見其他山友，期間如何排遣枯燥寂寥，是全家人一起學習的課題。隨遇而安，在新竹五峰鄉夜宿觀霧山莊附近的一間大廁所；登南橫三星，沿途峭聳濕滑，步步驚心，甚至挺過四千六百步階的艱難考驗；逆走中央山脈南二段，第七日從雲峰下到拉庫音溪山屋，得連續走上十四小時，沿途稍不慎就會扭傷倒跌，孩子自告奮勇擔任先鋒，隨時播報路況，全家人完成了不可能的任務！\n\n◎高山之美，只獻給願意親近的人\n 山林的美，只有登上高山的人才能見識和體驗。山是河流的起點，在高山上，有機會帶孩子看一條河的源頭，以如此方式記憶著一條河，這輩子大概難以忘懷。高山湖泊儼然是山裡的綠洲──嘉明湖在陽光下閃亮如一顆純淨的寶石，親眼目睹，美得教人屏息！瞬息萬變的高山也充滿著神祕色彩，山嵐、迷霧、雲瀑在山中快速變幻著姿態和光影；出其不意，山羌、水鹿、黃鼠狼倏忽掠過眼前，誰說登山不是在上一堂活生生的自然體驗課呢！\n\n◎遠離文明城市，簡樸中培養純真心性\n 在充滿靈性的高山上，得以清楚照見內在本心，更意識到文明有時是多餘或不必要的。在山裡，一切簡化之後，孩子的感官得以充分開啟，想像力、好奇心、感性特質更加敏銳發展！\n\n 幾年登山經驗下來，黃家小隊的兩個孩子的確養成簡樸的心性，兄妹倆不迷戀電子產品，破例外出吃個自助餐就開懷不已。黃義良看見大自然對孩子心性和意志的陶冶起了驚人的作用，更堅信應該放下3C產品，偶爾遠離城市生活；孩子在大自然的薰陶下，更能回歸純真本性，孕育寬闊的視野和夢想。\n\n◎親近自然，用自家的方式陪孩子成長\n 黃義良說：有什麼是比相信自己、克服自己、超越自己，來得更直接的教育呢！這是黃家小隊一路走來的心聲。\n\n 教育家瑪麗‧勞茵女士的至理名言「去沒有人去的地方，做沒有人做的事」，或許過於困難，也不見得適合每個家庭，然而藉由黃家小隊親近自然的案例告訴我們，可以帶孩子向大自然學習，儘管只是親近一座郊山，走一條步道都好，用自己的方式陪孩子成長。孩子在大自然中，得以開展視野，獲得無窮能量，養成日後所需的堅韌性格。一切並不難，就從愛和陪伴開始！\n\n 這是一本令人感動的書寫，黃家小隊的個案也許不是每個家庭都能\n\n"}
{"書名":"創意教養套書（Wendy媽媽親子廚房、小魚媽海馬創意玩教養、Choyce體驗式教養）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280602378?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"Choyce","出版社":"大好書屋  ","ISBN":4718050391547.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280602378\/2015280602378b.jpg","書籍簡介":"\n\n\n ◎《Choyce體驗式教養：帶孩子自助旅行250天》\n\n 體驗式教養，旅行也能教出好孩子！\n 生命教育課程就在一次次出走中實踐！\n\n 作家王文華曾說：作文前，先學會觀察。\n 當你的孩子沒看過新冒的嫩芽，如何下筆詮釋草地的芬芳？\n 孩子的人生經驗，直接影響他的談吐、思考及創作力。\n 親愛的爸媽，不妨用旅行代替叮嚀和責?，\n 趁著孩子學齡前及承受升學壓力之前，盡可能帶他們出去旅行，\n 在所見所聞中，擴展人生經驗，也累積一輩子珍藏的回憶！\n\n 熱情推薦：\n 親職教養作家 李偉文\n 國立台北教育大學教育系副教授 田耐青\n 財團法人勤美璞真文化藝術基金會執行長 何佩芬\n 小兒專科診所醫師 麥建方\n 人氣部落客 魔鬼甄與天使嘉、林氏璧、徐天麟、小雨麻\n\n 華文親子家庭優格部落客Choyce，花大把的時間和精力，陪孩子遊歷世界各地，2009年5月起，帶著二個小小孩背包旅行遠征日本、歐洲、東南亞超過250天！三年來，孩子在「世界」這間大教室裡，盡情地打開五感，親身實地去探索、體驗，留下數不盡的感動回憶。母子三人用行動證明「體驗式教養」讓親子一同蛻變、成長！　\n\n 轉換場景，教養可以很輕鬆！\n 面對二個精力旺盛、充滿好奇心的孩子，Choyce說：「關在家裡的小孩更可怕！」不想自己成天精神緊繃、瀕臨失控邊緣，2009年起，毅然決定帶著孩子走出家門，去戶外揮灑活力、探索世界！\n 在旅行多國途中，Choyce母子遇上的大小考驗不斷：迷路、詐騙、弄丟行李、生病不適、酷寒氣候難耐……但在一次一次的歷練中，兩個小小背包客大開眼界，學習多國語言及文化，更學會了適應環境、獨立自主、克服難關、自律自制、互相扶持，而媽媽Choyce則信心滿滿：帶孩子體驗戶外教學，絕對有意想不到的收穫！\n 轉換場景實踐教養的結果是，大人輕鬆許多，孩子也學習、成長更多！Choyce母子三人真正做到了：以大自然為師；以天地為帳；以太陽點燈；以花田營造最佳的香氛空間；以各國的博物館、美術館打造藝術課堂……將教室搬到戶外，轉換場景，親子一同學習成長！\n\n 給孩子百科全書，不如帶他遊歷世界\n 給孩子百科全書，教他認識巴黎鐵塔、凱旋門，不如帶他實地去看世界偉大建築；跟孩子說企鵝生態種種，不如帶他走一趟北海道，近距離看企鵝長什麼模樣……。\n Choyce帶著孩子一步一腳印打開世界這本百科全書：前往日本四國金刀比羅宮上下1600階梯達陣，考驗孩子的體力和耐力；到九州鹿兒島體驗砂浴，全身感官刺激百分百；12月天在北海道大雪中堆雪球、看企鵝遊行；瑞士、法國、日本各地美術館和博物館走透透；馬來西亞、吉隆坡零距離親近蛇、貂、鹿、馬來熊、大象；共赴南法薰衣草田紫色嘉年華，回憶、感動說不完……藉由旅行，打開孩子的視野、肢體、感官，也讓孩子的人格教育得到更多學習和啟發。\n Choyce告訴我們，帶孩子出門旅行並不難，只要鼓起勇氣推開家門，隨時可以來一趟小旅行！即便只是住家附近的公園、台灣的某個角落，乃至世界各國，親子間永遠有說不完的感動回憶！\n\n 情境教育勝過耳提面命\n 旅行中，隨時隨地可以來個機會和情境教育：\n ★只要有好奇心，永遠有新鮮事：語言不通也能交朋友；東京鐵塔、巴黎鐵塔比一比；日本、歐洲，Toyota、Benz車廠大開眼界。\n ★不挑食、培養餐桌禮儀，走到哪兒都吃得飽也受人歡迎：法式料理嚐嚐看，日本旋轉壽司好吃又好玩！\n ★交通時間不枯燥：火車、汽車、飛機上不吵也不鬧，搶時間補眠，外加玩造句、接龍、背唐詩、桌遊產品The Orb Factory 馬賽克拼貼，餘興節目樣樣少不了。\n\n 孩子不是包袱，而是你的小玩伴\n 移動式教養無所不在，每一次的旅行都有新發現和感動！Choyce母子三人用一次次的旅行告訴我們，情境教育遠勝過耳提面命。只要在家落實生活常規，出外旅行，孩子絕不是你的包袱，而是你的小小玩伴！陪著你吃喝玩樂，一同發現世界，創造回憶！\n 走到天涯海角，只要有爸媽陪伴，孩子就可以安心地去玩！放手去體驗！去探索！\n\n 行前教育不可少　\n Choyce說：「媽媽也要自我挑戰！」但如果你以為Choyce只是勇氣過人或太過天真，那可就錯了！這位努力實踐「移動式教養」的媽媽，可是對「親子自助旅行」做足了功課！\n\n ★歐旅之前的三個月演練計畫\n 母子三人首度挑戰背包旅行，去歐洲一個月之前，Choyce利用三個月的時間練習，獨自帶著子喬子鈞出門小旅行，走訪台灣北中南，展開一趟「行前教育訓練」。所到之處盡可能不開車、也不搭計程車，只使用大眾交通工具，還有兩條腿加上一台嬰兒推車，進行點與點之間的移動。\n\n ★讓孩子參與規劃旅行工作\n 當你著手研究地圖安排行程、抱著旅遊指南不放的同時，已經沉浸在旅行的幸福裡。但這個幸福千萬不要獨享啊！準備行程規劃的時候，就要拉小孩進來參與！一起討論旅行地點、準備物品，從中建立共識也凝聚情感，旅行中一起分享感動，旅程結束\n\n"}
{"書名":"健康寶貝這樣來：輕輕撫觸+親子育兒操，快樂成長一起來！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280197501?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"籍孝誠","出版社":"博悅博碩","ISBN":9789862018965.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280197501\/2014280197501b.jpg","書籍簡介":"\n\n\n★權威育嬰專家傾力寫作，送給年輕父母的禮物！\n ★讓寶寶從出生開始就接觸愛的撫觸，藉由與家長的接觸傳遞愛的訊息，從按摩與親子操中享受美好親子時光。\n\n 適當的嬰幼兒撫觸與親子操，是我們給寶寶的無價之寶。\n 　\n 這本書是由經驗豐富的兒科專家執筆，以淺顯易懂、圖文並茂的方式，配合視訊教學，生動介紹大量簡單易學的撫觸手法與親子操，讓父母透過撫觸與親子操，除了促進寶寶的身心健康成長外，還能將愛與關懷傳遞給寶寶，共享快樂的親子時光。\n\n本書特色\n\n ‧隨書附贈嬰兒撫觸+親子育兒操精彩影音光碟，讓你一看就懂，馬上上手。\n ‧中西醫並行的撫觸法，藉由讓皮膚受到不同程度的刺激，促進寶寶身心發展。\n ‧26種親子操培養寶寶的動作技能，開發大腦與身體的協調性。\n\n"}
{"書名":"讓孩子長高10公分的丹麥式伸展操：教出腦力體力兼備的快樂好孩子（附贈一彩色海報）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110588110?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"崔敏僖","出版社":"秋雨文化  ","ISBN":9789867120601.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110588110\/2014110588110b.jpg","書籍簡介":"\n\n「媽媽，我也想像大樹一樣高！」父母總是希望孩子能高人一等針對如何長高、增高的方法，國內各大醫院紛紛開設轉骨門診或開長高藥方除了醫學方法，還有什麼自然的方式可以讓孩子快速增高呢？用現今最熱門丹麥教育法的親子健身體操來使孩子日益茁壯！透過孩子最喜愛的遊戲來快快長大，好好玩！最簡單！本書特色★ 與其逼迫孩子學習，不如讓他喜歡學習！★★ 樂趣、興趣，才是長遠學習的動力！★孩子的成長契機，一刻都不能疏忽！藉由伸展操遊戲，深入淺出地增進父母和孩子互動的智慧讓父母們在照顧孩子時能更得心應手！運動轉變為「生活中的遊戲」，以丹麥式居家伸展運動為孩子打造身、心、靈的關鍵好基礎！本書三大優點：1.伸展遊戲簡單易學，不用特別買器材和道具，培養親子默契不花錢！2.讓孩子主動獲得學習樂趣，建立對週遭環境反應的高IQ和好EQ！3.帶小孩外出很麻煩？在家隨時可以看著海報來伸展，方便有效果！「丹麥式長高伸展運動」腦力和身高都咻咻成長的七大功效：1.透過自然的運動來刺激腦力2.遊戲快樂速記A~Z英文字母3.形成親子之間密切的互動感4.消除孩子對外在環境的壓力5.提升生理及情緒層面穩定性6.養成孩子獨立學習的積極性7.培養和他人的互動溝流能力七大功效，我的孩子不但快速長高高，也培養了大腦成長的主動思考能力！「丹麥教育」是什麼？以「人」為最初的出發點，「丹麥教育」用啟發性的教育模式來激發孩子的好奇心，進而培養其獨立思考及自主學習的動力。 在丹麥如此的教育環境下，孩子便可以運用其開放性的思考，探索多方興趣，建立對自己和世界的認知，自然而然地，孩子便可獨立思考、自信而快樂地學習。◎ 本書重點父母最重視孩子的健康體格和智力成長，三個關鍵章節不可不知！Ch. 1  孩子的身體在6歲之前養成！13個單元闡明丹麥式教育思維的必知重點，一次破解育兒、教養的所有迷思！Ch. 2  Do it together! 透過英文字母學習的居家伸展運動24個A~Z字母運動，促進親子關係的密切互動並同時學習英文字母，一舉兩得！Ch. 3  Do it yourself! 透過趣味學習的獨立伸展運動鼓勵孩子主動思考的教育思維，培養獨立感並重組腦內連結，運動像呼吸一樣自然！有了這本書，運動再也不是「苦差事」、「討厭的事」、「讓身體疲累不堪的事」！提高孩子持續學習的意願和興趣，讓孩子把「運動」和「有趣的事」劃上等號！有了這本書，家長們就再也不用擔心孩子肥胖及長高的問題了！透過趣味的遊戲來實踐運動生活，讓孩子快快長高、持續茁壯！小時候胖不是胖？！兒童時期體重過重，長大後肥胖的比例高達80%！把握六歲前讓孩子養成運動習慣的黃金階段，比青少年時期的發育更重要！讓孩子養成熱愛運動的好習慣，體力、身高和健康，輕鬆維持一輩子！\r\n                    \n"}
{"書名":"寶貝孩子的親子瑜珈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014941062643?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"伊藤華野","出版社":"世茂      ","ISBN":9789866363795.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014941062643\/2014941062643b.jpg","書籍簡介":"\n\r\n針對親子可共同進行的瑜伽，以彩色圖文的方式以及淺顯易懂的輕鬆筆調來進行解說。除了會對每一個動作按順序步驟說明練習的方法、要點、效果以及每個動作主要的運用系統(例如：扭轉、平衡等)外，在練習瑜伽時，父母可在何時給予何種鼓勵，書中亦給出適當的建議。為了方便記憶，對於每一個瑜伽動作都會賦予一個簡單、有趣的別名，例如「小狗的姿勢」、「看太陽的姿勢」、「帆船的姿勢」等。同時也會依生活中常見的小毛病來介紹瑜伽動作以利讀者為日常的調養之用。書本最後則附有彩色圖卡，一面為瑜伽動作，一面則為代表動作名稱的畫作，讓孩童可以隨身帶著走，就算沒有書本的輔助也能依著卡片上的圖案來做練習。透過本書，不僅可以練習瑜伽，調整身體，在練習瑜伽中也可透過肢體的碰觸以及親子間的相互協助來增加彼此的親密感。\r\n                    \n"}
{"書名":"兒童益智健體遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231764933?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"楊亞琴","出版社":"大展      ","ISBN":9789574686964.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231764933\/2015231764933b.jpg","書籍簡介":"\n\r\n瞭解少兒心理、生理常識家庭體育教育對孩子成長至關重要遊戲是孩子走向成熟的催化劑體育教育中避免傷害孩子在運動場、替補席上學到終身價值愛運動的孩子更健康從小塑造良好的體形提高運動安全意識，掌握防護常識 \n\n"}
{"書名":"讓孩子能夠大展身手！親子棒球50招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280478577?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"中島史朗","出版社":"漢欣文化  ","ISBN":9789576865886.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280478577\/2015280478577b.jpg","書籍簡介":"\n\r\n棒球，是一項陪伴過大多數的孩子走過青春歲月的熱門運動。想要參與孩子的成長過程，由爸爸擔任教練、一同磨練球技的親子棒球，相信會是最棒的選擇！本書以大聯盟的訓練模式為主，收錄了基本的傳接球、投球、打擊、跑壘、守備等全方位的訓練，讓爸爸與小朋友都能夠以輕鬆的步調快樂學習，成為在球場上大展身手的明日之星。\r\n                    \n"}
{"書名":"親子運動，提升學習力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280165296?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"柳澤秋孝","出版社":"教育之友  ","ISBN":9789867167781.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280165296\/2014280165296b.jpg","書籍簡介":"\n\r\n神經系統的發育在8 ~ 10歲就接近完成，運動不足會影響大腦，造成抑制力功能發育遲緩！適當的運動遊戲可以養成小朋友的專注力．抑制力與生存力，實行一年的運動遊戲，注意力與抑制力都明顯提高！※幼兒期的「我會了」，造就一生的「我會」！　　做了運動遊戲的小朋友們不僅明白了活動身體的快樂，就連身心也都有很大的成長。不管是他們在挑戰新動作時認真的眼神，還是學會時從臉上綻放出來的笑容、眼睛裡的光輝，這種「我會了！」的成就感，將引發小朋友們更大的「幹勁」，想再去挑戰更多，同時也促進大腦更加活性化，並養成小朋友的專注力．抑制力．生存力！　　「我會了！」這種喜悅與樂趣可說是很寶貴的經驗，一點點、一步步地達成目標吧。讓小朋友們從小的時候開始，就能多做運動，實際地體驗「我會了！」的感動，促進小朋友們成為身心健全的人。跳箱、跳繩、翻身上槓……只要按步就班的做，累積達成每一項目的話，就算是本來最不擅長的運動，也一定可以學得會喔！\r\n                    \n"}
{"書名":"教寶貝學會游泳！親子游泳50招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280470991?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"長谷優監修","出版社":"漢欣文化  ","ISBN":9789576865770.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280470991\/2015280470991b.jpg","書籍簡介":"\n\r\n準備好色鉛筆和畫紙，來為家中的寵物描繪獨一無二的色鉛筆畫吧！只要先拍好照片，再利用描圖紙，就能順利畫出底圖；等上色完成後，還可以掃進電腦裡，做出絕無僅有的獨創小物！請用親手畫的色鉛筆圖，替家中可愛的寶貝們留下珍貴而永恆的一刻吧！\r\n                    \n"}
{"書名":"幼兒創意勞作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232942705?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"Jill Norris","出版社":"師德      ","ISBN":9789866915161.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232942705\/2015232942705b.jpg","書籍簡介":"\n\n\n在孩子們探索藝術的過程中，應該接觸多元化的學習媒介，並以他們的想像創造出更多獨特的傑作。本書提供三十五個創意勞作，能讓小小藝術家們大顯身手，更能運用在引導孩子們的探索活動上。每個活動各有不同的主題及創意，讓孩子的學習更加活潑、更有意義。\n\n"}
{"書名":"原地兒童太極拳10捶16式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280424024?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"胡啟賢","出版社":"大展      ","ISBN":9789574684908.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280424024\/2015280424024b.jpg","書籍簡介":"\n\n　　胡啟賢先生，原安徽省固鎮縣幹部，50年代因工作積勞過度，身患十餘種疾病，多方投醫，臨床用藥，療效不佳，身體極度衰竭，生命危在旦夕。無奈之際，在家人攙扶之下，參加了縣舉辦的「四十八式太極拳」學習班，磨練太極拳功法，漸見功效，能進食，渾身有勁，由長臥而起，行走便利，能生活自理；多年堅持鍛鍊，病症皆消，身體得到康復。太極拳在他身上顯現了神奇功效，是太極拳給了他第二次生命。他千里迢迢，來京投師，向我深求太極拳功理功法，技藝大進。　　年過七旬，身體魁梧健壯。他為實現「個人得福，眾人受益」的宗旨，走向社會義務教拳，從學者千餘人次。很多病患者，堅持跟他練拳，身體得到康復。為普及群眾性太極拳活動，他精心創編了「原地太極拳」系列拳法，並整理出版，可喜可賀。望讀者喜練太極拳，終身受益。\n\n"}
{"書名":"運動讓孩子變聰明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231293877?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"絲碧．汪德斯","出版社":"奧林文化  ","ISBN":9789570391565.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231293877\/2015231293877b.jpg","書籍簡介":"\n\r\n其實要孩子能夠學什麼都能快又好，有我們意想不到、不花錢、沒有壓力，能夠真正給孩子快樂童年的撇步：　　而這不是別的，就是「運動」！　　本書原為德文書籍。　　現今許多父母都希望自己的孩子能夠快樂的成長，不要再像自己小時候受填鴨式的教育。有趣的是，許多父母在不斷要求老師用更活潑、輕鬆的方式來教導孩子的同時，卻在放學後不斷安排自己的孩子學英文、電腦、鋼琴、心算……。自己在不知不覺中不斷親手給孩子加壓。　　父母望子成龍、成鳳的心情當然不難了解，但其實要孩子能夠輕鬆學習，有我們意想不到、不花錢、沒壓力，又能夠真正讓孩子保有快樂童年的撇步：而這不是別的，就是「運動」！　　從運動中，孩子能夠用身體的各種感官（眼、耳、鼻、口、皮膚、四肢等）去感受自己的四肢、肌肉，認識週遭環境。在運動中，孩子常常必須同時用眼睛看、用耳朵聽，手腦並用地去完成許多任務。而這些看似平常的舉動，確扎扎實實地不斷刺激我們的左右腦，使我們的左右腦都能夠得到平衡的發展，幫助孩子將來無論寫字、算數都能學得快又好。　　而更重要的是，從運動中孩子能夠學習與人相處、合作，處理和別的孩子發生的衝突，控制自己的情緒；在比賽中，孩子也學著面對成功和失敗。這些，都讓您的孩子將來不會只是個只知道讀書、爭第一的孩子，更是個能與人相處，為人著想、人見人愛的孩子。藉由運動可以培養孩子許多令我們意想不到的能力，而這些能力都將陪伴您的孩子面對他一生中大大小小的歡喜與憂愁，成功與失敗。　　您也希望給孩子一個快樂的童年嗎？您也希望自己的孩子將來除了會唸書以外，在遇到挫折時也能處之泰然嗎？您希望您的孩子懂得為人（甚至為您）著想嗎？　　看看本書，多讓您的孩子運動吧！\n\n"}
{"書名":"健康身體常鍛煉 － 親子互動練習冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280549659?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"彭智華","出版社":"新雅文化  ","ISBN":9789620840821.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280549659\/2015280549659b.jpg","書籍簡介":"\n\r\n本書針對現時小朋友在生活上常遇到，但父母又不知怎樣協助解決的問題，設計了簡單又好玩的親子互動遊戲，例如剪貼圖畫、漫畫續寫、製訂親子合約等，配合動畫和專家意見，讓家長明白小朋友的心態，並與子女一同輕鬆地面對並解決困難。\r\n                    \n"}
{"書名":"綠色童年：親子戶外旅行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211577058?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"劉克襄","出版社":"玉山社    ","ISBN":9789578246379.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211577058\/2015211577058b.jpg","書籍簡介":"\n\r\n本書是一位資深自然觀察者送給父母、老師最好的禮物。\r\n\r\n  劉克襄整理幾年來帶領親子進行戶外旅行的經驗，娓娓道出面對自然的態度、\r\n帶領孩子進入自然的技巧、感受自然的心情，以及與孩子間的互動方式。\r\n\r\n  全書以簡單的文字傳達清楚的概念，\r\n搭配劉克襄平時為孩子們繪製的講義、資料圖繪，\r\n以及插畫家楊麗玲所描繪的親子戶外旅行景象，整本書呈現活潑、豐富的面貌。\r\n \r\n  由於近年來自然觀察活動在台灣相當盛行，許多老師和家長\r\n急於讓孩子們吸收許多知識，反而讓孩子們\r\n像是參加另一種「才藝教室」般，失去了學習的樂趣。\r\n  \r\n  其實更重要的是，每個喜愛自然的孩子，都能在童年裡\r\n和綠色預約了一種幸福。 長期的浸淫，讓孩子們看見這樣一種美好的生活價值，\r\n這是來自這塊土地的，無可取代的體驗。\r\n \r\n 面對大自然這塊畫布時，孩子們永遠是才華洋溢的畫家，\r\n隨時都能輕鬆地揮灑出美麗的傑作。\r\n\r\n 老師或家長可以利用假日，帶領孩子們深入自然的堂奧，\r\n與孩子一同發揮熱情和創造力，一同對土地、對每一種事物發揮探索生命的好奇。\r\n                    \n"}
{"書名":"親子音樂律動變變變1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280771746?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"廖美瑩、蕭利倩","出版社":"音樂向上  ","ISBN":4711934910278.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280771746\/2015280771746b.jpg","書籍簡介":"\n\n\n◎歌曲類型多元豐富，包含原創歌曲、各國兒歌、民謠及古典樂。\n\n◎原創歌曲的設計皆根據0-3歲寶貝的需求及發展而設計。\n\n◎每一首歌曲適合設計多元的音樂活動。\n\n◎示範影片多元、結合音樂、舞蹈與律動、視覺藝術、角色扮演、故事、遊戲與認知活動。\n\n\n\t0-3歲是寶貝腦神經發展最迅速的時期，根據研究指出:音樂是最好的刺激之一。\"變變變\"帶您與寶貝透過音樂與律動體驗多元的親子活動，啟發幼兒的音樂智能及增進各項發展，讓您與寶貝的親子關係更為密切。\n\n\t \n\n\t現在市面上多數的音樂以“聽”的活動為主。無論 Jacque-Dalcroze、Kodály 或 Orff 音樂教學法皆強調音樂聆賞需要多元化。本專輯無論在詞曲創作或編曲都考量嬰幼兒發展及活動設計的豐富性，因此可以根據這些音樂設計出多元性的活動，包含音樂、故事、文學、律動、舞蹈、視覺藝術、角色扮演及遊戲等。希望透過多元呈現，能幫助教師們對歌曲的活動設計有更創意的啟發，同時，也希望家長們能樂於跟寶貝玩音樂遊戲，陪伴他們度過歡樂又具有美感的童年。\n\n\t \n\n\t適合0-3歲親子音樂律動或課程的活動相當多元，包括以下典型的活動類型。本專輯即建立在這些活動再做延伸。照顧者或老師也可以透過互動，研發出更多創意及有趣的活動。\n\n\t \n\n\tGreetings & Good-bye  Hello及再見歌\n\n\tBouncing 彈跳\n\n\tFingerplay 手指謠\n\n\tMovement & Dance 律動與舞蹈\n\n\tInstrument樂器\n\n\tSinging歌唱\n\n\tTonal & Rhythm Pattern 音調及節奏練習\n\n\tListening音樂欣賞\n\n\tLullaby 搖藍曲 \n\n\tGame音樂遊戲\n\n\t \n\n"}
{"書名":"親子音樂律動變變變 第1、2集（二集合購）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280771876?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"廖美瑩、蕭利倩","出版社":"音樂向上  ","ISBN":4711934910292.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280771876\/2015280771876b.jpg","書籍簡介":"\n\n\n\t0-3歲是寶貝腦神經發展最迅速的時期，根據研究指出:音樂是最好的刺激之一。\"變變變\"帶您與寶貝透過音樂與律動體驗多元的親子活動，啟發幼兒的音樂智能及增進各項發展，讓您與寶貝的親子關係更為密切。\n\n\t \n\n\t現在市面上多數的音樂以“聽”的活動為主。無論 Jacque-Dalcroze、Kodály 或 Orff 音樂教學法皆強調音樂聆賞需要多元化。本專輯無論在詞曲創作或編曲都考量嬰幼兒發展及活動設計的豐富性，因此可以根據這些音樂設計出多元性的活動，包含音樂、故事、文學、律動、舞蹈、視覺藝術、角色扮演及遊戲等。希望透過多元呈現，能幫助教師們對歌曲的活動設計有更創意的啟發，同時，也希望家長們能樂於跟寶貝玩音樂遊戲，陪伴他們度過歡樂又具有美感的童年。\n\n\t \n\n\tGordon( 近代美國音樂教育家 ) 發展一套音樂學習理論，他認為嬰幼兒在 0-3 歲的階段，音樂無建構的引導很重要，最主要引導者是父母及照顧者。這兩張專輯所有歌曲的原創都根據幼兒的發展需求及活動設計的多元性來創作，期許透過歌曲及活動的豐富性能讓父母或保母們擺脫只用“聽”來接觸音樂，而對音樂律動有新的體驗，可以用唱的、用玩的、用畫的、用演的多元方式來經驗音樂的美。\n\n\t \n\n\t每個嬰幼兒都具有音樂潛能，需要適性的方法幫他們累積美好的音樂經驗，希望透過“變變變”能讓寶貝們在音樂遊戲中快樂的成長。\n\n\t \n\n\t適合0-3歲親子音樂律動或課程的活動相當多元，包括以下典型的活動類型。本專輯即建立在這些活動再做延伸。照顧者或老師也可以透過互動，研發出更多創意及有趣的活動。\n\n\t \n\n\tGreetings & Good-bye  Hello及再見歌\n\n\tBouncing 彈跳\n\n\tFingerplay 手指謠\n\n\tMovement & Dance 律動與舞蹈\n\n\tInstrument樂器\n\n\tSinging歌唱\n\n\tTonal & Rhythm Pattern 音調及節奏練習\n\n\tListening音樂欣賞\n\n\tLullaby 搖藍曲 \n\n\tGame音樂遊戲\n\n\t \n\n"}
{"書名":"親子音樂律動變變變2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233156750?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"廖美瑩、蕭利倩","出版社":"音樂向上  ","ISBN":4711934910285.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233156750\/2015233156750b.jpg","書籍簡介":"\n\n\n◎您知道音樂對0-3歲的寶貝有何助益性？              \n\n◎您知道如何幫寶貝選擇優質的音樂？              \n\n◎您知道一首簡單的兒歌或樂曲怎麼設計出多元有趣的活動？              \n\n◎您知道如何用音樂玩出創意及關鍵能力？\n\n\t \n\n\t音樂與律動是親子互動 最美的語言之一。讓富有美感及創意的嬰幼兒音樂教育專家廖美瑩教授及Dalcroze律動專家蕭利倩老師，透過“變變變”，帶領大小朋友經歷一個神奇的音樂旅程。\n\n\t \n\n\tGordon( 近代美國音樂教育家 ) 發展一套音樂學習理論，他認為嬰幼兒在 0-3 歲的階段，音樂無建構的引導很重要，最主要引導者是父母及照顧者。這兩張專輯所有歌曲的原創都根據幼兒的發展需求及活動設計的多元性來創作，期許透過歌曲及活動的豐富性能讓父母或保母們擺脫只用“聽”來接觸音樂，而對音樂律動有新的體驗，可以用唱的、用玩的、用畫的、用演的多元方式來經驗音樂的美。\n\n\t \n\n\t每個嬰幼兒都具有音樂潛能，需要適性的方法幫他們累積美好的音樂經驗，希望透過“變變變”能讓寶貝們在音樂遊戲中快樂的成長。\n\n\t \n\n\t適合0-3歲親子音樂律動或課程的活動相當多元，包括以下典型的活動類型。本專輯即建立在這些活動再做延伸。照顧者或老師也可以透過互動，研發出更多創意及有趣的活動。\n\n\t \n\n\tGreetings & Good-bye  Hello及再見歌\n\n\tBouncing 彈跳\n\n\tFingerplay 手指謠\n\n\tMovement & Dance 律動與舞蹈\n\n\tInstrument樂器\n\n\tSinging歌唱\n\n\tTonal & Rhythm Pattern 音調及節奏練習\n\n\tListening音樂欣賞\n\n\tLullaby 搖藍曲 \n\n\tGame音樂遊戲\n\n\t \n\n"}
{"書名":"大的小的：媽媽與小孩的日常生活大戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018593450216?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"薛慧瑩","出版社":"小典藏    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018593450216\/2018593450216b.jpg","書籍簡介":"0"}
{"書名":"200種親子互動遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233123073?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"柳澤弘樹監修","出版社":"人類智庫  ","ISBN":9789865962852.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233123073\/2015233123073b.jpg","書籍簡介":"\n\n「寶寶」學習力發展，三歲前是關鍵！新手爸媽的最佳育兒寶典！11種腦力開發，200種親子互動遊戲！「遊戲」是孩子的天性，只要帶孩子「玩」，動出好腦力，在「玩」中發掘孩子的天賦，培養孩子的潛能，是父母重要的教養使命。日本嬰幼兒發展專家親授！透過遊戲，讓孩子在潛移默化中啟發11種「腦力」，依照年齡分階段設計編寫。遊戲是最好的心智挑戰，激發孩子的潛能，讓每個孩子的腦部都能健康的茁壯成長。用遊戲培養孩子11種腦力！1溝通 2邏輯思考 3 認識數字  4 記憶  5 認識距離與空間6 說話、語言理解 7 活動身體  8 平衡感  9 音感、節奏感10 判斷  11專注父母從容面對孩子各階段的變化～從寶寶0歲就開始做好腦力開發的準備！超實用的親子設計遊戲，從生活中提升寶寶的腦力開發，是新手爸媽不可或缺的教養工具書。\r\n                    \n"}
{"書名":"爸爸，這題數學怎麼算？理解孩子的思考邏輯，一起從生活中翻轉數學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100103487?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"羅勃．伊斯威、麥克．阿斯庫","出版社":"商周出版  ","ISBN":9789864772452.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100103487\/2013100103487b.jpg","書籍簡介":"\n\n\n\t孩子寫：「67 - 29 = 42」，哭笑不得卻教都教不會？\n\t孩子問：「爸爸，8 的一半為什麼不是 3？」要怎麼回答？\n\t孩子說：「9 跟 4 只差在一個彎、一個直」該怎麼解釋？\n\n\t還在把教孩子數學當成苦差事嗎？\n\t其實，重點不只是解出正確答案，而是釐清他們錯誤背後的思考脈絡，\n\t才能引領孩子重新認識數學，一同找回學習的樂趣！\n\t------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\t★ 英國亞馬遜書店讀者五顆星肯定\n\n\t★ 熱情推薦\n\t國立中山大學教育研究所暨師資培育中心教授梁淑坤\n\t康橋國際學校新竹校區校長楊美伶\n\t國立臺北教育大學數學暨資訊教育學系鍾靜\n\t------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\t這是一本給爸媽的數學書，有趣而貼心。作者直接與爸媽對話，讓他們知道，自己不僅需要閱讀本書，而且也應該讀！以下是作者首先要幫爸媽解決的四大問題：\n\n\t1. 為什麼現在的教法和以前都不一樣？\n\t2. 我該怎麼克服自己對數學的恐懼？\n\t3. 我要怎麼讓孩子比我愛數學而且更優秀？\n\t4. 到底孩子們（或我）為什麼要讀數學啊？\n\n\t根據最新調查，有三分之一的爸媽害怕孩子帶回家的數學作業。最糟糕的是，即使是再簡單不過的題目，爸媽也會擔心自己的答案可能不正確。再者，現在的教法和過去不同了，原本擅長數學的爸媽也可能被現代教學方法和術語搞得暈頭轉向。\n\t如果你有這樣的困擾，如果你擔心孩子的數學能力，如果你想培養不怕數學的孩子，本書正是暢銷作者為爸媽精心設計，可以和小朋友一起腦力激盪、也適合一般讀者自我測驗的趣味數學書！\n\t作者提醒爸媽們，切記日常數學裡的3C：「金錢（cash）、時間（clock）、和烹飪（cooking）。」這三個都是練習數學的好機會！若還是不知該如何是好，本書也提供多種可就地取材的遊戲、謎語、模擬試題，搭配孩子常犯錯誤的爆笑舉例，讓你不僅能如法炮製，和孩子的數學時光也不再枯燥乏味。\n\t書中涵蓋0-11歲小孩在求學過程中面臨的各種數學問題，包括：算術、百分比、分數、小數、形狀、對稱和角度等，也統整出孩子在各年齡層會學到的數學知識，讓爸媽不用再逼孩子死背硬記，能跟隨本書指引，和孩子盡情享受從生活中「玩」數學的樂趣！\n\n"}
{"書名":"帶著走！幼兒全腦激化86題：掌握3～7歲大腦發育黃金期的全方位親子全腦互動書！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232923483?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"李芝瑩、杜婉茹、姚鳳音、徐盟琇","出版社":"資料夾文化","ISBN":9789869454414.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232923483\/2015232923483b.jpg","書籍簡介":"\n\n\n5大領域專家齊聚，聯手策畫！\n職能治療師 ╳物理治療師 ╳語言治療師 ╳家醫科醫師 ╳小兒神經科醫師\n\n6大孩童關鍵能力，缺一不可！\n注意力 ╳表達力 ╳理解力 ╳視知覺 ╳敏捷度 ╳協調性\n\n專為3～7歲孩子設計的腦力激化互動書，\n透過遊戲，激發孩子學習力，\n讓孩子的強項得以完美發揮，同時弱項逐步加強，\n邊玩邊學不無聊，腦力徹底激化→內化→再進化！\n\n\n孩子做什麼事都三心二意難專心？\n試試【注意力遊戲】，培養專注力，讓大腦更聚焦！\n\n\t注意力是指大腦為了有效率地處理感官訊息和避免過度負荷，讓認知系統可以做進一步處理，而對各種訊息聚焦、篩選、調節的能力，例如物體辨識、閱讀學習或記憶等。注意力可以分為：集中性注意力、持續性注意力、選擇性注意力、交替性注意力、分散性注意力。提升注意力，就能大大強化孩子的學習力！\n\n孩子開口說話時總是支支吾吾？\n試試【表達力遊戲】，運用適當的詞彙，練習表達自己的需求！\n\n\t表達力是指大腦正確解讀訊息後，適當做出回應的能力。回應的方式包含聲音、語言、文字、動作、表情等。嬰兒時期孩子只能用哭聲表達情緒，接下來會用不同的聲音表示需求，然後字詞、句子能力開始發展出來，進階到可以描述一件事、分享一個經驗，甚至表達自己的想法。就從本書的遊戲中開始練習，逐步提升孩子的表達力吧！\n\n孩子老是聽不懂我說的話？\n試試【理解力遊戲】，練習分析訊息、正確理解！\n\n\t理解力指的是我們接收到訊息後正確解讀的能力。孩子能否了解別人說話的意義，也會影響他自己的表達。隨著孩子的年齡發展，可以解讀的訊息將會越來越複雜，剛開始接觸到新內容時，一定會出現錯誤，所以快和孩子一起透過本書做足夠的練習，慢慢減少孩子的理解錯誤率！\n\n孩子老是分不清楚大小、形狀和顏色？\n試試【視知覺遊戲】，加速、強化辨識環境的能力！\n\n\t視知覺是將視覺訊息進行分析、處理、統整、區辨的過程，分析的元素包含大小、形狀、顏色等，進而解讀出看到的是什麼物品、位置、呈現狀態等。視知覺能力包含：視覺區辨、視覺記憶、視覺空間、主體背景、物體恆存、物體完形。強化視知覺，就能讓孩子更快適應環境！\n\n孩子的運動能力比較弱？\n試試【敏捷度遊戲】，透過簡單遊戲訓練，加強孩子動作的敏捷度！\n\n\t敏捷度是指身體可以快速地移動且改變方向，同時維持原有的穩定與表現。它影響了任何與速度、協調、平衡相關的活動。舉例來說，躲避球遊戲時，孩子必須隨時注意對方的動作及球的動向，因此可以訓練孩子的敏捷度。影響敏捷度能力表現的因素包含：預測性姿勢反應能力、反應速度、感知覺、肌力、爆發力等。從小培養孩子敏捷度，身心靈都更健康！\n\n孩子做簡單的動作卻要花很多時間？\n試試【協調性遊戲】，陪孩子一起活動、遊戲，提升協調性！\n\n\t協調性是指執行動作時，身體各部位能夠順暢、準確、有效率且相互配合地完成動作，過程中會涉及到中樞神經系統對於環境訊息與本體感覺的處理，以及肌肉骨骼系統的動作計畫和整合能力。舉例來說，跳繩、身體律動、走迷宮……都是訓練協調性的遊戲。強化孩子協調性，也能提升生活自理、工具操作、體能活動等相關表現，與同儕相處學習時將更無往不利！\n\n"}
{"書名":"玩出孩子大能力：2~9歲五感潛能開發遊戲書，吸管、免洗杯、牛奶盒，簡單材料就能做出74個親子創意","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280679851?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"金姝延","出版社":"橙實文化  ","ISBN":9789869396769.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280679851\/2015280679851b.jpg","書籍簡介":"\n\n\n★★★★★韓國網路書店「YES24」，讀者五星好評一致推薦！\n★★★★★韓國最大NAVER網站，超人氣親子育兒部落客傳授！\n★★★★★利用簡單材料做出親子創意遊戲，激發孩子五感潛能！\n\n\n 你還在用填鴨式教育，強迫孩子學習嗎？\n 透過「玩樂」式的學習法，才能激發孩子無限潛能！\n 韓國超人氣育兒部落客，自製74個簡單的親子創意遊戲，\n 融合STEAM創客教育精神，強調動手做、真學習，\n 讓孩子邊玩邊學，培育出能翱翔於世界的各種能力！\n\n\n 親子共遊，就是最棒的學習環境！\n 遊戲簡單，隨手可得的材料簡單做！\n 邊玩邊學，用遊戲就能激發孩子的五感發育！\n 創客教育，將遊戲結合STEAM教學玩出大能力！\n\n本書特色\n\n★特色1：親子創意遊戲╳STEAM教育，開發孩子無限潛能！\n 什麼是STEAM教育？就是讓孩子自己動手，在跨學科的領域中學習，實際動手做並發揮自己的想法，將創意轉變為現實！將STEAM教育與遊戲結合，就能讓孩子獲得更多元的知識及廣闊的視野，激勵孩子有更多樣的表達方式，強化自身解決問題的能力！\n\n★特色2：隨手可得的材料簡單做，自製教具一點都不難！\n 吸管、免洗杯、牛奶盒，甚至襪子都能拿來做遊戲教具！知名親子育兒部落客，發揮創意與巧思，利用家中隨手可得的材料，簡單就能做出各種創意遊戲！最好的學習方式，就是讓孩子邊玩邊學，結合遊戲與教育，激發孩子的思考力！\n\n★特色3：透過創意遊戲，培育孩子33種核心能力！\n 自信、勇氣、智慧、體貼、合作、謙虛、應變能力、讀書習慣……透過各種簡易又有趣的遊戲，讓孩子領悟33種成長必備的核心能力！作者用隨筆的育兒筆記，讓父母透過遊戲了解孩子的內心，並強化出孩子的觀察力、思考力！\n\n★特色4：簡單有趣的玩樂育兒法！邊玩邊學一點也不無聊！\n 孩子的成長過程只有一次，不要再使用「3C育兒法」、「填鴨式教育」了！拋下3C產品，每天花一點時間，與孩子一起進行有趣好玩的親子創意遊戲吧！簡單又有趣的親子遊戲，能讓孩子體驗數學、科學等原理，激發出孩子的無限潛能！\n\n"}
{"書名":"親子DIY，廢物變寶物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019990160807?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"糖粒兒","出版社":"有意思    ","ISBN":9789863759348.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019990160807\/2019990160807b.jpg","書籍簡介":"\n\n\n親子合力，無價創意！\n動動巧手，做出外面買不到的珍貴禮物。\n\n\n3大類主題\n\t實用家居、親子遊戲、打扮穿著\n\n36個作品\n\t步驟圖文解說+成品照片，輕鬆上手\n\n\t親子間最好的時光！\n\t或許有時候做出來的東西並不精美，\n\t不會發光，不會唱歌，不會自己跑，\n\t但其中卻飽含著我們的愛。\n\n"}
{"書名":"送給寶寶的第一本成長紀錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280214420?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"陳艾竹","出版社":"維他命    ","ISBN":9789865786793.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280214420\/2014280214420b.jpg","書籍簡介":"\n\n\n成長只有一次，0～1歲用心做紀錄\n新生兒365天最珍貴的生長歷程，\n新手爸媽、家族成員、專業保母都好用\n\n\n\t▶▶好寫好用的生活紀錄\n\t包含奶量、排便、睡眠等，最必須掌握的寶寶生活細節。\n\t▶▶實用資訊\n\t詳細的預防接種與照護資訊，0〜1歲嬰幼兒發展檢核表。\n\t▶▶寶寶和媽媽的對話\n\t提供專業教養法，認識並滿足寶寶的成長需求。\n\t▶▶專家編寫\n\t特聘經驗豐富的幼兒園教師、幼保系講師編寫。\n\n\t一本守護新生兒的實用工具書，\n\t每個月齡的發育變化、該喝多少奶、哪時該打預防針，\n\t看這本全知道\n\n\t★提供專業、全方位的育兒資訊，幫助父母隨時掌握寶寶的身體變化。\n\t★使用簡便的每日生活紀錄簿，方便照顧者清楚寶寶的習慣和個性。\n\t★最實用的資訊，詳列預防接種和0～1歲發展檢核表。\n\t★透過具有14年教學經驗的育兒專家指導，幫助父母養出健康寶寶。\n\n\t特別提供\n\t創新的QR code影片教學\n\t只要掃一掃書中QR code，超實用教學影片，即看即學。\n\t＊照顧寶寶的撇步：與馥御產後護理之家合作拍攝新生兒照護影片，提供如何泡奶粉、如何幫寶寶穿衣服、如何保存母乳等，各種新生兒的照護訣竅。\n\n\t＊製作寶寶營養副食品：特聘知名部落客維尼媽親自示範副食品作法，幫助新手媽媽快速料理寶寶的副食品。\n\n本書特色\n\n\t★隨身手冊攜帶方便、容易書寫，表格內容區分清楚\n\t★搭配可愛插畫及圖示化貼心表格，填寫簡單，寶寶成長全記錄\n\t★協助爸媽、家庭成員和保母清楚交接照顧寶寶的狀況及注意事項\n\n\t◎ 特聘幼保系講師陳艾竹編寫\n\t＊超過14年公立幼稚園托兒所教師、園長經驗\n\t＊提供專業、全方位的育兒資訊，幫助媽媽隨時掌握寶寶身體變化\n\n\t◎創新的QR code影片教學\n\t只要掃一掃書中QR code，超實用教學影片即看即學：\n\t＊照顧寶寶的撇步：與馥御產後護理之家合作拍攝新生兒照護影片，提供如何泡奶粉、如何幫寶寶穿衣服、如何保存母乳等新生兒照護訣竅\n\n\t＊製作寶寶營養副食品：特聘知名部落客維尼媽親自示範副食品作法。\n\n\t維尼媽簡歷\n\tFG（FashionGuide） TOP100 部落格特約作者\n\t香港Saladblog特約親子類部落客作家\n\t香港MOMS UNO媽寶物語親子部落客駐站作家\n\t人妻日記APP合作部落客（50000+下載量，評價4顆星）\n\t幸福100號專欄親子旅遊作家\n\tibaby愛寶貝親子網駐站作家菠菜牛奶稀飯(維尼媽)\n\t2009、2011全球華文部落格大獎「年度最佳親子部落格」初選入圍\n\t親子窩小天才精選部落格\n\t資策會第五屆百傑部落格大獎\n\n\t◎ 使用簡便的寶寶每日生活記錄：\n\t＊寶寶睡覺的時間和長短、喝奶的時間和多寡、便便的次數和狀況、洗澡和玩耍的時間、換尿布的次數等細節全記錄，幫助媽媽或協助帶寶寶的親友與保母，迅速、清楚的掌握寶寶的日常生活狀況。\n\n\t◎特別設計「Baby’s murmur」，是寶寶與媽媽的對話\n\t＊從寶寶的角度，說出寶寶的心理需求\n\t＊以媽媽的角度，提供專業教養方法，回應寶寶的需求\n\n\t◎實用資訊，助你養出健康寶寶\n\t＊詳細預防接種與照護資訊\n\t＊0〜1歲嬰幼兒發展檢核表\n\n"}
{"書名":"不吼不叫也能改造小霸王：不討好、不威脅、不體罰，讓孩子的行為由負轉正","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280675563?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"胡玲美","出版社":"風向球    ","ISBN":9789869222969.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280675563\/2015280675563b.jpg","書籍簡介":"\n\n\n不討好、不威脅、不體罰，讓孩子的行為由負轉正\n\n11個不咆哮管教法＋4個處罰的最佳時機＝輕鬆扭轉偏差行為\n\n\n讓小霸王乖乖說YES！\n\n\t行為偏差孩子總有能耐將負面行為發揮到極至。他經常出現情緒化、超級固執、過度戲劇化、粗魯、無禮的言行舉止；他自認擁有與你平起平坐的權力，所以啟動鬥爭挑戰你的權威，即使最簡單的要求也會頑強抗拒到底。他讓你感到快被逼瘋了！\n\n\t想要讓小霸王乖乖說YES！請牢記這個絕對不失效的訣竅：不咆哮＋稱讚＋最佳時機處罰\n\n最強效的不咆哮管教法\n\n\t․一個簡單問題就能消除孩子的怒氣。誠懇的問孩子：「可以告訴我，你為什麼這麼生氣嗎？」\n\n\t․一句話，平息你的怒氣。對自己說：「我可以先閉上眼睛，做深呼吸，等我情緒平靜下來時再來和他溝通。」\n\n\t․一個簡單步驟，讓孩子專注聽你講話。在孩子面前蹲下來→堅定的看著他的眼睛→雙手放在他的肩上→簡短在他耳邊輕聲傳達你的要求→起身離開。\n\n\t․一個簡單動作，化解你的激動情緒。聳聳肩。它能對你傳遞一種有力的無聲訊息——我不會對孩子的偏差行為反應過度。\n\n\t․一句話，讓你在情急之下避免破口大罵。對孩子說：「讓我想一想，再告訴你。」\n\n\t․一個想法，讓你不鑽牛角尖。告訴自己：「孩子故意挑釁，並不是我的錯，而是孩子的偏差問題所導致。」\n\n\t․一個觀念，讓你不會和孩子一起鬧情緒。提醒自己：「我才是那個掌控孩子和你自己的人。」\n\n處罰的原則與最佳時機\n\n\t․不需處罰。孩子犯了錯，但是並沒有違反規定，就不需要處罰。\n\n\t․不需處罰，但要調整你的期待。孩子犯錯是因為你對他的期待超越他的能力，那麼就不該處罰他，而要調整你對他的期望。\n\n\t․不需處罰，但協助他達到你的期待。孩子不知道自己犯錯的原因時，不要處罰他，但要告訴他你對他的期許，並協助他達成目標。\n\n\t․需要處罰，並與孩子討論處罰方式。孩子知道你對他的期待，卻不當一回事的繼續犯錯，此時就該處罰，並且與他討論處罰內容。\n\n"}
{"書名":"孩子，我們一起靜心瑜伽吧：入睡前、晨起後，讓他更專注、安穩、有力量的24組親子動態靜心！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110752429?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"瑪莉安．蓋茲","出版社":"橡實      ","ISBN":9789865623630.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110752429\/2014110752429b.jpg","書籍簡介":"\n\n\n哈佛大學教育碩士研發，專為新世代兒童設計的「睡前放鬆術」加「早晨定心操」\n 暢銷書《孩子，我們一起靜心吧》全彩圖解、真人示範版\n Amazon五顆星最高評價，全美家長熱烈迴響、成效顯著！\n\n  \n\n 瑜伽，是小小孩靜心最好的方法。\n 臥室，就是他最舒適的靜心教室。\n 用繪本帶領孩子一起靜心，跟著圖解輕鬆上手，\n 大人小孩一起放鬆好眠，精神飽滿地迎接新的一天！\n\n  \n\n 今天，我是一座安靜又穩定的大山。\n 我慢慢吸氣，再慢慢吐氣，\n 輕柔地彎下腰，膝蓋微彎，讓溪水順著我的背往下流。\n 今天，不論做什麼，告訴自己：「我可以做到！」\n 我準備好迎接這美好的一天！\n\n  \n\n 太陽漸漸下山了。\n 黃昏的雲朵飄浮在空中。\n 我把屁股輕輕坐到腳跟上，\n 安靜下來，像地球一樣靜悄悄的。\n 輕輕地對世界說：「晚安，祝你好夢！」\n\n\n本書特色：\n  \n\n 精裝書大開本，內頁全彩印刷\n 附精美書衣海報（24組靜心動作全覽圖）\n 英國人氣插畫家繪圖＋真人動作步驟示範＋各式功效說明＋實作小叮嚀\n 結合「親子共讀」與「動態靜心」，可以一邊說故事，同時做靜心！\n\n  \n\n本書內容：\n\n  \n\n 【24組靜心＋早晚各1組冥想操】\n Part1「晚安篇」有12組靜心瑜伽動作，Part2「早安篇」有12組靜心瑜伽動作，包含：「太陽呼吸法」、「星星式」、「大樹式」、「瓢蟲式」、「蝴蝶式」、「山式」、「小溪式」等等，可愛名稱吸引小朋友的注意及投入。\n\n  \n\n 【前半部繪本】\n 硬底精裝本，全彩內頁，由英國新銳插畫家莎拉・珍・杭德繪圖，畫風童趣、溫暖而別緻，可單獨作為睡前及平日親子共讀的讀本。\n\n  \n\n 【後半部真人示範】\n 分解動作，按圖實作簡單又有趣！可依照靜心瑜伽流程一式一式地做，也可以針對小朋友特別感興趣的動作重複做。\n\n  \n\n 【各式功效說明】\n 每一組靜心瑜伽動作，都有其對應的兒童身心發展效益說明，除了提升專注力之外，還包括：強化腿部肌力發展、增進肢體協調與平衡感等等。\n 例如：小狗式能伸展腿後側及背部肌肉，強化肌耐力，建立手臂及腿部的力量；山式則可調整身體的姿勢，找到穩定站立的感覺，平衡孩子焦躁不安的心。\n\n  \n\n 【給父母的貼心小叮嚀】\n 父母或老師在引導小朋友做靜心瑜伽時，需要注意的特別事項，以及完成動作過程中的安全提醒、小訣竅等等。\n\n"}
{"書名":"菜姨姨的書櫃：送給爸媽和孩子的禮物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280669944?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"菜姨姨","出版社":"新雅文化  ","ISBN":9789620866111.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280669944\/2015280669944b.jpg","書籍簡介":"\n\n\n打開這本書，一起走進菜姨姨的書櫃。\n\n\t本書是致力推廣親子共讀近二十年的資深故事媽媽菜姨姨，送給家長和孩子的禮物。\n\n\t \n\n送給爸媽最真摯的禮物\n\n\t書中收錄菜姨姨與十位兩岸三地著名兒童繪本創作者的對談，期望讀者能從中認識不同地區的優秀兒童讀物創作者及他們的作品，並了解優質繪本是如何誕生，從中領悟挑選和欣賞繪本的方法。\n\n\t \n\n送給孩子生命中最好的禮物\n\n\t閱讀繪本無數的菜姨姨從家中書櫃精選出二十冊心愛的繪本，除簡明扼要地點出書中的智慧寶藏外，還分享了她的閱讀心得，以及和孩子共讀的技巧。希望透過圖書中滿載的智慧，灌溉孩子的心靈，把優質的故事作為他們成長的養分，並為爸媽們加油打氣，鼓勵父母多與孩子親子共讀，留下美好的回憶！　\n\n\t \n\n\t本書特色：\n\n\t1.菜姨姨於香港推廣親子共讀近二十年，一直深受家長和老師的認同和喜愛，此為她分享繪本的作   品，能吸引認識菜姨姨及繪本熱愛者的支持。\n\n\t2.此書收錄了菜姨姨過去二十年中最欣賞及喜愛的繪本，內容深入而極具獨特性。\n\n\t3.書中採訪的作者或繪者遍佈兩岸三地，吸引非單一地區的受眾，開拓了更廣闊的讀者群。\n\n"}
{"書名":"親子FUN科學：46個刺激五感、鍛鍊思考、發揮創意的科學遊戲(隨書附贈浮球大冒險紙卡)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013030009538?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"許兆芳（毛毛蟲老師）","出版社":"商周出版  ","ISBN":9789864770922.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013030009538\/2013030009538b.jpg","書籍簡介":"\n\n\n遊教具設計達人教你利用簡易素材，跟孩子一同瘋科學！\n46個科學遊戲 × N種變化．超好玩 × 極酷炫．從遊戲中培養孩子探索觀察的能力\n\n\n\t本書作者許兆芳具專業背景與實作經驗，更常在第一線面對家長與小朋友，最懂得以簡單的方式，做出有趣吸睛且寓教於樂的科學手作。\n\n翻開本書，你會發現以下內容：\n\n\t☆廚房裡的科學家：好吃又好玩的科學活動，還不動手做嗎？\n\t☆用科學創造驚奇表演：學校才藝表演做啥好？何不運用科學原理，讓觀眾們大吃一驚！\n\t☆科學園遊會的經典關卡：孩子園遊會活動沒個譜？看這裡就對了！\n\t☆動起來的小玩意：只用一張紙、一個紙杯，就能做出自己動起來的神奇小物？\n\t☆科學與藝術的跨界創作：以為科學很嚴肅？結合視覺聲光效果，科學也能很藝術！\n\n\t如此新奇有趣的活動內容，你還在等什麼？快跟孩子一起捲起袖子，體驗愉快又充滿驚奇的親子時光吧！\n\n本書特色\n\n\t★隨書附贈：包你氣喘吁吁、卻更激發鬥志的「浮球大冒險紙卡」（單元18）。\n\t★重點小icon：點出適玩年齡、刺激何種感官、準備與執行難易度（共3級）。\n\t★玩樂趣：詳細的圖文解說搭配影片QR Code，帶你輕鬆體驗超有趣的科學手作。\n\t★活動小幫手：怕活動失敗、之後難整理？這裡可以找到免煩惱實用小撇步。\n\t★親子大探索：點出實驗中值得思索的問題，大人小孩一起動動腦。\n\t★你還可以這樣玩：單個活動多種玩法，同時滿足大小孩與小小孩的喜好與需求。\n\t★科學放大鏡與關鍵字：簡單扼要的科學原理解釋，引領孩子進入科學的殿堂。\n\n"}
{"書名":"親子玩藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019030005150?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"林佳漢","出版社":"柏克萊文化","ISBN":9789869235808.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20190\/2019030005150\/2019030005150b.jpg","書籍簡介":"\n\n\n讓家，成為孩子的第一所藝術學院。為孩子埋下藝術的種子。\n\n\t7 種創作媒材：粉蠟筆、水彩、撕紙拼貼、剪紙貼畫、版畫、紙黏土、多媒材\n\n7× 無限想像＝創意 N 次方＝藝術力\n\n\t50 個藝術活動：刮蠟畫、浸染畫、馬賽克拼貼、立體紙工、紙板印畫、風鈴等\n\n50× 無限親子互動＝親情 N 次方＝幸福力\n\n\t \n\n本書分享了50個親子藝術活動，提供粉蠟筆、水彩、撕紙拼貼、剪紙貼畫、版畫、多媒材、\n\n紙黏土七種幼兒藝術創作媒材，親子透過共玩共學，不僅豐富孩子的生活經驗，啟蒙孩子的藝術力，同時也滋養了親子關係，為未來的成長和學習奠立良好基礎。\n\n"}
{"書名":"做環保玩創意：52件大人小孩都開心玩的美勞作品","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019720068618?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"黃月惠","出版社":"教育之友  ","ISBN":9789865783488.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20197\/2019720068618\/2019720068618b.jpg","書籍簡介":"\n\n\n\t黃月惠老師著作《瓦楞紙環保創意造型》一書榮獲文化部評選為「中小學優良讀物」，也被翻譯成泰文版本。這次老師再運用環保素材，透過不同的美勞材料，賦予瓶罐等回收物新的樣貌，創新出許多可愛好玩的生活小物，還能寓教於樂，讓孩子去體會觀察並學習，利用休閒時間動手玩創意，藉由不同的環保回收物，用捲折、黏貼、捏塑及彩繪的技巧，不僅玩出創意還能開發大腦，啟發出孩子無窮的潛能。\n\n\t愛護地球就要從小做起，讓孩子從生活中實踐環保的觀念，取生活中隨手可得的物品去創造，不需要專業的美工與豪華的素材，一個小小的瓶蓋，也能蛻變成亮眼的裝飾，運用小點子為環保創意開創一片更寬廣的天地。\n\n本書特色\n\n\t1.用不同質感的美術紙和黏土，為環保回收物創作出新的樣貌與用途。\n\n\t2.以各式回收物品劃分八大主題：1.紙杯紙盤2.紙捲3.利樂盒4.紙盒5.布丁杯&沙拉杯6.瓶罐7.瓶蓋8.其它（信封等）\n\n\t3.許多適合小朋友玩的互動遊戲，如跳棋、彈珠台、井字遊戲等，促進親子的感情，帶來更多歡樂。\n\n\t4.超過50件作品，包含節慶的裝飾物、說故事的小劇場、實用的置物盒、提袋等，內容豐富多變。\n\n\t5.本書除了有製作示範圖，還附上剪紙作品的紙型，讓不擅長勞作的朋友都能輕鬆上手，成就感大增。\n\n"}
{"書名":"讓孩子愛上繪畫：和TOYOTA DREAM CAR 前進世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280645412?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"TOYOTA全球夢想車創意繪畫大賽","出版社":"禾圓行銷  ","ISBN":9789869239103.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280645412\/2015280645412b.jpg","書籍簡介":"\n\n\n 全球夢想車創意繪畫大賽，以寓教於樂的方式，引導小朋友發揮想像力與創造力，繪製心中的未來夢幻車。全球共有80個國家同步舉辦，受理超過87萬件作品，為國際知名的繪畫競賽。\n\n  \n\n 本書精選36件近5年台灣各組金獎的作品，邀請知名插畫家王子麵導覽賞析，以傳達美術教育內涵，並加入具體解說創作技法，引導讀者掌握繪畫原則與要領。\n\n  \n\n本書特色\n\n  \n\n 全球870,000位孩童的創意夢想\n 來自全台36件新穎傑出畫作、4大繪畫技巧解析\n 知名插畫家王子麵導覽賞析\n\n"}
{"書名":"就是要玩翻天！55個創意無限X樂趣無窮的手作遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019600049836?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"權智影","出版社":"果禾文化  ","ISBN":9789572244524.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20196\/2019600049836\/2019600049836b.jpg","書籍簡介":"\n\n\n用簡單X有趣的美術材料，就能和孩子大玩創意，\n\n一起做出屬於我們的遊戲！\n\n\t \n\n\t本書作者是擁有一對雙胞胎女兒的媽媽，為能天天陪孩子們玩遊戲，她辭去醫生工作，以日常生活與孩子的互動，做為手作遊戲的題材，讓家人們自然而然地愛上這個遊戲時光！\n\n\t \n\n用多種美術材料，天天陪孩子玩到翻\n\n\t書中運用麻布、圖畫紙、壓克力板、鏡子、黏土等多種美術材料，和孩子一起創作出多種不同的手作遊戲，像是用素描紙做出小劇場的人偶、 用紙黏土做出聖誕飾品等，就像天天都有新玩具，陪孩子開心玩翻天！\n\n\t \n\n自己做的遊戲，裝滿了珍貴回憶\n\n\t書中收錄55個能陪孩子動手做出融合自己當下想法的手作遊戲，相信每隔一段時間和家人一起拿出來看，都能感受到孩子有趣的變化，以及勾起當時一起創作的歡樂記憶，相視而笑！\n\n\t \n\n本書特色\n\n\t \n\n\t邊做邊玩的手作遊戲，是載滿愛與歡笑的作品，不僅裝點了屋子，也成為家中永不間斷的話題！\n\n\t \n\n\t布製家家酒道具、彩繪紙黏土、自製人偶等，本書收錄了55個充滿創意的手作遊戲，能激發孩子更多想像，做出屬於自己的遊戲作品！\n\n\t \n\n書中運用麻布、壓克力板、鏡子、黏土等多種簡單X有趣的美術材料來製作遊戲，讓爸媽準備容易，孩子也天天玩不膩！\n\n\t \n\n\t作者用感性的文字，訴說她與兩個孩子手作遊戲的互動情景，讓不曉得怎麼陪孩子玩的你，也能感受愉快氛圍，找出專屬你和孩子的遊戲方式，讓家人天天都期待遊戲時間！\n\n"}
{"書名":"4~13歲親子互動體操：孩子轉骨長高、媽咪瘦身苗條！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120052380?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"具滋坤","出版社":"野人文化  ","ISBN":9789863840466.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120052380\/2014120052380b.jpg","書籍簡介":"\n\n\n史上第一本！成長運動與瘦身運動完美結合，\n孩子長高高、媽媽也能維持好體態！\n1天只要10分鐘，突破遺傳身高的限制，爸媽身高≠孩子身高！\n掌握好孩子成長黃金期，奠定轉骨基礎，\n早晚動動全身關節，培養肌耐力，就能養好骨骼、有效刺激生長板、活化腦力\n\n\n\t孩子常常駝背、烏龜頸、斜肩 看起來矮人一截！\n\t自己總是腰痠、背痛、下半身肥胖 卻又沒耐心運動！\n\t全家一起做「親子互動體操」， 提升親子間的信賴感、親密度，\n\t養成一輩子的好腦力、好體力、好骨力！\n\n◆長高又苗條的5大要素＝助高成長計畫\n\t【5大要素】關節按摩、完整營養攝取、充足睡眠、保持正確姿勢、身心放鬆無壓力\n\t【成長計畫】按摩生長穴、吃對長高食物、睡前伸展操、直挺脊椎操、舒壓伸展操\n\n◆為什麼親子互動體操可以幫助長高？\n\t★活動全身關節，喚醒功能衰退、缺乏運動的肌肉群！\n\t★扭轉動作拉長全身肌肉，刺激生長板！\n\t★活化成長賀爾蒙，預防嬰兒肥，緊實腰部、腹部、腰側、手臂！\n\t★改善脊椎、骨盤歪斜，骨頭正才能打造修長身形！\n\n\t研究顯示，每天只要持續10分鐘，最大肌力強度40～60％運動，就會增加成長荷爾蒙的分泌量、加強新陳代謝！\n\t有效伸展筋骨+扭轉關節 就能讓媽媽瘦腿、爸爸消肚、孩子長高！\n\n\t★第一本結合兩種功能的親子體操書──孩子長高，爸媽跟著打造好身材。\n\t★不需要任何道具、沒有場地限制、沒有高難度動作！\n\t★附贈「親子動起來」全彩海報，清楚易懂，隨時想做就能做！\n\n"}
{"書名":"遊「戲」童年：扮戲 × 看戲 × 陪孩子玩出潛實力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232481136?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"張麗玉","出版社":"大好書屋  ","ISBN":9789862484449.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232481136\/2015232481136b.jpg","書籍簡介":"\n\n\n\t你知道孩子是「假裝專家」、「想像力大師」嗎？\n\t「你說我演」「自說自話」「角色互換」遊戲中，帶著濃濃的「戲」味，\n\t需要的，就是一種假扮、創造、說演的能力。\n\t「玩」是孩子最單純的本能，\n\t在孩子的遊戲中融入「戲劇」概念會如何呢？\n\t本書邀你陪孩子無拘無束地玩戲、扮戲、說戲，\n\t以深層眼光認識孩子的「遊戲」，\n\t從中獲得重要的學習和啟發，\n\t也探看孩子不為人知的內心世界。\n\n\t【多元能力培養】\n\t‧認識情緒×創意思考×語言力×情緒表達力×人際關係力×學習認知×解決問題能力\n\t‧訓練觀察力×想像力×思辨力×感知力×專注力×美感力×創造力×肌肉協調性\n\n\t※適用九年一貫「人文與藝術領域」課綱※\n\t當孩子對著玩偶自顧自地「說演」故事；呼朋引伴「發明」想都沒想過的遊戲；或乾脆來一段「角色扮演」、「角色互換」，假扮、模仿遊戲已悄悄在生活中展開。本書引導父母從日常遊戲中，加入一些戲劇的想像，更了解孩子，也陪孩子玩得更盡興、更有啟發！\n\n\t◆模仿、扮演很有「戲」，玩出多種潛能\n\t「扮家家酒」幾乎是人人童年共有的記憶，採幾片小花小草切切拌拌，三兩下就煮出一桌好菜；一條舊被單往肩上一甩，迎風追逐跑跳，想像自己是旋風小飛俠……童年就該這樣盡情地玩；在「玩」之中，想像力全開，創意和靈感源源不絕。\n\n\t在那個資源有限的年代，每個孩子都使出渾身解數，將玩的精神發揮到無限。而今，3C產品吸引住孩童的目光，五花八門的精細玩具取代了創意，如何陪孩子玩，玩出啟發性？本書帶你認識「戲劇教育」，由兩位教學與實務經驗豐富的老師，引導父母重拾童心，當孩子的玩伴，玩出遊戲背後的潛能和價值。\n\n\t發源於英國的戲劇教育，已成為臺灣中小學表演藝術課綱之一，提倡以「玩」的方式，讓孩子運用聲音、表情、肢體，甚至在靜默、思考中，創造劇情、即興演出、講述故事……從而學習認知、傳遞情感、拓展感官經驗，提升語言力、想像力……激發無限潛能。\n\n\t本書顛覆「玩」及「戲劇」的刻板印象，帶領父母換個角度看待孩子的遊戲，以全新眼光認識生活中的「戲劇」。\n\n\t◆20種戲劇活動，任何時刻都可進行\n\t美國幼兒教育專家維薇安‧嘉辛‧裴利（Vivian Gussin Paley）稱孩童為「假裝專家」。孩子在遊戲世界裡，可以創造一切！一本童書就能搬演一個精采的故事；一份不為人知的心事，透過傾訴與演出，同時達到情感抒發和療癒……孩童世界裡的擬真對話、假扮遊戲，無疑就是一種「生活戲劇」，天天在進行著。\n\n\t本書介紹20種平易近人的戲劇活動，親子在家簡單取材即可進行。讓孩子組成動物音樂合唱團，學習聲音的探索；玩「很真」的扮家家酒，延展親子對話；「藉球傳情」，用一顆材質輕盈的充氣刺蝟球，玩「你丟我接」遊戲，一場無聲卻充滿情緒的對話，在空氣與球之間流動。\n\n\t此外，可玩扮鬼臉遊戲，讓臉頰先暖身一下，再來玩臉部表情遊戲；或讓肢體定格、進而動起來，訓練孩子的肌肉協調性及知覺整合能力；親子共讀一本童書，運用角色入戲，開啟故事外的親密對話……遊戲如此簡單，在任何時刻都可進行。\n\n\t◆戲劇工作者經驗談，遊戲中學習成長\n\t為深入探討戲劇遊戲與親子關係，本書特別訪談6個戲劇工作者，分享親身投入戲劇活動的經驗，透過書中多個實際案例，延展戲劇教育精神，「戲劇」成了自我探索的媒介，不僅讓孩子更了解自己，也搭起親子間理解、親近彼此的橋梁。印證玩戲之中的學習和成長。\n\n\t◆帶孩子看兒童劇，開啟視野和感官經驗\n\t除了在家引導孩子玩，另鼓勵父母帶孩子觀賞兒童劇，進入「故事成真」的奇幻世界。兒童劇是貼近孩子純真心思所設計的戲劇，讓孩子臨場感受戲劇的情節、氣氛及歡樂，可以得到更真實的感動和啟發。\n\n\t書末另延伸探討兒童劇的內涵、帶孩子看戲的正確心態、如何選擇適合孩子的劇目等，並精選30齣表演風格特殊的英國兒童劇作介紹，藉此打開孩子的感官經驗與人文藝術視野。\n\n本書特色\n\n\t1. 從事戲劇教學老師現身說法：兩位作者皆是戲劇教育博士，結合自身成長及專業教學經驗，探討如何帶孩子「玩」？玩些什麼？在戲劇扮演中，學習和收穫各是什麼？\n\n\t2. 以更深層眼光看待孩子的遊戲世界：引導父母陪伴孩子玩，激發潛能，也更了解孩子的內心世界。親子雙方藉由「戲劇」活動，達到情感療癒，彼此心靈更緊密。\n\n\t3. 探討「生活戲劇」內涵：陪孩子玩遊戲，大人自己要先玩起來！20種平易近人的戲劇活動，都是作者實際與孩子互動過的遊戲，背後傳遞重要訊息，有許多值得學習、探討的價值。\n\n"}
{"書名":"YOGA STORIES 瑜珈入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232291001?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"唐睿謙","出版社":"小東西    ","ISBN":9789866146442.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232291001\/2015232291001b.jpg","書籍簡介":"\n\n大手牽小手，健身又健腦10個故事+30個瑜珈動作+歌謠  一本適合父母、老師、小孩的兒童瑜珈書，讓孩子頭好壯壯兒童瑜珈的教學方式和正式瑜珈大不相同。但幾個要素還是一樣的:平衡、重複、某些調息法、伸展、增加身體耐力、以及放鬆。我們可以利音樂、舞蹈以及戲劇的技巧來教授兒童瑜珈，也可以利用故事的形式。如此一來，我們不但可以做一連串的姿勢，也能同時保持兒童的專心及注意力。書裡所呈現的故事情節順序，我們嘗試以全身放鬆的形式來結束一連串的姿勢練習:通常是讓孩子平躺在在地板上，眼睛閉起來，享受寧靜與安詳。如果定期練習，這種平和與專注的感覺會內化，反映在他們的行為裡—專注力會增加，情緒會更穩定。本書特色瑜珈是一種兼具穩定情緒、培養專注力及舒展筋骨的最佳運動，本書從暖身活動開始，循序漸進地進入瑜珈的基本動作，作者將這些動作串聯成一個個發人深省的英語小故事，每個故事都附有中文翻譯。CD分成中英文錄製，先搭配中文的CD將動作熟練之後，再播放英文的CD做練習，讓身體和心靈一起進入英語的世界。\r\n                    \n"}
{"書名":"可愛動物操：幼兒身體律動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018600007839?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"方素珍","出版社":"維京      ","ISBN":9789865811037.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018600007839\/2018600007839b.jpg","書籍簡介":"\n\n松鼠和河馬、鱷魚和恐龍，大象、猴子、無尾熊，螃蟹、青蛙、蝸牛，獅子翻跟斗……一起來做動物操，唱唱跳跳真熱鬧！創意無限．樂趣無窮的幼兒身體律動書——《可愛動物操》．促進孩子各項發展：每一首兒謠均涵蓋多個發展項目，兼顧知識、趣味和啟發，培養孩子的思考力、判斷力、理解力、反應力、記憶力，並提高藝術素養。．富韻律節奏的兒謠，朗朗上口，輕鬆背誦。．生動的圖畫：以孩子最喜歡的動物朋友來當模特兒，讓孩子認知不同動物的特徵、聲音，並依不同動物的特色來模仿動物動作，伸展身體。．附音樂CD，讓孩子唱出快樂，玩出智慧。．親子互動，增進親子間親密關係：大人可以邊指圖片，邊唸給孩子聽，或是播放CD，陪伴孩子邊聽邊做些有趣的動作。．提供許多好玩的活動：如角色扮演、勞作、互動遊戲……等，啟發孩子豐富的想像力和創造潛能。\r\n                    \n"}
{"書名":"越玩越專心：找回孩子的學習集中力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280545811?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"李明京","出版社":"書林      ","ISBN":9789574454525.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280545811\/2015280545811b.jpg","書籍簡介":"\n\r\n親愛的爸媽，您是否常問自已為什麼我家小孩的注意力不集中、無法有效學習？為什麼我家小孩總是不受控制、無法安靜坐在餐桌上把飯吃完？本書將提供您最確實的解答。不但提供您了解孩子集中力特性的方法及提高孩子集中力的有效學習法，隨書並附練習本，讓您跟孩子透過專家設計的遊戲，輕鬆玩出專注力。對於正在為孩子的專注力苦惱的父母或老師，本書是您必備的秘笈。給父母的集中力教養指南培養孩子的資訊處理力、自我控制力、注意集中力注入豐富教育元素並提供多樣化體驗嘗試的方法保持情緒穩定和提升自信心的方法建立正確認知與習慣生活環境的方法讓孩子運用「五大階段思考法則」讓孩子能自行計畫，檢視過程，評價結果，並透過父母的稱讚鼓勵，來提升成就感的方法給孩子的集中力練習本培養觀察力和探索力的視覺集中力遊戲找出不同的地方修正、寫圖寫出相同的記號、拼圖畫對稱圖、依順序連連看、猜猜卡片順序培養記憶力和注意力的聽覺集中力遊戲記東西、過五關、著色聽故事猜猜看、拍手遊戲、偵探遊戲 產品特色由韓國集中力中心李明京所長提供給天底下父母親最有效的集中力養成法！全書共分兩冊：一本專為父母撰寫的集中力教養指南，一本專為孩子設計的集中力練習本。\r\n                    \n"}
{"書名":"親子玩身體：打造孩子幸福成長的八堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280179521?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"雲門舞集舞蹈教室企劃","出版社":"遠流      ","ISBN":9789573267812.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280179521\/2014280179521b.jpg","書籍簡介":"\n\n※一本最初的、身體教育的書※一本全方位、實用、身心靈皆平衡的書培養孩子的身體感，學會動靜皆宜的生活能力！美學大師蔣勳說：「人不愛自己的身體，很難快樂；不愛自己的身體，很難愛這個世界。愛自己的身體，是一切的起點！」一直以來，我們強調智性的發展，卻忽略身體的重要性；總是要求孩子向外追求成績，卻忘了教孩子往內探求靜定的力量，以及人與人之間溫暖接觸的感覺。這不僅是人生中重要的技能，這個學習過程也是父母與孩子最美好的互動。本書八堂親子與身體律動課，從自己與身體的關係出發，談擁抱、呼吸、重心、安靜、專注、跌倒，再擴及孩子與父母、玩伴間的關係，談親密、陪伴。八堂課各蘊含一種能力的培養：讓愛流動、調和身心、端正自己、靜定沉著、好好生活、跨越關卡、快樂互動、溫潤心靈……本書八堂課，從身體記憶、遊戲示範、醫學與文化等各種角度切入，廣納各界專家建議，如專研過敏的蕭瑞麟醫師談「呼吸」；專攻人體工學的白淳升醫師談「重心」；鋼琴家李明蒨談「安靜」；專精神經科學領域的洪蘭教授談「專注」；作家張大春、朱天心談「親子互動」；兒童身心發展醫師陳達德談「孩子抒壓的玩伴需求」……期待每個人都可以認識並覺察自己的身體，喜歡並善待自己的身體，尊重並關懷別人的身體。學習，就從身體開始吧！\r\n                    \n"}
{"書名":"給孩子一個好個性：從肌膚碰觸開始","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760206296?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"山口創","出版社":"奧林文化  ","ISBN":9789570391893.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760206296\/2011760206296b.jpg","書籍簡介":"\n\r\n體貼、善良、勇敢、負責任……在起伏不斷的人生中，仍能自信、愛人、信任、有勇氣……　　這些好品格、一顆美麗的心靈，才是父母留給孩子最好的東西。　　只是，要怎麼樣才能養出孩子的好品格、美麗心靈？又要從哪裡開始？　　答案是──從孩子小時的「肌膚接觸」開始……　　本書原文為日文。今天的世界已經不再是順其自然地養育孩子，就能養育出身心健康的孩子的年代。身為身體心理學家的作者山口創先生，希望能運用最新的皮膚理論──肌膚接觸，告訴父母們如何在孩子小時就開始培養孩子的美好「心靈」。　　根據一項母黑猩猩和小黑猩猩的關係的研究指出，母黑猩猩只要抱起小黑猩猩之後，就再也不想和自己的孩子分開。這是透過母子之間的肌膚接觸來產生愛。人也是一樣。孩子出生來到這個世界，感受到自己的存在是被接受的，也因此能夠感受到自己的存在價值，對自己產生了自信以及「人類是能夠信任的」強烈信念，並學會愛。因此，父母親應該及早觸摸孩子，使這些好品格在孩子的心靈中生根成長茁壯。　　擁抱是增加親子之間緊密聯繫的一種方法。透過父母的擁抱，將使得孩子產生安全感，而這種透過親密的肌膚接觸所獲得的安心感，將成為孩子探索世界時穩固的基礎。這樣的孩子，心中自然會產生一種對他人的信賴感，將來他們也會去相信人，並與人保有長久親密的關係。日後，即使被人背叛，也能夠重新站起來、發展新的人際關係，而且能夠在自己的要求與對他人的依存之間取得良好的平衡。良好的親膚關係，使得孩子有足夠的安全感，因而也能讓孩子及早學會獨立自主。　　親膚關係對培養孩子的情緒也有很重要的影響。作者從一項研究調查中，發現母親與孩子的親膚關係愈頻繁，比較不會養成孩子衝動的個性，情緒也較安定；不會突然歇斯底里地哭鬧、亂發脾氣，個性較沉穩安靜。尤其，經常讓母親抱在懷裡的孩子，情緒愈是穩定。　　在肌膚接觸中，按摩也是一種增進親膚關係的好方法，不但能增進親子間的了解，還能培養孩子善解人意的心。因為，當父母對孩子按摩時，能夠確實察覺到孩子內心的狀態，自然會用最舒服的方式來觸碰孩子覺得最舒服的部位。相對地，孩子將透過身體感受到父母的貼心與溫柔，並學習到以同樣的方式來對待他人。另外，父子間的親膚關係，總會令人連想到「飛高高」、「背小孩」或「騎在肩頭上」等畫面。當父親背著孩子時，孩子的眼睛是用與父親身體同樣高度的視線在移動，而這種方式，將培養孩子用不同的角度來看待事情的能力。　　聰明才智並不是孩子一生幸福無虞的保證，愛己愛人、自信、體貼、善良、信任、良好的情緒……這些美好心靈的因子，更能幫助孩子為自己創造健康、快樂的人生。培養孩子的好品格、美麗心靈，不是用說的，必須付諸行動，而且就從孩子小時的「肌膚接觸」開始！\r\n                    \n"}
{"書名":"第一次環島旅行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231752602?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"李惠絨","出版社":"天衛      ","ISBN":9789574902385.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231752602\/2015231752602b.jpg","書籍簡介":"\n\n適讀年齡：05~12寶島小寶寶和全家一起遊寶島，臺中公園、科學博物館、鹿港、赤崁樓、高雄港、鵝鑾鼻、花東海岸、冬山河‧‧‧等風光，一路伴隨著小寶寶，使小寶寶更加認識他所生長的這一片土地。 在孩子的成長過程中，學習認識自己是誰，了解自己生活的社會環境是很重要的。這樣的認知將使孩子明白，自己並不是孤單的個體，而是與整個民族文化血脈相連的生命共同體。其實，父母用不著和孩子談什麼文化傳承的大道理，只需要在日常生活中，讓孩子覺得他和這塊土地息息相關，就已經足夠了。\r\n                    \n"}
{"書名":"孩子們的瑜珈課(新封面)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110446427?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"洪光明","出版社":"相映文化  ","ISBN":4717702061142.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110446427\/2014110446427b.jpg","書籍簡介":"\n\r\n《瑜珈，這樣做就對了》作者洪光明的真情瑜珈原點，從童心出發，激發教學創意，啟發孩子的內在潛能。為什麼你的小孩要學瑜珈?為了身體強壯以提高免疫力之外，讓小孩從遊戲中學習瑜珈，可以開啟大腦的無限潛能，並且激發心靈的真善美。瑜珈不是只做體位法就好了，姿勢做得再美也比上做個真實的自己來得重要。讓孩子永保一顆赤子之心，並擁有自信與勇氣去面對未來的人生，這一切都是瑜珈教會孩子的事。在成長過程中，瑜珈陪伴孩子身心健全的發展。透過瑜珈師洪光明的教學經驗分享與詳細動作指導，告訴父母該如何挑選兒童瑜珈老師、要如何引發孩子對瑜珈的興趣，也告訴其他教兒童瑜珈的老師如何讓瑜珈課變得活潑有趣、遇到教學困難時如何解決等疑惑，文中還指出多處瑜珈練習時的安全措施，避免可能發生傷害與危險，還設計許多可以讓大人與小孩同樂的瑜珈遊戲，輕鬆體驗瑜珈。 書中涵蓋心靈故事、教學經驗分享、運動步驟解析、遊戲設計、呼吸法、靜坐等篇章。這是一本給瑜珈老師看的書，也是一本給父母看的書，更歡迎對瑜珈好奇的小孩來看這本書。\r\n                    \n"}
{"書名":"親子健體系列（套裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440426714?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"鍾柏光、梁家文、陳國","出版社":"新雅文化  ","ISBN":9789620848445.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440426714\/2015440426714b.jpg","書籍簡介":"\n\r\n實用的體育入門圖書 親子運動的貼心教練 全港首套親子體育運動叢書，由浸會大學體育學系教授及知名體育教學專家按照兒童生理及心理發展特點撰寫，讓父母和孩子在運動中強身健體、舒展身心，在運動中增進感情，在運動中建立良好的人格精神﹗(1) 體育專家權威指導：由香港知名體育專家精心編寫，將各種運動的基礎知識和實戰技術詳細解讀，給您權威而專業的指導。(2) 技術動作分解賞析：動感圖畫詳盡解釋每個動作細節，深入淺出，讓您和孩子輕鬆學習各種運動。(3) 父母親子運動必備：特別設置家長錦囊、小提示等欄目，家長小孩齊參與，體驗親子運動的無限溫馨和樂趣。*凡購買一套12冊，即可獲得《基礎篇》及兩文三語運動術語CD一隻\r\n                    \n"}
{"書名":"用英語教兒童淨心瑜伽(16K+1CD)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231570350?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"唐睿謙","出版社":"寂天文化  ","ISBN":9789861841007.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231570350\/2015231570350b.jpg","書籍簡介":"\n\r\n噓……靜心時刻到了！讓我們藉由歌曲、故事、勞作、遊戲、瑜伽等過程，教小朋友找到自己內在的寧靜，增加心靈專注力。兒童天生好動，有他們的地方總是充滿聲音和各種活動。為了讓孩子們從課堂或平日的活動中培養寧靜的特質，您可以從本書著手。1. 做活動：心靈的寧靜是與生俱來的特質，透過遊戲或活動的過程，我們可以引導出孩子們內心寧靜的感受。2. 說故事：故事對兒童總有莫大的吸引力，藉由一篇篇充滿想像力的故事，傳達各種不同的概念。隨書附贈的CD以作者原音道出每一篇生動的故事，家長或老師可以隨時播放，以收潛移默化之效果。3. 練習瑜伽與靜坐冥想：瑜伽不僅是新興的成人運動，兒童在練習瑜伽及靜坐靈修的過程中，也能找回享受寧靜與單純的真我。「靜心」需要小朋友花更多時間養成習慣，集中精神於內心世界。經驗顯示，孩子們有感受內在寧靜的需求，這也是家長與教師的責任，創造一個讓孩子們開發內在寧靜的環境，發揮更大的想像空間。\n\n"}
{"書名":"元禎惠的兒童瑜伽（1套2本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2024110397476?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"元禎惠","出版社":"漢宇國際  ","ISBN":9789866966415.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20241\/2024110397476\/2024110397476b.jpg","書籍簡介":"\n\r\n小朋友做瑜珈好處多多。促進小朋友成長發育，集中注意力，加強平衡感，讓小朋友有一個健康的身體。塑造小朋友健康的形體，鍛鍊出挺拔的骨骼。促進血液循環漢大腦發育，變得更聰明。重複不間斷的學習兒童瑜珈一段時間後，你會覺得孩子更無專注、更有耐心、情緒穩定、睡的更好、消化的排泄功能更順暢。兒童瑜珈不僅可以修身，有有利於心靈的健康成長。瑜珈是陶冶小朋友純真美麗的心靈最佳方法。本書特色一套兩本，分為父母篇與兒童篇。兒童篇可讓小孩子自行翻閱練習瑜珈。父母篇主要是輔助兒童篇，內容所收錄的練習動作與兒童篇相同，卻增加了練習該瑜珈動作時所應該注意的事項，協助父母從旁輔導小孩子練習瑜珈。 \n\n"}
{"書名":"兒童游泳(套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280415589?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"溫宇紅","出版社":"諾達運動  ","ISBN":9789867121042.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280415589\/2015280415589b.jpg","書籍簡介":"0"}
{"書名":"YOYO點點名：親子動一動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014200034718?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"東森電視","出版社":"東森幼幼台","ISBN":9789572988947.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014200034718\/2014200034718b.jpg","書籍簡介":"\n\r\n雲門生活律動教室有感於找回孩子應有的快樂童真，從1998年開始設計一系列的身體律動課程，藉由有趣的遊戲讓孩子的身體獲得全然的解放，讓孩子重新綻露笑顏。為了將這一份歡笑感染給更多的孩子，在多位老師的努力之下，終於誕生出這一本以親子互動為宗旨的生活律動日記。這是第一本陪孩子成長的律動日記，活動設計均取材自日常生活，強調不需要購買任何特殊道具，即可將生活上的小動作變成身體的律動遊戲。書中的遊戲內容以動物故事串連出五個生動有趣的篇章，包括移動篇、平衡篇、彎曲伸展篇、擺盪篇、旋轉篇等。爸爸媽媽只要依循孩子的年齡與適應能力來選擇適合的遊戲篇章，盡心與孩子一起玩樂，建立親密的親子關係。同時孩子身體也會因為自然律動而激發出更多的創意，讓身體產生更大的自信心。 根據教學經驗觀察顯示，遊戲過程中孩子所獲得的復原能力將在往後的成長過程中顯現出來。一旦孩子遇見挫折，律動的記憶將會自然的投射出面對與解決困難的能力，幫助孩子建立正向的處事態度。  特色：1.邀請香蕉哥哥示範演出2.書籍加vcd完整的解說,輕鬆動起來3.內容有五大篇：包含移動,平衡,彎曲及伸展,擺盪,旋轉等均衡發展4. 律動遊戲中建立自信心,可助於安定情緒,增加親子互動\r\n                    \n"}
{"書名":"小小瑜珈通-為兒童量身打造的30個瑜珈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110355361?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"裴庭熙","出版社":"博誌文化  ","ISBN":9789575278076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110355361\/2014110355361b.jpg","書籍簡介":"\n\r\n在兒童肥胖問題日漸嚴重的今天，瑜珈是一種很好的鍛鍊，它不但能☆★健體塑身、端正姿勢、調整骨骼發展☆★幫助消化、提高記憶力、創造力、培養毅力、穩定情緒☆★減輕發育期成長痛或改善貧血、心臟衰弱等症狀此外，也能培養孩子沉穩的性格，增加身體的靈活度，訓練耐心、毅力，激發創意與潛能。總地來說，相對於其他活動，瑜珈更能幫助孩子提昇專注力、建立自尊心，給予沉靜思考、面對自我的時間。大手牽小手，一起加入瑜珈運動的行列吧！本書由三大篇構成，呼吸法篇、冥想法篇以及動作篇。書末並收錄台灣各地瑜珈教室資訊，方便洽詢課程。☆★呼吸法篇★☆除介紹瑜珈基本的呼吸法之外，還有針對改善呼吸器官疾病的特殊呼吸法，幫助孩子保養身體，抵抗日漸嚴重的空氣污染。☆★冥想法篇★☆更以滿版篇幅呈現精緻的秀麗風景照片，讓滿天星斗、七色彩虹、綠意森林引導孩子進入冥想的世界，讓心靈獲得平靜。☆★動作篇★☆收錄清楚的分解動作圖文示範，貼心設計了每個姿勢的專屬暖身運動，保護孩子免於運動傷害；更附有搭配呼吸方式的動作連環圖，由暖身運動到完成姿勢的系列圖示讓孩子輕鬆掌握動作要領。＜小小瑜珈通＞的作者是一位從事瑜珈事業20餘年的專業瑜珈師，她將研究多年的瑜珈運動與大自然融合，創造一套以兒童為對象的瑜珈課程，尤其想分享給整天關在房裡從事室內活動的孩子們，希望藉由這套課程引領他們走出戶外，一新耳目，感受大自然的恩惠。\n\n"}
{"書名":"兒童運動教室-游泳(蛙泳、蝶泳)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280386599?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"溫宇紅","出版社":"諾亞森林  ","ISBN":9789867423597.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280386599\/2015280386599b.jpg","書籍簡介":"\n\r\n本書分兩個部份，介紹蛙泳、蝶泳的技術和訓練方法。姿勢的基本情況、技術訓練方法、陸上輔助訓練方法、提高游泳速度的一些基本訓練方法，適合9~12歲兒童學習。\n\n"}
{"書名":"兒童運動教室-游泳(爬泳仰泳)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280385967?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"溫宇紅","出版社":"諾亞森林  ","ISBN":9789867423566.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280385967\/2015280385967b.jpg","書籍簡介":"\n\n北京体育大學出版社授權諾亞文化出版社繁体出版發行　　本書共分謗個部份，分別介紹爬泳(自由泳)、仰泳的技術和訓練方法。爬泳、仰泳游泳姿勢的基本情況、技術、技術訓練方法、陸上輔助訓練方法、提高游泳速度的一些基本訓練方法等等，適合9~12歲兒童閱讀學習。　　本書採用了大量的圖片，直觀描述優秀游泳運動員的技術，以及培養規範、先進技術的訓練方法，圖文並茂，實用專業。　　本書可作為９至１２歲兒童掌握正確的游泳技術和提高游泳水平的自學參考資料，也可作為學校游泳教練員、游泳體育教師、家長親子游泳的參考教材。因文中圖片豐富多彩，非常適合對兒童、少年游泳者進行直觀教學。 \n\n"}
{"書名":"幼兒遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231141017?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"心理特販  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231141017\/2015231141017b.jpg","書籍簡介":"0"}
{"書名":"紅葉少棒與全民體育（附CD)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231110174?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"至鼎文化出","出版社":"至鼎文化  ","ISBN":9789579384803.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231110174\/2015231110174b.jpg","書籍簡介":"0"}
{"書名":"100個學齡兒童室內遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231017107?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"庫克集團","出版社":"中國主日學","ISBN":9789575502614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231017107\/2015231017107b.jpg","書籍簡介":"0"}
{"書名":"100個學齡兒童遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231017237?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"庫克集團","出版社":"中國主日學","ISBN":9789575502621.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231017237\/2015231017237b.jpg","書籍簡介":"0"}
{"書名":"媽咪寶貝健康操","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280101126?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"劉麗麗","出版社":"婦幼家庭  ","ISBN":9789578253216.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280101126\/2014280101126b.jpg","書籍簡介":"0"}
{"書名":"兒童的背部運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110242197?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"君特．萊曼","出版社":"智慧大學  ","ISBN":9789577548566.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110242197\/2014110242197b.jpg","書籍簡介":"0"}
{"書名":"爸媽寶貝動動操","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280109962?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"劉麗麗","出版社":"婦幼家庭  ","ISBN":9789578253476.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280109962\/2014280109962b.jpg","書籍簡介":"0"}
{"書名":"運動競賽遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019960057229?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"文國書局  ","出版社":"停售","ISBN":9789576005305.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019960057229\/2019960057229b.jpg","書籍簡介":"0"}
{"書名":"兒童瑜珈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110172067?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"編輯企劃室","出版社":"探索文化  ","ISBN":9789578493889.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110172067\/2014110172067b.jpg","書籍簡介":"0"}
{"書名":"兒童健康嘉年華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2064711581263?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"亞碟科技  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20647\/2064711581263\/2064711581263b.jpg","書籍簡介":"0"}
{"書名":"幼兒體育遊戲指導法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280070842?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"熊文宗　著","出版社":"五洲      ","ISBN":9789576011160.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280070842\/2014280070842b.jpg","書籍簡介":"0"}
{"書名":"百萬個為什麼12體育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010490014614?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"宋世維主編","出版社":"夏圃      ","ISBN":9789578954168.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20104\/2010490014614\/2010490014614b.jpg","書籍簡介":"0"}
{"書名":"有趣的親子遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280052572?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"本社","出版社":"國家      ","ISBN":9789573602842.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280052572\/2014280052572b.jpg","書籍簡介":"0"}
{"書名":"和平世界教育遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230639843?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"彙豪      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230639843\/2015230639843b.jpg","書籍簡介":"0"}
{"書名":"水球運動圖說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280038085?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"莊宜衡","出版社":"華聯      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280038085\/2015280038085b.jpg","書籍簡介":"0"}
{"書名":"小型足球訓練","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280038405?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"黃彰隆","出版社":"華聯      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280038405\/2015280038405b.jpg","書籍簡介":"0"}
{"書名":"兒童游泳教本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280040446?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"王強立","出版社":"華聯      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280040446\/2015280040446b.jpg","書籍簡介":"0"}
{"書名":"兒童游泳指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280071709?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"徐氏文教  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280071709\/2015280071709b.jpg","書籍簡介":"0"}
{"書名":"快樂的親子活動體操","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280076919?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"大塊      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280076919\/2015280076919b.jpg","書籍簡介":"0"}
{"書名":"小型足球訓練","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280113652?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"五洲      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280113652\/2015280113652b.jpg","書籍簡介":"0"}
{"書名":"大家來學籃球","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280117520?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"大塊      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280117520\/2015280117520b.jpg","書籍簡介":"0"}
{"書名":"親子運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280123729?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"日丸哲也","出版社":"王家      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280123729\/2015280123729b.jpg","書籍簡介":"0"}
{"書名":"大家來學羽毛球","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280133346?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"大塊      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280133346\/2015280133346b.jpg","書籍簡介":"0"}
{"書名":"大專興趣分組體育課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280157168?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"高雄復文書","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280157168\/2015280157168b.jpg","書籍簡介":"0"}
{"書名":"幼兒律動操","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280001235?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"廖連恂","出版社":"新民      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280001235\/2014280001235b.jpg","書籍簡介":"0"}
{"書名":"親子遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280005233?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"星光      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280005233\/2014280005233b.jpg","書籍簡介":"0"}
{"書名":"嬰兒與體操","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280020397?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"黃靜香","出版社":"大正      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280020397\/2014280020397b.jpg","書籍簡介":"0"}
{"書名":"親子與遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280022261?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"王家      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280022261\/2014280022261b.jpg","書籍簡介":"0"}
{"書名":"親子遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280028553?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"新生報社  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280028553\/2014280028553b.jpg","書籍簡介":"0"}
{"書名":"母子遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019960000140?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"常春樹    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019960000140\/2019960000140b.jpg","書籍簡介":"0"}
{"書名":"基本網球入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025280124954?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"大眾      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025280124954\/2025280124954b.jpg","書籍簡介":"0"}
{"書名":"幼兒遊戲體操教材","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590207509?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"許蓀和","出版社":"華聯      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590207509\/2018590207509b.jpg","書籍簡介":"0"}
{"書名":"新幼兒體育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590283237?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"三通      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590283237\/2018590283237b.jpg","書籍簡介":"0"}
{"書名":"幼兒體育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590283947?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"三通      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590283947\/2018590283947b.jpg","書籍簡介":"0"}
{"書名":"幼兒體育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590284579?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"三通      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590284579\/2018590284579b.jpg","書籍簡介":"0"}
{"書名":"幼兒體育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590284609?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"三通      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590284609\/2018590284609b.jpg","書籍簡介":"0"}
{"書名":"幼兒體力運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590284869?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"三通      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590284869\/2018590284869b.jpg","書籍簡介":"0"}
{"書名":"腳踏車技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590320840?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"欣大      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590320840\/2018590320840b.jpg","書籍簡介":"0"}
{"書名":"手足情深","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590726956?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"高堅","出版社":"大光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590726956\/2018590726956b.jpg","書籍簡介":"0"}
{"書名":"流行運動裝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018590011182?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"王子      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018590011182\/2018590011182b.jpg","書籍簡介":"0"}
{"書名":"幼兒保育–運動遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230127357?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"大塊      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230127357\/2015230127357b.jpg","書籍簡介":"0"}
{"書名":"幼兒體育遊戲50種","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230157248?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"大眾      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230157248\/2015230157248b.jpg","書籍簡介":"0"}
{"書名":"思考力運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230163287?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"雪山      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230163287\/2015230163287b.jpg","書籍簡介":"0"}
{"書名":"兒童體育遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230171060?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"三宅邦夫","出版社":"世界文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230171060\/2015230171060b.jpg","書籍簡介":"0"}
{"書名":"無尾熊小奇奇的運動會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230174276?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"大眾      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230174276\/2015230174276b.jpg","書籍簡介":"0"}
{"書名":"兒童體力遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230174986?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"三宅邦夫","出版社":"世界文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230174986\/2015230174986b.jpg","書籍簡介":"0"}
{"書名":"兒戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230568211?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"辛亞","出版社":"香港白朗  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230568211\/2015230568211b.jpg","書籍簡介":"0"}
{"書名":"給小朋友的話運動家冒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2028591156102?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"蘇忠能編審","出版社":"泉源      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20285\/2028591156102\/2028591156102b.jpg","書籍簡介":"0"}
{"書名":"親子創意遊戲365","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230474949?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"信誼基金編","出版社":"信誼      ","ISBN":9789579526869.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230474949\/2015230474949b.jpg","書籍簡介":"0"}
{"書名":"好體操訓練入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025280115549?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"田川利賢","出版社":"大眾      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025280115549\/2025280115549b.jpg","書籍簡介":"0"}
{"書名":"兒戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230443556?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"秋千","出版社":"新雅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230443556\/2015230443556b.jpg","書籍簡介":"0"}
{"書名":"小手的運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230320505?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"東穎      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230320505\/2015230320505b.jpg","書籍簡介":"0"}
{"書名":"小手的運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230319776?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"東穎      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230319776\/2015230319776b.jpg","書籍簡介":"0"}
{"書名":"親子運動遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014280032598?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"蕭京凌","出版社":"大展      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014280032598\/2014280032598b.jpg","書籍簡介":"0"}
{"書名":"幼童體能遊戲２00種","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025230302388?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"近藤充夫","出版社":"萬友      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025230302388\/2025230302388b.jpg","書籍簡介":"0"}
{"書名":"母子同樂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230295513?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"文人      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230295513\/2015230295513b.jpg","書籍簡介":"0"}
{"書名":"好競技體操的訓練","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280172222?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"賴高司","出版社":"體育出版社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280172222\/2015280172222b.jpg","書籍簡介":"0"}
{"書名":"幼兒遊戲集錦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015230272613?zone=book&lid=book_class3_adb&actid=book_class3_adb","作者":"魏喜樂","出版社":"大光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015230272613\/2015230272613b.jpg","書籍簡介":"0"}
